[{"topic": "﻿德阳市市场监督管理局呼吁『拒绝堂食，支持打包』！大家行动起来！L绵竹爆料王的微博视频", "datetime": "2020-02-07 00:55", "emotion": "positive"}, {"topic": "眼见湖北死亡病例每天跳升，许许多多感染患者得不到救治，痛心之情难以言喻！慎重呼吁一种新的处理办法，转移病患！@人民日报//@小明就叫小明Surprise:从周边省市开始，承接确诊病患，缓解武汉医疗资源压力！！！这才叫“共渡难关”！！！", "datetime": "2020-02-07 00:52", "emotion": "negative"}, {"topic": "“不应照出墙角的黑暗与鬼怪而是应折射出白昼般的曙光”", "datetime": "2020-02-07 00:47", "emotion": "neural"}, {"topic": "截至2月6日15时，白银市新增新型冠状病毒感染的肺炎确诊病例1人（白银区），累计确诊病例2人（会宁县1人、白银区1人）。新增疑似病例3人(白银区2人、靖远县1人)。累计追踪密切接触者138人，已解除医学观察80人，继续医学观察58人（会宁县25人，景泰县1人，靖远县5人，白银区25人，平川区2人）。全市二级以上医疗机构发热门诊当日就诊152人次，留观23人次。", "datetime": "2020-02-07 00:47", "emotion": "neural"}, {"topic": "“为政之道，以顺民心为本，以厚民生为本，以安而不扰为本。”——[宋]程颐安不等于封。潘多拉魔盒一旦打开，再做掩耳盗铃之事，终究是“百姓苦”。", "datetime": "2020-02-07 00:46", "emotion": "negative"}, {"topic": "新型冠状病毒疫情调查问卷。希望大家尽有空地话可以填一下，全年龄段都可以填，里面还有疫情小知识答题科普，到底哪些是谣言，哪些是事实呢？提交问卷后即刻揭晓。最后附有官方心理热线哦！『新型冠状病毒疫情调查问卷』O网页链接", "datetime": "2020-02-07 00:46", "emotion": "positive"}, {"topic": "【军队支援湖北医疗队员教你七步洗手法】新型冠状病毒仍在肆虐，洗手是防护的重要措施之一。那么如何洗手才正确呢？戳视频↓↓↓一起来学七步洗手法！L博科生化的微博视频", "datetime": "2020-02-07 00:44", "emotion": "neural"}, {"topic": "真是自欺欺人的强大一场疫情太多这个华丽社会下的恶心", "datetime": "2020-02-07 00:40", "emotion": "positive"}, {"topic": "想知道，一种传染性病毒，是不是只有等到，它真的成为了“瘟疫”“疫情”，才能真正得到重视。是不是百年来千年来，乃至是百年后，千年后，我们都只能逐步掌握如何在重大疫情中控制，尽可能减少损失，而永远学不会在源头，就实现对最初感染者的控制。因为，第一例病例，永远得不到重视。所以，只能寄希望于有一天，医学发展到，无论出现什么病毒，都能超级快的研制出治疗的特效药？？？？？", "datetime": "2020-02-07 00:39", "emotion": "negative"}, {"topic": "【环卫工人有必要那么晚下班吗？】最近，西安街头人很少，看见最多的是环卫工人，他们起的很早，下班很晚。有时候10点，还看到他们在街边忙活，或者蜷缩在长椅上休息，令人心疼。这么冷的天，年龄那么大，还要坚持到这么晚！况且街上没什么人，不需要频繁打扫、擦洗，为什么不让早点下班？现在疫情这么严重，长时间暴露在公共场所，也会增加感染风险。谁来关心一下他们？", "datetime": "2020-02-07 00:37", "emotion": "negative"}, {"topic": "希望每天都有好消息春暖花开的时候我们都能摘下口罩，平安喜乐，盛世安康2苏州", "datetime": "2020-02-07 00:34", "emotion": "positive"}, {"topic": "命如蝼蚁，人若尘埃。每个人都像蚂蚁一样躲在自己的肺里隔离着。只有英雄不死。", "datetime": "2020-02-07 00:31", "emotion": "positive"}, {"topic": "请善待一切生命。有的人一见到动物立即琢磨它是什么味道，好不好吃，脑子里丝毫也没有想到任何一只动物都是一条活生生的性命，懂得欢喜和悲伤。只要我们仔细观察，就会发现动物与人类相比只是不会讲人类的语言而已，它们对于苦乐的感受与人类没有什么差别。不论是人类还是动物或者其他众生，都有生命的尊严，都有在地球平等生存的自由。", "datetime": "2020-02-07 00:30", "emotion": "negative"}, {"topic": "如果能重启2020我希望没有疫情没有死别每天看微博心都是揪着的我以为2019年已经很难了没想到2020年的开头就这么难以前堵车会抱怨地铁人多也会抱怨吃饭排队还要抱怨现在回想以前感觉就是一个“怨妇”可没曾想那才是国泰民安那才是繁华盛世现在的成都安静得可怕我想这次疫情会让很多人学会长大沉淀更重要的一定要学会珍惜因为明天和意外真的不知道谁先来这句话以前觉得是毒鸡汤渐渐的越来越理解这背后的真相中国加油武汉加油愿疫情早日散去人们都能回到正常的生活里2成都·复地·御香山", "datetime": "2020-02-07 00:29", "emotion": "positive"}, {"topic": "在这次疫情面前，觉得有些恨自己，做为医务人员两年前我辞职了，在医院呆了八九年的我被封在老家没出上力也没渠道购买物资，没有太多技能也没能力，想过去当志愿者但是想想自己四岁的孩子，退缩了，一个人从来没有过的渺小。一月初得知确定为冠状病毒性肺炎，我发圈呼吁武汉的朋友买医用防护口罩，就因看到那造谣8人的新闻，我也胆小删圈了……一月中旬从在医院的学生那里得知那几天在接二连三的死人，疫情已经严重了，都不让外传，我也就默默地选择了沉默早早回了老家……2荆门·沙洋县", "datetime": "2020-02-07 00:29", "emotion": "negative"}, {"topic": "本以为趁着疫情的特殊隔离阶段会让很多恋人相互思念，然后再见面的往后余生加倍珍惜但是让我没想到的是看到朋友圈里面很多人再说“等疫情结束，我们就分手吧”或者“我想过很多，这段婚姻该结束了”那我在想，人是不是只有在实实在在的灾难面前才能放下执念，才敢面对自己，想清楚自己的人生到底需要什么在这场疫情中有很多人离开，然而可能也救了很多人2西宁·鸣翠柳山庄", "datetime": "2020-02-07 00:28", "emotion": "negative"}, {"topic": "2月7日。病毒阴影下的北京交通系统实况2北京·北京南站L蓝色未来村的微博视频", "datetime": "2020-02-07 00:28", "emotion": "positive"}, {"topic": "2020我们一起苦2重庆·酉阳土家族苗族自治县", "datetime": "2020-02-07 00:28", "emotion": "neural"}, {"topic": "【让环卫工人早点回家】刚才开车出去，看到环卫工人还在马路上，询问环卫工人，太乙路好几条街道的环卫工人十天了都没有发口罩，都带着纯棉的普通口罩，地面一尘不染，路上车马稀少，簸箕里面几根烟头。没事了是否让他们早点回家，希望政府出面管一管，不要太形式主义?他们肯定想早点回去?", "datetime": "2020-02-07 00:27", "emotion": "positive"}, {"topic": "使用医用酒精消毒时务必注意消防安全，严禁接触使用中的灶台、烟头等高温炽热物体。电脑、电视等家电酒精消毒时，要切断电源，以免酒精中的水引发电气线路短路或爆燃。在储存过程中，一定要密封保存，并放到儿童拿不到的地方。酒精着火，打湿的棉被、毛巾覆盖灭火最为简单有效，火势无法扑灭请尽快拨打119火警电话报警。", "datetime": "2020-02-07 00:26", "emotion": "neural"}, {"topic": "医务工作者太不容易了英雄不都是平凡人什么蜘蛛侠、钢铁侠都是假的谁还不是孩子的父亲妻子的依靠父母的大宝贝🕯️🕯️🕯️", "datetime": "2020-02-07 00:25", "emotion": "negative"}, {"topic": "今晚鬼使神差，我竟然提议跟孩子一起看《流浪地球》，故事讲述的地球已经不适合人类生存时，人们对地球以及人类的自我拯救。随着疫情得蔓延，人们期待得转折点为如期而至，每天看疫情动态图，说心里不慌那是假的，加之在家里关了这些天，难免有些焦虑，内心不断的提醒不要把这种焦虑传递给孩子，让她过早的承受一些“自然规律”的压力。睡前，孩子突然小声哭起来说：“妈妈，我怕死”。我有点后悔，小小人儿其实内心都懂，只是缺少一个发泄的渠道，她看到电影后联想到今天的疫情，她怕上“病毒大王”，怕死。而我也何尝不是呢。转念一想，电影中，危难时刻人类都能向善向上、团结一起、舍己为人的大爱精神都表现的淋漓尽致，而今天我们有强大的祖国做后盾，有钟院士等一大批优秀的专业人才让我们依靠信赖，相信春暖花开时，我们会在踏青时相遇。", "datetime": "2020-02-07 00:25", "emotion": "positive"}, {"topic": "为疫情奋斗在一线的你们，最可爱，希望大家尽量不要出门，满足工作的我们，只为疫情早点结束，L用户7385637919的微博视频", "datetime": "2020-02-07 00:21", "emotion": "positive"}, {"topic": "向八勇士致敬！有真相才有未来。真相就是生命。", "datetime": "2020-02-07 00:15", "emotion": "positive"}, {"topic": "每天都在刷新闻，叹息每个生命的流逝，也被无私奉献的举动感触。疫情总有结束的一天，也许普通的我们会欢天喜地的去吃饭逛街，感叹世界的美好，可是在疫情中无辜逝世的生命，他们的家人该怎样的去度过余生。很多人也许没法感同身受，大多数普通人只是被限制了出行憋在家里，可是那些被中枪的患者，他们也是普通人，有时候我也在庆幸还好我们没有被上帝选中，可是天灾人祸哪一年没有呢，人世间的苦楚总是百般滋味。这个世界，好难啊！", "datetime": "2020-02-07 00:13", "emotion": "negative"}, {"topic": "最近两三天每次打开微博，我都要忍一忍，因为关心的武汉老百姓能够反馈好的结果。希望形势都能好转。结果啊，太难过了！一个患病的77岁的老人深夜学习发微博，深夜2点半在线求助希望他们的13外孙女可以得到治疗。老人与他老伴也已患病，他女儿（外孙女的妈妈）感染在家中去世，从患病到去世未能入院。我也不知道要写什么，难过！太难过！“为什么我的眼里常保有泪水，因为我对这土地爱得深沉！！！！！！！！！！！！！！”", "datetime": "2020-02-07 00:04", "emotion": "negative"}, {"topic": "海安事儿海安漫思深夜，寒风凛冽，外面下着雨。致敬雅周镇的疫情守护者！2南通·海安县", "datetime": "2020-02-07 00:03", "emotion": "positive"}, {"topic": "湖北省荆州市洪湖市原定开学时间二月九日，而湖北省荆州市洪湖市贺龙高级中学却于今日开始网络授课；比原定开学时间早了几日。特殊时期开启网络教学可以理解，但是比原定开学时间早数日开启网络教学的行为损害了学生的正常假期，危害了学生的身心健康，严重影响学生学习效率及学习热情。而且正因为是特殊时期，更应该确保学生身心健康，避免对学生造成负面影响。此时洪湖正因已经处于封城阶段，人心惶惶，学生心情本就压抑，贺龙中学此举使得学生压抑心理雪上加霜。学生不是你们冲业绩的工具！@共青团中央@湖北团省委学校部@荆州发布@青春湖北@人民日报2洪湖市", "datetime": "2020-02-07 00:02", "emotion": "negative"}, {"topic": "最近看这些新闻，心里都憋屈的很，就随着疫情，爆发出来的这些事情就像是在不停的告诉你，这个世界没那么好，到处都是坏的，哪怕我依然相信这个世界，但就是不快活。雪融之后满地疮痍", "datetime": "2020-02-07 01:56", "emotion": "negative"}, {"topic": "欸!!!英雄总是让人敬畏，希望每一个抗战在前线的医生们都能平平安安的归来。相信一切都会赶快过去的🙏🙏🙏2萍乡", "datetime": "2020-02-07 01:54", "emotion": "positive"}, {"topic": "战胜疫情我们加油面对疫情困难，我们应万众一心去战胜和守护我们的生命和家O绿洲L用户6252848239的微博视频", "datetime": "2020-02-07 01:47", "emotion": "positive"}, {"topic": "真正大智慧的人，让自己好的同时也能够让其他人跟着你好起来。我想用我的知识助力你变得更加优秀。2020", "datetime": "坚持每日写作复盘Day28:《O未来的发展趋势》@张萌_萌姐", "emotion": "2020-02-07 01:44", "null": ["positive"]}, {"topic": "这世上没有从天而降的英雄只有挺身而出的凡人——致敬医生李文亮@甘肃发布@人民日报@陇南发布@央视新闻2陇南", "datetime": "2020-02-07 01:41", "emotion": "neural"}, {"topic": "再见，吹哨人(颠覆我的人生观价值观，这个春天让我瑟瑟发抖)2昭通·永善县", "datetime": "2020-02-07 01:38", "emotion": "positive"}, {"topic": "想开学了，不是因为喜欢上课。只是希望病情好起来，整个世界好起来。2濮阳·南乐县", "datetime": "2020-02-07 01:32", "emotion": "positive"}, {"topic": "天呐真的深受震撼武汉人民一感染就真的在水深火热中会因为拒绝收治甚至在家中病死家人被迫相互感染这是多么绝望的事啊吃野味的人害人害己求求帮助一下受害者们吧🙏🙏", "datetime": "2020-02-07 01:28", "emotion": "negative"}, {"topic": "最近看很多朋友圈发“终于憋不住出门了”“终于出门了”“终于………………”我很无感同时感到失望你想方设法想离开的家正是无数前线医护人员想回去的家…………不是鸡汤是事实🙏愿大家愿每一个人足下留情", "datetime": "2020-02-07 01:28", "emotion": "negative"}, {"topic": "《医魂》问黄经寻礼神农济鼎乾悬壶华佗堂李郎世珍典求保生于民行治灭瘟魔医魂何以在还看今朝擎明日是元宵佳节了，用此诗和此歌，献给英勇的白衣天使们，正在为我们打赢此次疫情的战役……致敬……加油……武汉……加油……中国……医者仁心……🎈🎈🎈🎈🎈🎈🎈🎈🎈@武汉@人民网@新浪新闻@成都商报@东风快递@中国新闻网@CCTV经典咏流传@春晚@央广网@封面新闻@环球网@南方日报@邻家诗话@千山晚报@上新了故宫@诗词丶美图丶美文@唐诗宋词@央视新闻叶振棠《大侠霍元甲》(《大侠霍元甲》丽的电视剧主题曲)K大侠霍元甲@QQ音乐", "datetime": "2020-02-07 01:23", "emotion": "positive"}, {"topic": "本来想着好好过一个年却碰上了这样一个非常时期，没有了往年那样热闹的景象，每天呆在家里跟老爸开开玩笑给老妈捣捣乱，想着法的逗他们开心，虽然日子枯燥但是我最近这些年里最开心的一个新年，因为有更长的时间陪着父母，可能往后数这一辈子也不会像今年这样这么长时间的陪在父母左右。我们中华民族一直都是一个伟大的民族，当国家面临重大考验的时候，涌现出了众多英雄，奋战在一线的医生军人有默默捐赠爱心的各界人士……他们虽身份有别但都为了我们这个民族度过这个难关，真的向他们表示尊敬！今年是我们国家实现全面小康目标的决胜阶段，此刻因为疫情各行各业遭受着严重的损失，许多企业可能都无法抗到疫情结束的那一天……但我相信困难总是暂时的因为我们有伟大党的领导。疫情过后人们以后也许再也不抱怨堵车了，因为那才是国泰民安，再也不嫌人潮人海了，因为那才是繁华盛世，再也不抱怨工作学习辛苦，工作学习的辛苦远比懒惰的生活更让人幸福，任何事物只有动起来才有价值，愿山河无恙，众生皆安🙏🙏2呼和浩特", "datetime": "2020-02-07 01:22", "emotion": "positive"}, {"topic": "人之所以伸出援助之手是因为也曾经历过一样的痛苦或折磨。不能做到完全的感同深受，但一定可以体会同样惶恐！2美国·洛杉矶", "datetime": "2020-02-07 01:16", "emotion": "positive"}, {"topic": "“我们都渴望被照顾、被爱，在在这个关键上，人人都脆弱。”这个春节已经过得够惨的了，祈祷不要再有什么事了，请还我们一个平安的世界吧", "datetime": "2020-02-07 01:14", "emotion": "negative"}, {"topic": "峰回路转原定于O今天8点半去上饶火车站的出租，早上七点给我电话说凌晨开始全部封路，昨天高速还可以走，告诉我接不了！我接到电话后想到的是比较麻烦的请假，但突然间妈妈听说了并告诉我可以坐火车，我马上拿起手机查看，结果还真有八点半的火车，九点多到上饶的k210，开心，然后妈妈用电瓶车送我到火车站，这些即解决了实际问题，又省了200的出租钱，我怎么就没想到这个方法，2上饶", "datetime": "2020-02-07 01:05", "emotion": "negative"}, {"topic": "耻辱的训诫书不知道有没有后文。勇敢的生和有尊严的死都做不到吗？池中的鱼和地里的菜就不配知道实情吗？", "datetime": "2020-02-07 01:04", "emotion": "negative"}, {"topic": "请问大家在三亚呆半年，从未去过武汉，也未曾接触过武汉人以及从武汉地区回来的人，那么我要从三亚回沈阳除了自我在家隔离14天我还需要下飞机被带走隔离14天么？现在有点慌慌的……2三亚", "datetime": "2020-02-07 01:04", "emotion": "positive"}, {"topic": "不出门。不出门。不出门。重要的事说三遍。在家待着就是给国家做贡献！2石家庄", "datetime": "2020-02-07 01:02", "emotion": "neural"}, {"topic": "面对疫情困难，我们应万众一心去战胜和守护我们的生命和家L大恬大舌舌的微博视频", "datetime": "2020-02-07 01:00", "emotion": "positive"}, {"topic": "【甘肃新增5例新型冠状病毒感染的肺炎确诊病例累计67例】截至2月6日20时，甘肃新增5例新型冠状病毒感染的肺炎确诊病例。新增病例中，兰州市2例、白银市2例、甘南州1例。新增出院3例。甘肃累计报告新型冠状病毒感染的肺炎确诊病例67例，出院9例，58例在定点医院进行隔离治疗。兰州市27例、天水市9例、陇南市4例、定西市4例、白银市4例、甘南州3例、张掖市2例、庆阳市2例、临夏州1例、金昌市1例、平凉市1例。现有重型病例5例、危重型病例3例。新增疑似病例10例，天水市4例、平凉市3例、兰州市2例、白银市1例。现有疑似病例21例，天水市8例、兰州市6例、平凉市5例、白银市1例、甘南州1例。目前，累计追踪到密切接触者2433人，已解除医学观察1138人，其余1295人正在接受医学观察。患者1，绒某某，女性，45岁，甘南州卓尼县人，现居住甘南州合作市。为2月1日确诊病例黎某某的密切接触者。2月3日在甘南州人民医院隔离观察，2月6日确诊为新型冠状病毒感染的肺炎。目前，在甘南州人民医院住院隔离治疗，病情平稳。患者2，刘某某，男性，67岁，陇南市武都区人，现居住白银市白银区。其子为2月5日确诊的新型冠状病毒感染的肺炎患者。2月5日被甘肃省中医院白银分院隔离观察，2月6日被确诊为新型冠状病毒感染的肺炎。目前，在省中医院白银分院住院隔离治疗，病情平稳。患者3，武某某，男性，33岁，白银市靖远县人。长期在江西居住生活，1月20日返回兰州，21日至31日一直未离开乡镇。31日患者自觉发热，到镇上私人诊所就诊治疗，2月3日发热症状未缓解，后来排查为已确诊病例的密切接触者。2月5日至靖远县人民医院隔离治疗，2月6日被确诊为新型冠状病毒感染的肺炎。目前，在靖远县人民医院住院隔离治疗，病情平稳。患者4，苏某，女性，40岁，兰州市西固区人。为2月2日确诊病例胡某某配偶。2月1日出现发热症状，被西固区人民医院隔离治疗，经多次检查2月6日被确诊为新型冠状病毒感染的肺炎。目前，在西固区人民医院住院隔离治疗，病情平稳。患者5，潘某，男性，49岁，兰州市城关区人，现居兰州市七里河区。为2月2日确诊病例马某某的密切接触者。1月30日出现发热症状，2月1日被西固区人民医院隔离治疗。经多次检查2月6日确诊为新型冠状病毒感染的肺炎。目前，在西固区人民医院住院隔离治疗，病情平稳。(甘肃省卫健委)", "datetime": "2020-02-07 01:00", "emotion": "neural"}, {"topic": "我现在人在哈尔滨，今天是最后一天住在这家旅店，因为疫情原因，旅店需要关门。我不知道去哪里。现在哪里都不开门，我该怎么办。没有地方住，没有亲戚。2哈尔滨", "datetime": "2020-02-07 02:51", "emotion": "negative"}, {"topic": "青年人应当发声，但是不造谣，不传谣，舆论容易被引导，我们要相信我们的国家，此时更应该的是团结起来，抵制疫情，近期的总总也定会有一个交代，大家早些休息，熬夜不好，保重身体", "datetime": "2020-02-07 02:50", "emotion": "negative"}, {"topic": "天天朋友圈都在吵着：当疫情结束你第一个相见的是谁？我在想你们不应该担心是否能正常工作，上课学习？是否能戒掉疫情期间的“坐月子”？2毕节", "datetime": "2020-02-07 02:49", "emotion": "negative"}, {"topic": "我突然觉得这场仗我们打不赢了已经输了想赢的心慢慢地一点一点一件件事耗尽了病毒哪有人可怕？承认吧我们早失败了，败给了这样的人和事，败给了操纵下的舆论和自以为是的自由", "datetime": "2020-02-07 02:48", "emotion": "positive"}, {"topic": "希望疫情赶紧过去，我想家了多希望一觉醒来，打开手机里面全都是疫情结束的信息", "datetime": "2020-02-07 02:47", "emotion": "negative"}, {"topic": "磨磨唧唧的到现在还没有入睡，不知道怎么滴，生物钟已经乱成了这个样子。夜晚的静谧特别容易使我们思维跳跃，也总是最容易让人多愁善感。2020年的伊始真的是很不太平，春节傍晚七点钟的大街上安静的却像以往夜里的三点钟，接连几天我的心情似乎未曾舒展开来。03年的非典我还小，也是真的不能理解疫情带给全国人民的恐慌。只是觉得那都是大人的事，并不影响我一个小孩子的快乐世界。而现在，年龄在不断的增长，关注的思考的也会比原来更多。我觉得虽然有很多很多东西都特别重要，可是在面对这场谁也不知道什么时候才是终点的疫情之时，我内心最希望的还是我可以一觉醒来，听到的消息便是疫情已经得到控制。人只有在面对灾难的威胁时，思想的欲望才能暂时得到净化。如今每天醒过来，我都很开心很庆幸自己还是健健康康的和我最爱的家人待在一起。这样小心翼翼，带着恐惧和担忧的日子，我也总算是可以以一个成年人的视角去感悟了，可是我却认为这样的感觉令人讨厌极了。以前总也好奇大人的世界到底是什么样子的，那，现在，我也是一个大人了，这样的感觉真的如我所愿吗？春暖花依然会开，就像冬去春会来。我期待着......", "datetime": "2020-02-07 02:42", "emotion": "negative"}, {"topic": "《荔湖赛西湖》年初十三继续“一室一图一世界，坐等祖国好消息”。如果不配文，估计大家伙都会以为帅大叔今天奔杭州拍西湖项目了。其实，我今天主要是来拍摄我们深圳新冠肺疫情前线，最重要的一道战线“深圳水务战线”。拍摄过程中，看到年前深圳水务集团对荔枝公园水体提升后，清澈见底的湖面那么美的景色，顺带拍摄了几张作品。看到荔枝公园这清澈见底的优质水体，相信这足以让我们广大深圳市民，对于此次“新冠肺疫情”战线上，有我们深圳水务集团守卫深圳的水务战线更加的放心了。最后，致敬所有奋战在抗疫情战线的人们，正因为有了你们的努力，相信我们能够很快控制和战胜疫情。大家加油！祖国加油！2深圳·宝民花园", "datetime": "2020-02-07 02:41", "emotion": "positive"}, {"topic": "什么是媒体什么是媒体人不应该是在最接近真实情况的前提下，求证真实情况，然后不畏惧任何一方，把最应该表现给大众，群众，民众的用心中的正义勇敢的发表出来，哪怕因此.........但是你们的身后任由应该知道真实情况的人们，勇敢的站在你们背后，反观国内我们没有勇气没有力量没有权利？可悲可悲可悲", "datetime": "2020-02-07 02:40", "emotion": "negative"}, {"topic": "像个神经病一样不睡觉。四天没洗澡了，本来太阳能可以洗澡的，但这两天阴天，我真快崩溃了。焦虑，对未来的恐惧。希望一切都快点好，我不想再躺下去了。", "datetime": "2020-02-07 02:38", "emotion": "negative"}, {"topic": "疫情爆发至今，我思虑良久，有些话想一吐为快。我十分认同真相是治愈恐惧最好的药剂。但关键在于，何时透露真相？在人民陷入恐惧，最需要希望的时候，我觉得国家应当给予人民希望。在如今疫情大爆发的特殊时期，稳定、包容、相信这些要素才是未来之光，才是制服恐惧、挑战困难最好的武器。当国家陷入危难、疫情冲破防线、经济面临停摆，我想不通如果这个国家所有的年青人都站出来愤懑不平，批判政府，能对未来起什么作用，能解决多少我们目前所面临的困境、难题和恐惧？于是我思考，如果我们在那个位置，我们又能做什么？那么我们处于现在的位置，又能为家庭、朋友、社会、乃至国家做些什么？疫情难遇，很多难题我们没面临过，国家更没有。知足补不足，善莫大焉。对曾经吃野味的人要包容，因为他们本不知其危害、对国家要包容，因为她也在努力向好。自媒体是浮躁的，试图引导我们思想的人是浮躁的，我希望至少我们不再浮躁。大家都读过矛盾论，我认为，如今我们所面临的主要矛盾是解决疫情，次要矛盾才是克服恐慌和所谓的立法改革。我呼吁看到这里的各位：冷静、思辨、团结一心，同仇敌忾。2020，我们都在自救。2长春", "datetime": "2020-02-07 02:38", "emotion": "negative"}, {"topic": "他不在了，因为种种原因，大家心知肚明，而这个时候说话的就分成了三种人，第一种是一门心思说他肯定活着的，另一种是一定要把事实说出来的有“心”人，第三种表面高明的是说“祈祷🙏🏻他还活着”的。第一种心寒，第二种心疼，第三种虚伪。", "datetime": "2020-02-07 02:34", "emotion": "positive"}, {"topic": "这世界上最可怕的就是人心为了一己私欲让很多无辜的人受到折磨更多的家庭支离破碎还有无法让众人接受的虚伪者黑心商家发国难财贪污腐败真是令人作呕", "datetime": "2020-02-07 02:29", "emotion": "negative"}, {"topic": "这个时候的外人是不是在嘲笑国人自己人害自己人呢？这是什么世道，做好人那么难吗，做个有点点良心的人就这么难吗！", "datetime": "2020-02-07 02:28", "emotion": "negative"}, {"topic": "呆家里不给国家添麻烦.武汉加油💪中国加油💪2赣州·兴国县L吴迪云南姑娘的微博视频", "datetime": "2020-02-07 02:25", "emotion": "positive"}, {"topic": "这个世界远比我想象的还要黑暗大多时候充斥的都是那些晦暗的哎生而为人最后能给我保留几分对这个世界的热忱和期许真的好想好好的爱别人真的好想爱这个世界还记得我以前每年都在祈祷自己能保持自己的那份纯粹太天真了", "datetime": "2020-02-07 02:21", "emotion": "negative"}, {"topic": "济南O网页链接关于这次疫情的一个调查问卷，希望大家能帮忙填一下，感谢！大家在家无聊，不如填个问卷2济南", "datetime": "2020-02-07 02:19", "emotion": "negative"}, {"topic": "他也是一个对每天都抱有希望的普通人啊全世界都像被按了暂停键一样好多人的心都在这些日子里蒙尽了灰尘", "datetime": "2020-02-07 02:19", "emotion": "negative"}, {"topic": "黎明汕头歌友会在这个时候，我们不知道还能做什么，第一次感觉在病毒面前特别无力，无力感特别强烈…每天醒来，都希望疫情好转，都希望看到大家能像以前一样上班下班聊天吵架…发发牢骚哪里又堵车，哪场演唱会票卖完了…………就这样一天天的期待着，祈祷着……不管多难，我们一起加油吧！阳光总在风雨后☀️没有在粉丝圈里，也不知道我们有多少明迷在武汉，没办法去联系到大家，去关心你们现在一切都还好吗…如果有什么我们能帮得上忙，请私信给我们！让我们力所能及的做一些小事，让我们大家都好好的", "datetime": "2020-02-07 02:12", "emotion": "positive"}, {"topic": "崔崔赋能俱乐部💫尽己所力，投入公益，带来改变💫day108✨深夜学习刚刚结束，从九点开始，五个多小时浸泡。在这样特殊时期，我们因为热爱，情绪没有受疫情影响，从初一到今天，每天都高度浸泡在教练里去练习，去熏陶~高密度、高强度、集中训练，看到了如何快速提升、如何迎接拐点~从僵化到固化到活化的过程，一点点在转变着因为热爱所以学习，因为有想要的而没有焦虑不安的情绪，有的是每天的充实和价值感~每天积累着小钻石走向未来，迎接着曙光，黎明前的黑暗，太阳☀就在不远的明天~安心在家呆着，照顾好情绪，这是我们此时能为国家，为疫情，为奋斗一线医护人员，为离去的英雄们唯一能做的。但还不止这些，高投入是为了支持他人发展于是报名了埃里克森学院的健康教练，去支持更多情绪低落的人，尽自己微薄之力，去促成改变的发生~我们作为coach", "datetime": "在行动", "emotion": "2020-02-07 02:11", "null": ["positive"]}, {"topic": "别人觉得无所事事的时候，正是抓紧时间提升自己的机会。2呼伦贝尔", "datetime": "2020-02-07 02:10", "emotion": "neural"}, {"topic": "信息的真相就是人间暗黑故事，可又不是故事。人心可怕啊可怕。", "datetime": "2020-02-07 02:10", "emotion": "negative"}, {"topic": "疫情发生这么久了，看到了中国人众志成城抗击疫情决心，也看到了许多人性丑陋的一面。无数人为抗击疫情努力奋斗，许多人因为疫情遭受折磨。发国难财的人有相应的处罚，违反防疫规定或是拒不配合者有惩罚，但最该惩罚的是吃野味造成疫情的人，几个人害了全国人民。与其说是动物把人关了起来，不如说是食野味者把其他人关了起来。", "datetime": "2020-02-07 02:09", "emotion": "negative"}, {"topic": "正月初十三星期五19:37，世界突然变得很安静。这样的城市让人喜欢，但我却希望它热闹起来晚安沈阳!L沈阳妙刺青MTATTOO的微博视频", "datetime": "2020-02-07 02:07", "emotion": "positive"}, {"topic": "从前有各种宣传呼吁大家爱护环境，关注自然环境，保护野生动物。现在是2020年，这个新的给予人更多期望的20年代，但在年头就出现了这一堆令人揪心的事。关于图二的新闻📰，我有看到关于晋江的某位领导人被采访时的视频，在采访中这位领导带口罩，但是他突然想吐痰，然后他解开口罩随便的在一个花坛上吐了痰，接着带回口罩对记者说：“我们重新开始讲吧。”记者说了一句话让我笑了，他说：“我们正在实时直播。”哈哈，真丢脸也真恶心。过年前家附近的商业街被装修得挺好看，但是这样严重的疫情一来，再好看的街道也没有多少人能在过年的气氛下去到这样的美丽的街道上逛一逛的机会。希望人们能够认识到现在环境卫生等等的重要性，也希望通过这次的灾难里更多人能够珍惜所拥有的自然环境和野生动物以及濒危物种，也为在进行这场没有硝烟的战争的每一位医护人员和患者祈祷。📝（文笔一般，只想把心中所想说一说，不够好望见谅）2茂名", "datetime": "2020-02-07 02:01", "emotion": "positive"}, {"topic": "原本义乌东阳是没有的让她居家隔离这倒好不听还到处跑传染了别人到处封路全因为她一人作2义乌市", "datetime": "2020-02-07 03:54", "emotion": "negative"}, {"topic": "最近要回沪返工了，作为住集体宿舍的新员工，回去后要求强制隔离14天，没错，门都不出的那种。期间不禁对公司综保部叹为观止，你说这么好的一家公司，怎么会出个这种玩意。", "datetime": "2020-02-07 03:45", "emotion": "neural"}, {"topic": "王俊凯王俊凯：我们一起把这个病毒战胜后再开始我们新的生活", "datetime": "2020-02-07 03:11", "emotion": "positive"}, {"topic": "机场拍的💆🏻‍♀️向她学习2深圳·深圳宝安机场", "datetime": "2020-02-07 03:06", "emotion": "neural"}, {"topic": "特别的春节，与家人特别的陪伴，却让我难眠，说心里话不害怕是假的，但是不影响家人的心情，要调整好自己，好想回到南方的家，已经在家闷了14天了，随身物品我只带了四天的，可现却待了10多天。真的好想我那个窝，可以自由自在，可以睡到自然醒，可以随心所欲，可以安静的写东西。现在只能想想不知道何时何时解封，再不解封，人快疯了。", "datetime": "2020-02-07 03:03", "emotion": "negative"}, {"topic": "我后悔了我再也不想长大了一晚上看到了人性的恶心和肮脏以及社会底下的丑陋多少热搜因为公关纷纷消失在视野...为了你们所谓的“口福”多少人为你们陪葬多少无辜的家庭被活生生的拆散他们也是父亲丈夫母亲妻子和子女因为你们的“饕餮盛宴”他们付出了太多太多原本和谐美好的生活全部灰飞烟灭全世界遭殃住嘴吧！！！！野生动物就算再美味再大补也不是给人类吃的大自然会一一奉还！！！！人间美食够多了不要再祸害其他生灵了没有任何有能力弥补！！！！！可怕的掠食者们管住自己吧拜托了", "datetime": "2020-02-07 04:30", "emotion": "positive"}, {"topic": "二月，天气寒冷晴朗。感谢那些抱薪开路的前线工作者。我希望这两分钟仇恨能让更多人明白2+2=4。众人拾柴火焰高，而不是等别人奉献的炬火。个人的发光发热比狂热喷发对生活的不满不忿更实在。", "datetime": "2020-02-07 04:23", "emotion": "negative"}, {"topic": "宅家第十N天作息过成了美国时间，凌晨十二点准时登陆无情，人间有爱，感谢所有奔忙于医疗前线和供应保障服务的人们！祈祷病者有医，患者康复🙏2南京·百家湖", "datetime": "2020-02-07 04:14", "emotion": "positive"}, {"topic": "脚踏实地坐实事，很幸运有这样的⭐在我们前面指引方向。用心做慈善从韩国采购大量物资口罩，并且送到了疫区，这批物资的市场价最少在600万元，还没有算现在这么紧张的局势下运输的困难各种手续和流通费。为艺兴点赞。", "datetime": "2020-02-07 05:48", "emotion": "positive"}, {"topic": "，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 05:45", "emotion": "positive"}, {"topic": "这块遮羞布终被扯下，震碎这安乐的现实。这份“安全感”何以安放？假如不是世界末日，明天该怎么继续？2巴中", "datetime": "2020-02-07 05:31", "emotion": "negative"}, {"topic": "说真的，你们不被传染到都对不起你们这么勤勤恳恳兢兢业业和“预知能力”，qnmd经过这一天，我还是会为湖北祈祷，依然喜欢热干面，向往武大樱花，但不会去了", "datetime": "2020-02-07 05:23", "emotion": "negative"}, {"topic": "致敬最美逆行者！他们冲在疫情一线，我们更不能给国家添乱，静待家中，做好防护。欢迎赏析，请多指正[抱拳]O网页链接", "datetime": "2020-02-07 06:41", "emotion": "positive"}, {"topic": "不要假装看不见房间里的大象。不要美化人祸，为罪恶辩护。不要掩盖这些黑暗的角落。一场瘟疫的代价不仅仅是国人自己的生命，更关系到整个世界，全人类的生命安全。而整个社会能够成为什么样子，最终都是在人民的默许下完成的。让一(政)一(治)一凌驾于医疗之上，是对医生这个职业的极大侮辱。R.I.PDoc.", "datetime": "2020-02-07 06:40", "emotion": "positive"}, {"topic": "//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 06:13", "emotion": "positive"}, {"topic": "//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 06:13", "emotion": "positive"}, {"topic": "//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 06:13", "emotion": "positive"}, {"topic": "//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 06:13", "emotion": "positive"}, {"topic": "这场疫情看的最多的是生离死别更多的是绝望和人心这个世界本就没有那么美好世态炎凉人心不古命运就这样", "datetime": "2020-02-07 06:08", "emotion": "positive"}, {"topic": "一路赶忙跑到石家庄，看了工厂，确认了合同，等待上级领导指示就可以落实开工。然后在县城里找宾馆入住，却没曾想到大家都关门，都在自我隔离，难为了我这个外地来的人，没地方住，没东西吃。好在工厂领导安排我回他们家，不怕我这个外地来的朋友是否携带疫情病毒，毅然决然带我回到他家里，安排了一个房间给我，他的家人还给我安排很多很多，很温暖，晚上躺下来，看到很多朋友留言说要加入。人多力量大没错，但是自我隔离很重要，尽量少跑动，我会筛选没有多处跑动的人，安排你们飞来石家庄与我会和。一起把这个消毒液安排到指定地点。2石家庄·深泽县", "datetime": "2020-02-07 06:05", "emotion": "positive"}, {"topic": "他终究还是走了。就在昨晚——2020年2月6日9点30分。疫情“吹哨人”李文亮永远离开了爱他的人们，永远离开了爱他的妻子和那还未出世的孩子。“李文亮”三个字就像流星，短暂地划过天空。但是我相信，它会永久地留在人们心中。如果不是这次疫情，我们根本不会知道“李文亮”三个字。如果要以这种方式，我宁愿他从未被人们知晓过。他还是一名普通的眼科医生。他依旧上班下班，期待美食、美景，期待着孩子的降临。然而可怕的疫情如旋风般袭来。敏锐的他挺身而出，第一个向外界发出信息和防护警报。与他一起这么做的还有七名医生。但不知什么原因，他们同时被训诫。随着疫情的汹涌蔓延，他们的“训诫”被撤除。他们的事迹被洗白，被知晓，被奖励，被赞美。他让我们很多人知道的那一天，是他被确诊患上新冠肺炎的那一天。他说了一个词：尘埃落定。我们以为，他是医生，他这么年轻，他不会没床位，不会没人照看和护理。应该很快可以好起来。然而，在病毒面前，真诚、善良和正直如此苍白无力。如今，他那有孕的妻子和年老的父母，我们又能帮助她做点什么？", "datetime": "2020-02-07 06:05", "emotion": "negative"}, {"topic": "亲爱的女王殿下们，大家早上好。面对疫情，小编也很担心各位女王的安危，希望大家平稳安全度过疫情期。[人人公益节]抱抱]同时我们的微信小程序店铺也正在紧张的准备中。3月份就会和大家见面了。为了让更多的人了解QUEENEYES的美瞳，现在开始招募美瞳分享家啦!", "datetime": "快点加入我们吧~", "emotion": "2020-02-07 07:43", "null": ["positive"]}, {"topic": "截止2月7日6:30分，最新疫情数据，实时更新。9张图带你掌握全国最新的疫情动态。截止目前2月7日，早6点40分:（数据实时更新，8点会再次更新）确诊病例为30601例疑似病例为24702例治愈病例为1954例死亡病例为634例全国疫情最严重的前三名是：湖北、广东、浙江分别是：湖北：确诊：22112、治愈：817、死亡：618广东：确诊：970、治愈：69、死亡：0浙江：确诊：954、治愈：97、死亡：0国外病例数最多的前三名是：日本、新加坡、泰国日本有45例，治愈1例，死亡0例。新加坡有30例，治愈0例，死亡0例。泰国有25例，治愈8例，死亡0例。从数据看，疫情仍然呈上升趋势。大家继续保持在家休息，减少外出。安心等待一周，或许一周后就会有一个明朗的局势。祖国加油。", "datetime": "2020-02-07 07:26", "emotion": "negative"}, {"topic": "安心居家，别烦，别躁，在家总归比在医院强。烦了，躁了，那是心病了，那是家人己经疏离得太久，都不知道怎么相处了，如果在疫情当下还不能唤醒亲情，你所有的忙碌不也是一场“瘟疫”吗？安心居家，别急，别慌，开不了工，赚不到钱，那就敞开怀抱拥抱家人，把身边垂手可得的幸福把握住。如果就是企业不在了，至少你还在！你在，家人在，就是最大的富有。生活也许会冷不丁赐予你一场惊慌失措，但走过以后抬头都是阳光！2青岛·青特花溪地", "datetime": "2020-02-07 07:12", "emotion": "positive"}, {"topic": "对于在家从来不学习的人，一边关注疫情一边担心延毕", "datetime": "2020-02-07 08:59", "emotion": "neural"}, {"topic": "【2020年2月7日浙江省新型冠状病毒感染的肺炎疫情情况】2020年2月6日0-24时，浙江省报告新型冠状病毒感染的肺炎新增确诊病例52例，新增出院病例17例。其中：新增确诊病例中，杭州市5例、宁波市10例、温州市25例、嘉兴市5例、绍兴市1例、金华市1例、台州市5例；新增出院病例中，杭州市1例、宁波市3例、温州市8例、嘉兴市1例、金华市1例、舟山市1例、丽水市2例。截至2月6日24时，浙江省累计报告新型冠状病毒感染的肺炎确诊病例1006例，现有重症病例72例（其中危重21例），累计出院98例。其中：确诊病例中，杭州市156例、宁波市136例、温州市421例、湖州市9例、嘉兴市35例、绍兴市34例、金华市48例、衢州市15例、舟山市7例、台州市129例、丽水市16例；重症病例中，杭州市12例、宁波市8例、温州市30例、湖州市1例、嘉兴市2例、绍兴市6例、金华市3例、衢州市2例、舟山市1例、台州市6例、丽水市1例；出院病例中，杭州市16例、宁波市9例、温州市36例、湖州市1例、嘉兴市1例、绍兴市3例、金华市9例、衢州市2例、舟山市4例、台州市14例、丽水市3例。目前，全省共追踪到密切接触者22270人，已解除医学观察7441人，尚有13333人正在接受医学观察。", "datetime": "2020-02-07 08:58", "emotion": "neural"}, {"topic": "【疫情速报丨详情请戳微信原文☞O疫情速报丨2月6日12—24时，贵州新增确诊病例6例！累计77例！", "datetime": "2020-02-07 08:56", "emotion": "positive"}, {"topic": "大家早上好，新的一天从点赞报道开始，欢迎大家光临本直播室，请大家注意打个手势，喜欢我们直播的朋友请注意添加关注、点赞，以方便你下次观看，谢谢你的支持！", "datetime": "2020-02-07 08:55", "emotion": "positive"}, {"topic": "一场项目是不错选择，送加返0加盟费0保证金，无任何后顾之忧！2重庆", "datetime": "2020-02-07 08:55", "emotion": "positive"}, {"topic": "都要好好的～珍惜～不留遗憾～健康快乐！❤2广州", "datetime": "2020-02-07 08:54", "emotion": "positive"}, {"topic": "真希望疫情赶快过去，过去后人人严格要求自己，别再做那些对自己对别人无利的事情了，保护好我们的国家。", "datetime": "2020-02-07 08:54", "emotion": "negative"}, {"topic": "未来到底会是什么样，我们不知道。因为疫情，我们蜷缩在家中，可能享受前所未有的放松，可是这种宅，我宁愿没有。昨天去大润发，人人戴着口罩，也不化妆了，反正分不清谁是谁，再看看菜，要么空了要么烂了。我真希望疫情赶快过去，过去后人人严格要求自己，别再做那些对自己对别人对地球无利的事情了，保护好我们的国家。", "datetime": "2020-02-07 08:52", "emotion": "negative"}, {"topic": "【抗击城关街道南里社区：志愿者手工赶制出入证O【抗击疫情众志成城】房山城关街道南里社区：志愿者手工赶制出入证如何能够有效杜绝外来车辆和外来人员进入社区？制作车证赶上春节期间广告公司放假怎么办？城关街道南里社区有妙招。按照城关街道疫情防控指挥部的部署，作为老旧小区的南里社区积极探索更加有效的防控措施，从而进一步加强对外来车辆及人员的管理，同时保障社区居民的日常生活，南里社区在进行出入人员车辆登记和台账管理的基础上，动员社区工作人员及志愿者60余人，加班加点手工制作了车辆出入证200余个，居民出入证1500余个，并在社区出入口采取24小时值班制，筑起了社区防疫的坚强堡垒。", "datetime": "2020-02-07 08:48", "emotion": "negative"}, {"topic": "【2月6日河南新增确诊病例63例，治愈14例】河南省卫生健康委员会：2020年2月6日0-24时，河南省新增新型冠状病毒感染的肺炎确诊病例63例，新增出院病例14例，新增死亡病例1例。新增确诊病例中，郑州市10例、开封市2例（含兰考县1例）、洛阳市3例、平顶山市5例、安阳市3例、鹤壁市1例、焦作市1例、许昌市2例、南阳市7例（含邓州市1例）、商丘市7例（含永城市1例）、信阳市12例（含固始县3例）、周口市1例、驻马店市8例（含新蔡县1例）、济源示范区1例。截至2月6日24时，全省累计报告新型冠状病毒感染的肺炎确诊病例914例，现有重症病例48例，现有危重病例27例，累计死亡病例3例，累计治愈病例68例。其中：确诊病例中，郑州市112例（含巩义市8例）、开封市20例（含兰考县5例）、洛阳市24例、平顶山市46例（含汝州市1例）、安阳市40例（含滑县1例）、鹤壁市11例、新乡市41例（含长垣市4例）、焦作市18例、濮阳市5例、许昌市28例、漯河市26例、三门峡市7例、南阳市118例（含邓州市16例）、商丘市72例（含永城市10例）、信阳市176例（含固始县17例）、周口市60例（含鹿邑县6例）、驻马店市106例（含新蔡县9例）、济源示范区4例。目前累计追踪到密切接触者19555人，2月6日已解除观察3356人，诊断为疑似66人，共有10138人正在接受医学观察。2安阳", "datetime": "2020-02-07 08:44", "emotion": "neural"}, {"topic": "疫情还没过又来地震了真是多灾多难的一年！2讷河市", "datetime": "2020-02-07 08:43", "emotion": "negative"}, {"topic": "我觉得现在最大的问题恐怕还不在武汉，而是湖北其它高发病人数的地区，比如孝感、黄冈、随州等，那里感染人数也非常多，但医疗资源远不如武汉，各地的援助也主要集中在武汉，所以那些地方的形势可能更危急。相关部门应高度重视那些地方，组织医疗资源、对口援助、志愿者团队去支援那里。", "datetime": "2020-02-07 08:39", "emotion": "positive"}, {"topic": "结束之后你也能走出这样的步伐继续阳光、自信且热爱L杭州M2模特培训机构的微博视频", "datetime": "2020-02-07 08:38", "emotion": "neural"}, {"topic": "威海武汉加油中国加油🇨🇳L蓝蓝蓝蓝胖胖胖子的微博视频", "datetime": "2020-02-07 08:36", "emotion": "positive"}, {"topic": "亚马逊雨林里一只蝴蝶翅膀偶尔振动，可能在两周后就会引起美国得克萨斯州的一场大的龙卷风。蝴蝶效应是说，初始条件十分微小的变化经过不断放大，对其未来状态会造成极其巨大的影响。每一个已经走出家门的个体，以为影响的都是和自己毫无关系的别人。但是你们其实都在现在，未来一定会影响到你们最在意的人疫情不结束，所有工作的人都要停止工作。家中今年中高考的考生们不受影响吗？如果疫情三个月，大家都没钱了，家中做任何生意的人不受影响吗？公司倒闭了，在公司上班的孩子不受影响吗？……最简单的假设，疫情时间越长感染人数越多，你不怕死，你已经感染，但是整个社会处于恐慌中还有人为你的家人清理垃圾，运送快递，买卖水果蔬菜肉蛋奶……你家的食物真的还能吃3个月吗？", "datetime": "2020-02-07 08:33", "emotion": "negative"}, {"topic": "跑步，瘦身//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 08:29", "emotion": "positive"}, {"topic": "英雄用他的离世再次强调疫情的严重性，要听话，要听话，要听话！英雄一路走好🙏🙏🙏钟南山院士说：从1月23日封城开始到2月6日为第一个14天。从2月7日开始再过14天，要到2月20日，如果没新增上升，疫情才算是控制了。一个14天不能解决问题，请大家配合，做好第2个14天的防护，控制疫情重于一切。年前给几个朋友讲病毒高峰期时间为8号-25号左右，观察回落期在3月中旬，心理准备做好预估，所以坦然面对更从容淡定！加油💪中国！坚强华夏儿女！钟南山院士说：从1月23日封城开始到2月6日为第一个14天。从2月7日开始再过14天，要到2月20日，如果没新增上升，疫情才算是控制了。一个14天不能解决问题，请大家配合，做好第2个14天的防护，控制疫情重于一切。年前给几个朋友讲病毒高峰期时间为8号-25号左右，观察回落期在3月中旬，心理准备做好预估，所以坦然面对更从容淡定！加油💪中国！坚强华夏儿女！", "datetime": "2020-02-07 08:29", "emotion": "positive"}, {"topic": "今天去公司上班，平时这个点人挤人的疫情早点过去吧", "datetime": "2020-02-07 08:24", "emotion": "positive"}, {"topic": "每天睁开眼就是看看疫情怎么样了希望大家都在家乖乖的待着一起度过难关", "datetime": "2020-02-07 08:22", "emotion": "negative"}, {"topic": "运动瘦身//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 08:19", "emotion": "positive"}, {"topic": "GNG医院无假体隆鼻整形指的是：不使用硅胶、膨体等人工假体进行隆鼻的一种整形手术，取而代之的是使用自体/异体真皮和软骨将鼻梁高挺立体，塑造出自然美鼻的线条感。可以有效防止假体隆鼻后出现的各种排斥、炎症等副作用现象哦~GNG整形官方咨询微信：gnghospitalGNG整形外科医院地址：서울특별시강남구영동대로626新氧链接：O网页链接韩国整形减肥BTS边伯贤LISA整容隆鼻MAMAMOO瘦身李圣经双眼皮修复鼻修复脂肪移植脂肪填充angelababy高允贞韩国购物韩国旅游", "datetime": "2020-02-07 08:17", "emotion": "positive"}, {"topic": "他还没来得及看庆余年2，也没来得及好好向这个世界告别，一位英雄的倒下令我们悲痛，但我们相信还有更多逆行者一定能够挺直身躯，战胜疫情！", "datetime": "2020-02-07 08:16", "emotion": "positive"}, {"topic": "一个多小时的时间里，热搜没了，话题没了，留下的只有一张又一张的截图，然后渐渐的开始连截图都无法显现出来。这个东西真是不好玩，一点都不好玩，唯一自由而又平等的地方如今只剩下了“干净”。良心啊[强]良心[强]真良心啊[强]再见了👋🏻以后，再也不用了。", "datetime": "2020-02-07 08:12", "emotion": "negative"}, {"topic": "如果你还到处跑，不是去自杀，就是去杀人！！！现在只要有一个潜伏期感染者还在外面游荡，这个解禁日期就将遥遥无期……不需要点赞，请转发!🙏🙏🙏", "datetime": "2020-02-07 08:11", "emotion": "negative"}, {"topic": "【2月6日12—24时：淄博新增1例山东新增32例】2020年2月6日12—24时，山东省报告新型冠状病毒感染的肺炎新增确诊病例32例，累计确诊病例379例（含重症病例22例，危重症病例6例，出院31例，无死亡病例）；新增疑似病例35例，现有疑似病例96例。截至目前，追踪到密切接触者12007人，已解除医学观察6474人，诊断为疑似或确诊190例，尚有5343人正在接受医学观察。", "datetime": "2020-02-07 08:09", "emotion": "neural"}, {"topic": "在中国举国上下抗击疫情之际，伊朗著名导演马基德·马基迪写信慰问，为中国人民加油！", "datetime": "2020-02-07 08:00", "emotion": "positive"}, {"topic": "战“疫”手记，紧握手中的温度2月4日是重庆检测中心护理团队加入全区疫情防疫工作的第6天，他们在永辉超市（大坪店）指定防疫服务点累计已为12000多名市民进行体温监控，宣导科学防疫，口罩正确佩戴方式，提供免费消毒液，预防感染。筑起坚实的防线。", "datetime": "2020-02-07 09:57", "emotion": "positive"}, {"topic": "O肺炎防护科普:上班了，在办公室要不要戴口罩", "datetime": "2020-02-07 09:56", "emotion": "neural"}, {"topic": "一束光照进了铁塔，显示出里面的肮脏龌龊，于是这束光便有了罪…", "datetime": "2020-02-07 09:56", "emotion": "negative"}, {"topic": "突然感觉人的生命好脆弱…有很多英雄为了救助帮助别个而去世…我们要好好珍惜身边的人啊生命太脆弱了大家都要好好的", "datetime": "2020-02-07 09:55", "emotion": "positive"}, {"topic": "早安，刚看完微博。那么多人的愤懑原来如此，大家可悲对于正义的发声在没有鉴别的情况下被“正义”一口咬定为造谣，冲锋陷阵的人又一次在大众的关注下离开。肺炎好像在说：我能发展到现在还得归功于你们。但是，还是有好多人在继续，先驱者倒下，我们缅怀，同时，后继者以死侍的精神在冲锋。在因这件事痛斥“训诫”愚昧的时候，我们多了好多好多失望，不想让光消散，希望离开真的能带来教训（教训这个词有些薄凉）我不是医护人员，不是影响力大到可以呼吁社会大众的发声者。只能在家不出门，看着今天怎么样了，会不会好，大家还好吗？但我希望大家都不要灰心，尤其是你，疫情会好的，这个社会也会好。2咸宁·通城县", "datetime": "2020-02-07 09:55", "emotion": "positive"}, {"topic": "，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 09:53", "emotion": "positive"}, {"topic": "口罩概念股持续上演涨停潮，泰达股份、奥美医疗、欣龙控股、振德医疗、南卫股份等近10只涨停，其中，奥美医疗8连板，泰达股份、振德医疗均6连板。目前市场就是两条主线，一是疫情概念股；二是科技股。", "datetime": "2020-02-07 09:53", "emotion": "neural"}, {"topic": "，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 09:52", "emotion": "positive"}, {"topic": "，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 09:52", "emotion": "positive"}, {"topic": "O如何正确区分感冒，流感和新型冠状病毒感染的肺炎？", "datetime": "2020-02-07 09:49", "emotion": "neural"}, {"topic": "救救我吧，我想出门，我快发霉了当然也要为武汉加油为中国加油💪向白衣天使和在一线奋斗的人员致敬", "datetime": "2020-02-07 09:47", "emotion": "positive"}, {"topic": "宝宝疫情防护干货-5|敏宝妈妈还能继续母乳喂养吗？目前，新型冠状病毒公认的传播途径：经呼吸道飞沫传播是主要的传播途径，亦可通过接触传播。所以，即使是身处武汉疫区的妈妈，只要身体健康，是没必要断奶的。但如果妈妈与感染人员有过密切接触，或怀疑自己感染，那一定要做好隔离，暂时不要再给敏宝喂母乳了。氨基酸配方粉营养全面均衡，可以满足0-12个月过敏宝宝生长发育所需的营养，暂停母乳期间，可考虑替代喂养。建议在医师/临床营养师指导下，食用氨基酸配方粉2-4周，如过敏反应显著改善，建议至少用氨基酸配方6个月或宝宝至9-12大月龄，再逐步尝试深度水解配方引入牛奶蛋白，持续食用3个月。", "datetime": "2020-02-07 09:46", "emotion": "neural"}, {"topic": "轩妈蛋黄酥早上好中国加油[胜利]轩妈蛋黄酥", "datetime": "2020-02-07 09:44", "emotion": "positive"}, {"topic": "中国必胜！武汉加油！希望战斗早点结束！李医生一路走好！向抗疫一线工作者致敬！@共青团中央@渭南团市委@中国共青团网@陕西铁路工程职业技术学院", "datetime": "2020-02-07 09:43", "emotion": "positive"}, {"topic": "有人有金子做的灵魂有人只是用腐朽堆积的傀儡如果世上好人总是没有好报我想我们也应当记得他们每一个人的名号～～～这个世界上真相总会浮出水面李文良医生一路走好", "datetime": "2020-02-07 09:42", "emotion": "positive"}, {"topic": "面对严峻疫情，顺迈高中&顺迈华美外国语学子在行动！向奋战一线的工作者致敬！", "datetime": "2020-02-07 09:41", "emotion": "positive"}, {"topic": "每天上下班都要戴口罩的日子真是太难了😭😭😭只要空气稍微有点不留用就会缺氧一天被测6次体温超市商场18点就关门19点到家附近已经没有商店开门周围漆黑一片鸦雀无声……", "datetime": "2020-02-07 09:40", "emotion": "negative"}, {"topic": "2020.2.7還沒有過15，還可以許新年願望吧，希望能做到——1988年，在上海，安排了30萬個床位，2個月撲滅甲肝。O网页链接🙏🙏🙏🙏🙏🙏🙏🙏🙏", "datetime": "2020-02-07 09:40", "emotion": "positive"}, {"topic": "没有华丽的辞藻，快点好起来，加油@木子喵喵a2重庆·巫溪县", "datetime": "2020-02-07 09:39", "emotion": "positive"}, {"topic": "【雅安一爱心人士向市医院捐赠800个N95口罩】2月2日晚，一架从泰国飞来的航班抵达成都，飞机上除了乘客，还有4箱共计800个N95医用口罩。O网页链接", "datetime": "2020-02-07 09:36", "emotion": "positive"}, {"topic": "【淄博第15例详情：居住地博山与武汉返淄人员有接触史】病例15：男性，33岁，淄博市博山区人，居住博山区城东街道办事处青龙山鑫龙东苑，与武汉返淄人员有接触史。2月6日，经市级专家评估确认为确诊病例。目前患者正在定点医疗机构隔离治疗，病情稳定。现已对追踪到的18名密切接触者开展医学观察，其他密切接触者正在追踪。", "datetime": "2020-02-07 09:36", "emotion": "neural"}, {"topic": "自闭第7天体温正常呼吸正常饮食正常体重异常精神有点失常2扬州", "datetime": "2020-02-07 09:35", "emotion": "positive"}, {"topic": "友情提醒：口罩嘴巴处垫一张对折的纸巾，这样可以延迟口罩的使用时间，换纸巾就行，这个办法可以大大降低口罩的用量，而且口罩不会有臭味，建议可以推广，要不口罩供应根本跟不上消耗的速度。（根据防控指挥部发布）2徐州", "datetime": "2020-02-07 09:32", "emotion": "negative"}, {"topic": "【直说资讯】线下培训机构被叫停、高校相继延期开学、聚集性的教育活动逐一被叫停。不少教育机构开始纷纷钻研起线上教学。抗击疫情下的素质教育机构又该怎样线上教学？", "datetime": "2020-02-07 09:32", "emotion": "neural"}, {"topic": "【党员化身“代购员”助力疫情防控】春节前夕，新型冠状病毒感染的肺炎疫情来势汹汹。为避免村民外出感染，荥经县人民法院派驻的扶贫驻村第一书记李永强、驻村工作队队员秦明勇组成共产党员志愿服务队。他们连续两天为村民提供日常生活用品、蔬菜等“代购”服务，减少疫情防控对群众基本生活的影响。图为荥经县法院干警为村民代购日常生活用品。O网页链接", "datetime": "2020-02-07 09:32", "emotion": "positive"}, {"topic": "名关一名武汉回来确诊，去姑姑家拜年，去市场买菜，去逛街，不知自身潜藏病毒，满大街溜达！因此名关村委发布全城戒严，不要出门串了。L娱乐小二爷的微博视频", "datetime": "2020-02-07 09:31", "emotion": "neural"}, {"topic": "明天！我终于歇班了！一觉醒来发现在自己胖了好几圈…等到疫情结束一起去减肥好嘛…然后…我哥哥！人才！2天津·挂甲寺", "datetime": "2020-02-07 09:28", "emotion": "positive"}, {"topic": "【兰开驰在调研医用口罩生产线建设进展时，强调了这些……】2月6日上午，市委书记、市委应对新型冠状病毒感染肺炎疫情工作领导小组组长兰开驰赴雅安市康乐医疗器械有限责任公司，专题调研医用口罩生产线建设进展。O网页链接", "datetime": "2020-02-07 09:27", "emotion": "neural"}, {"topic": "疫情播报:1月25日至2月6日新增确诊病例及新增疑似病例数据走势~", "datetime": "2020-02-07 09:27", "emotion": "neural"}, {"topic": "贱盘侠要不要继续舔？来，过一过被歧视的生活吧！2西班牙·马德里", "datetime": "2020-02-07 09:25", "emotion": "positive"}, {"topic": "【全球18个办事处，一对一高端移民服务移民热线:13370524002（微信同号）】发布了头条文章：《近期有关国家就防控新型冠状病毒感染的肺炎疫情采取入境管制措施》O近期有关国家就防控新型冠状病毒感染的肺炎疫情采取入境管制措施", "datetime": "2020-02-07 09:24", "emotion": "neural"}, {"topic": "马踏冠状新肺炎，病毒一去不复返；天佑华夏保平安，疫情过后再狂欢。", "datetime": "2020-02-07 09:19", "emotion": "neural"}, {"topic": "疫情当前，你们公司发口罩和消毒液了吗？L河流之上的微博视频", "datetime": "2020-02-07 09:16", "emotion": "neural"}, {"topic": "【截至2月6日24时最新情况】2月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3143例（湖北2447例），新增治愈出院病例387例（湖北184例），当日解除医学观察的密切接触者26762人。新增重症病例962例（湖北918例），新增死亡病例73例（湖北省69例", "datetime": "吉林省、河南省、广东省、海南省各1例），新增疑似病例4833例（湖北2622例）。截至2月6日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例31161例，累计治愈出院1540例，现有确诊病例28985例（其中重症病例4821例），累计死亡病例636例，现有疑似病例26359例。累计追踪到密切接触者314028人，尚在医学观察的密切接触者186045人。累计收到港澳台地区通报确诊病例50例：香港特别行政区24例（死亡1例），澳门特别行政区10例（治愈出院1例），台湾地区16例（治愈出院1例）。", "emotion": "2020-02-07 09:16", "null": ["neural"]}, {"topic": "只要还有一袋盐，不上银行去取钱；只要还有一根烟，随便闻闻抵十天；只要还有一粒米，不往人多地方挤；只要还有一根葱，不往菜场里面冲；只要还有一勺油，不往超市去露头；只要还有一口气，呆在家里守阵地！呆在家里苦不苦？想想红军两万五。在家时间长不长？比比当年张学良。有吃有喝有网络，再呆十天也无妨。为国分忧防传染，也给自己省大洋。", "datetime": "2020-02-07 09:15", "emotion": "negative"}, {"topic": "如果尖锐的批评完全消失，温和的批评将会变得刺耳。如果温和的批评也不被允许，沉默将被认为居心叵测。如果沉默也不再允许，赞扬不够卖力将是一种罪行。如果只允许一种声音存在，那么，唯一存在的那个声音就是谎言。2岳阳·岳阳县", "datetime": "2020-02-07 09:13", "emotion": "negative"}, {"topic": "2020年2月6日12—24时，山东省报告新型冠状病毒感染的肺炎新增确诊病例32例，累计确诊病例379例（含重症病例22例，危重症病例6例，出院31例，无死亡病例）；新增疑似病例35例，现有疑似病例96例。截至目前，追踪到密切接触者12007人，已解除医学观察6474人，诊断为疑似或确诊190例，尚有5343人正在接受医学观察。O网页链接", "datetime": "2020-02-07 09:12", "emotion": "neural"}, {"topic": "每次刷一下微博看到的消息真的是难受，感觉人心原来真的黑暗，真的会为了一些原因放弃人命，原来我们泱泱大国的背面真的有很多不作为甚至为了官职不顾人命的官员。还有一些愚昧无知素质低下的有感染病症还到处接触其他人的人。希望这一场大灾把这些妖魔鬼怪全震出来，还一个霁月清风的中国。", "datetime": "2020-02-07 09:10", "emotion": "negative"}, {"topic": "宅家，智齿疼痛时有什么办法快速止疼？智齿疼痛有两种原因造成：1、可能是由于急性智齿冠周炎引起的疼痛，大家对着镜子可以看到智齿周围的红肿，边缘糜烂，甚至还有脓液流出。2、也有可能是由于智齿颌面龋坏严重导致急性牙髓炎引发的疼痛。处理方法：如果是以上两种情况导致的智齿疼痛（急性智齿冠周炎发作时，不能立即拔除，得先局部消炎），可以先吃些消炎止痛药进行缓解（如阿莫西林和甲硝唑）。并且要注意日常的牙齿清洁，饭后一定要把食物残渣清理干净，以免因“藏污纳垢”而让智齿前面的健康牙齿腐蚀。待疫情结束，炎症减轻或者消退后，再预约专业医生诊断确认是否应尽早拔除该智齿。如果有齿科问题，请添加wx：13121579390提问或咨询客服400-6781683，美德医专业医师将为您解答齿科问题。", "datetime": "2020-02-07 09:10", "emotion": "neural"}, {"topic": "期宅在家，牙齿突然疼痛怎么办？首先要判断是何种性质和程度的疼痛，如仅为进食时刺激痛，无明显自发痛，可减少使用患牙咀嚼，禁忌冷热酸甜等刺激性食物，保持口腔卫生；如果是自发性持续疼痛，能感觉到患牙浮出和伸长，触碰患牙和用患牙咀嚼食物时咬合剧痛，不敢对合。疼痛范围比较局限，而且疼痛能定位。这种疼痛多数是急性根尖周炎的症状。处理方法：如出现剧烈且持续的急性疼痛，可以先用止痛药消炎药（止痛药如布洛芬，消炎药如阿莫西林和甲硝唑）进行缓解，过了疫情特殊时期后第一时间去口腔科处理。如果无法忍受时可挂白天口腔医院急诊科进行处理。如果有齿科问题，请添加wx：13121579390提问或咨询客服400-6781683，美德医专业医师将为您解答齿科问题。", "datetime": "2020-02-07 09:08", "emotion": "negative"}, {"topic": "【普格大队在大队进行全方位消毒】@公安部交通管理局@凉山公安@平安普格", "datetime": "2020-02-07 09:08", "emotion": "positive"}, {"topic": "孩子们亲手画出来的，武汉加油！中国加油！我们大家一起共度难关2遵义", "datetime": "2020-02-07 09:06", "emotion": "positive"}, {"topic": "求求疫情快结束吧出不了门快递也不发货不敢出门买菜家里的速冻水饺都快吃光了淘宝买的泡面还在路上", "datetime": "2020-02-07 09:05", "emotion": "negative"}, {"topic": "预知并防范是此次发展给的应有/沉重/血的教训O田涛：危机时期，拒绝悲观主义", "datetime": "2020-02-07 09:04", "emotion": "neural"}, {"topic": "抗疫进行时测温刻不容缓兴海物联推出手持人体专用测温热像仪极速线上下单全网最优渠道欢迎第一时间咨询订购L兴海物联的微博视频", "datetime": "2020-02-07 09:04", "emotion": "neural"}, {"topic": "最近微博上的人，不是造神，就是杀人，甚至想发起运动。营销号啊，节奏大师啊，站在一线保卫我们家园的不是你们。如果社会因为恐慌不运作了，是你们为我的生活买单吗？", "datetime": "2020-02-07 09:02", "emotion": "negative"}, {"topic": "每天早晨第一件事，就是关注2唐山·东城绿庭", "datetime": "2020-02-07 09:01", "emotion": "neural"}, {"topic": "notmissiles", "datetime": "butmicrobes.你准备好应对", "emotion": "2020-02-07 10:58", "null": ["neural"]}, {"topic": "在这样的非常时机，很多人的人性显现出来了………黑暗，无情，自私的魔鬼也通通跑出来了，悲哀，社会在进步，而很多人都失去了人性2东莞", "datetime": "2020-02-07 10:57", "emotion": "negative"}, {"topic": "这座火车拉来的城市迎来了它少有的安静，但它也从未褪下那一身的正能量，身处最前线的医护人员为这座城市用生命守护着，天皓人也竭尽所能用心中的一团火，去帮助那些需要帮助的人们！用最平凡的生命去做最不平凡的事情！2月5日下午，一辆满载医疗物资的货车驶入河北省胸科医院大院，这是天皓集团向医院捐赠的第一批六万元的物资，这不仅仅是两万副专业医用手套，也是装载了我们两万份责任和希望的一份信念。看到这一批疫情防控物资成功交到医院的相关医护人员手中，看到他们的不容易，看到他们的坚守，身为天皓人的我们只感到这些物资远远不够，向一线的医护人员致敬！在当前疫情形势下，由于疫情防护物资的短缺，导致定点医院的医护人员面临着防护用品紧张、长时间用一套防护用品工作的状态。在得知这一消息后，集团积极联系国内外各种医疗物资机构，进行多渠道沟通，想尽办法采购所需物资支援一线防疫工作人员。河北胸科医院作为河北省级新型冠状病毒感染的肺炎医疗救治定点医院，物资紧缺，医生们有的只是带着普通的一次性手套。当一箱箱的医用物资存放于库房，虽然都戴着口罩也能感受到一抹微笑呈现在医护人员的脸上，灾难面前，我们选择站了出来，而不是视而不见，虽然不能握手，但是能从医护人员的眼神中感受到他们感谢的心情，虽然不能拥抱，但能从每个医护人员的姿态中看出，他们就是行走在冬日的铿锵玫瑰，怀着属于信念的热枕，击碎了他们也同为常人的恐惧！十四亿颗心十四亿次帮助十四亿双手十四亿份爱十四亿份捐款十四亿名中国人，必将同国家一起，共渡难关！！L河北天皓知识产权的微博视频", "datetime": "2020-02-07 10:57", "emotion": "positive"}, {"topic": "0-6岁儿童预防新型冠状病毒感染肺炎小贴士图片来源：中国疾控中心", "datetime": "2020-02-07 10:57", "emotion": "positive"}, {"topic": "如果时间倒退至事件发生前再有人持续发声，会有改变吗?不会的。我们依旧会经历这一切持续发声者，也依旧会被封声。", "datetime": "2020-02-07 10:57", "emotion": "negative"}, {"topic": "为大河南人致敬疫情当前，各路人民英雄纷纷涌现，愿所有人平安🙏🙏🙏", "datetime": "2020-02-07 10:54", "emotion": "positive"}, {"topic": "愿人类与自然和谐共处，从自身做起，从小事做起……", "datetime": "2020-02-07 10:54", "emotion": "neural"}, {"topic": "大家点外卖喝奶茶也要这样给它来个全面消毒吗，快来说说看吧L沐樱白的微博视频", "datetime": "2020-02-07 10:53", "emotion": "neural"}, {"topic": "平安就业，迎接春暖花开——致全国返岗劳动者的一封信O网页链接关于企业复工，芜湖市再发紧急通知！进一步严格管理O网页链接芜湖市26名确诊病例所在社区分布（2月6日更新）O网页链接2月7日安徽省报告新型冠状病毒感染的肺炎疫情情况：新增确诊病例74例，累计确诊665例O网页链接", "datetime": "2020-02-07 10:52", "emotion": "positive"}, {"topic": "共克各类线上直播课上线，刷手机也能“刷O共克疫情期，停课不停学！新航道各类线上直播课上线，刷手机也能“刷", "datetime": "2020-02-07 10:52", "emotion": "positive"}, {"topic": "快点过去吧都要平平安安不好的都会过去的期待春天的到来2大连", "datetime": "2020-02-07 10:52", "emotion": "negative"}, {"topic": "2月6日，我市第一例新型冠状病毒感染的肺炎确诊病例治愈出院。出院患者江某，男，48岁，重庆人，常住曲阜，从事服装售卖工作。1月18日从外地返回曲阜后开始发热，1月24日到定点医院曲阜市人民医院就诊，被收治隔离治疗，1月26日转诊到济宁市传染病医院，同日被确认为确诊病例。经过积极治疗，该患者病情持续改善，连续两次核酸检测均为阴性，各项化验指标均正常，经省、市两级专家组综合评估，符合出院条件，已于今天上午正式出院。“从当时一种比较危重的状态到现在整个人完全的康复，感觉心情是非常好的。我非常感激医护人员，感激他们对我们精心的治疗和细致的照顾。”江某说。为全面做好确诊患者的救治工作，济宁市在定点医院增派医护治疗专家团队，集合全市呼吸、重症、感染及护理等优秀专家队伍，24小时不间断开展救治。“有专家组和临床医护工作人员共同努力，从这几例和临床剩余其他病人的情况看，感觉大家对战胜这个病很有信心。”济宁市传染病医院病区护士长周慧玲说。同时，济宁市传染病医院党委副书记孙瑜建议，患者回家后，一是做好静养，可辅助一些中药，同时仍要坚持居家隔离14天，确保万无一失。1月24日，江某在曲阜市人民医院就诊后被收入院隔离治疗，我市及时对其进行流行病学调查，并向社会发布信息，第一时间对其密切接触者进行了集中隔离。", "datetime": "2020-02-07 10:51", "emotion": "negative"}, {"topic": "疫情当前，对于2、3月份婚期的新人们，延期婚礼无疑是更好的选择，专业建议大家不要扎堆放在9.10月份，6.7.8月也是不错的选择噢～以下好日子供大家参考～我也一直在线提供专业解答", "datetime": "2020-02-07 10:50", "emotion": "positive"}, {"topic": "【晋城市新型冠状病毒感染的肺炎疫情防控工作领导小组办公室通告（第17号）】我市新增1例，4例症状明显好转，2例即将出院！", "datetime": "2020-02-07 10:50", "emotion": "neural"}, {"topic": "在眼下新型冠状病毒疫情的蔓延下，我的心情非常的沉重，因为疫情的存在广大人民群众相信同我的感受一样，在家里寸步难行，为了祖国，为了人民，为了我们共同的家园，用我们的绵薄之力，严以律己，宅在家里，关注疫情，让我们一起努力战胜它吧！最后向前方一线努力的医生，护士，战士，志愿者们，和在这次疫情中不幸被感染的英雄们致敬。🙏🙏🙏愿大家平安度过，战胜它，迎接美好的明天。", "datetime": "2020-02-07 10:50", "emotion": "positive"}, {"topic": "鲁迅不就是弃医从文吗没有那么大的情怀，只是感觉依旧上班，一坐公交车，一逛超市不上班，要把嘴支起来弱小无助的人哦。没钱没权力，只靠一些真善美，凭空支起信念。“必胜”只是理念需要，而非能力所达。", "datetime": "2020-02-07 10:50", "emotion": "negative"}, {"topic": "早安语录️这世上没有从天而降的英雄只有挺身而出的凡人！🙏一路走好[爱心]", "datetime": "2020-02-07 10:49", "emotion": "positive"}, {"topic": "我天！真的是什么人都有！我家装了无线就一群人来问密码，蹭网。好吧，网速慢点这个我还可以接受，但是请不要直接打开院子门，闯到我家里来好吧！甚至直接要上楼找我弟弟要密码了！现在这种特殊时期就不要乱进别人家了，丰城这边疫情这么严重了，何况这个村里一大半来自武汉的，谁知道你们是不是从武汉来的，有没有接触过他们啊！我真的是想口吐芬芳了！！！", "datetime": "2020-02-07 10:49", "emotion": "negative"}, {"topic": "最气人的是被一个外来人说：我看你们才是最恶心的你们接触的人最多。呵呵", "datetime": "2020-02-07 10:48", "emotion": "negative"}, {"topic": "不是段子又像段子你写的很掏心看得我想起了鲁迅2深圳·共和新村", "datetime": "2020-02-07 10:48", "emotion": "neural"}, {"topic": "O扩散周知!关于新型冠状病毒肺炎的10个最新判断", "datetime": "2020-02-07 10:48", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情过后，这10大行业将爆发增长！》O疫情过后，这10大行业将爆发增长！", "datetime": "2020-02-07 10:48", "emotion": "neural"}, {"topic": "【视频：我们该如何摆脱焦虑感？】我们通常认为焦虑是来自一些特定的事，以为只要克服了这些事就能得到某种平静。但生命中最大的而焦虑的我们。源：LTED君学演讲的秒拍视频", "datetime": "2020-02-07 10:47", "emotion": "negative"}, {"topic": "众志成城，共抗疫情中华民族自风雨中走来，也必将顽强地战胜病魔!作为师院学子、祖国儿女，我们承担起这份职责，武汉，别怕，我们永远和你在一起！天佑中华，祈楚天晴愿来年冰消雪化，你我共看武汉樱花——齐鲁师范学院文学院2019级汉语言公费师范生班全体师生2东营·广饶县L文院一九公师的微博视频", "datetime": "2020-02-07 10:46", "emotion": "positive"}, {"topic": "疫情结束去见想见的人吧，珍惜LHey猪娣的微博视频", "datetime": "2020-02-07 10:44", "emotion": "neural"}, {"topic": "还是有令人开心的事情的提前收到的情人节礼物🎁爱你额", "datetime": "2020-02-07 10:43", "emotion": "positive"}, {"topic": "【热门视频】精彩视频，尽在QQ浏览器O河南方言搞笑：哈哈！村长大喇叭又来了，这次更搞笑", "datetime": "2020-02-07 10:42", "emotion": "positive"}, {"topic": "真是乱世奇葩多，小区为了你们的安全这么严格的检查外地回来的人真是难为你们了。语文学的都挺好，外市的才需要隔离，感情周边的县级市没有疫情？这种时候还要抠字眼玩文字游戏？", "datetime": "2020-02-07 10:38", "emotion": "negative"}, {"topic": "发布了头条文章：《从病毒学原理看如何挽回？》O从病毒学原理看如何挽回？", "datetime": "2020-02-07 10:38", "emotion": "neural"}, {"topic": "抗击疫情、共克时艰，一舞学苑做一些力所能及的事。2北京·鲁谷", "datetime": "2020-02-07 10:34", "emotion": "positive"}, {"topic": "一路走好，您是真正的人民英雄！全国人民会记住您🙏2吉安·吉安县", "datetime": "2020-02-07 10:34", "emotion": "positive"}, {"topic": "麦芽口腔响应号召延迟开诊期间，麦芽君会每日更新关于牙科的应急处理、疫情相关的科普知识希望可以帮到大家2深圳", "datetime": "2020-02-07 10:34", "emotion": "positive"}, {"topic": "我们愤怒于你的预警被当成谣言，我们伤恸于你的死亡竟不是谣言……你从来和谣言无缘，却被迫因“造谣”而具结“悔过”，现在，因为不信你的“哨声”，你的国家停了摆，你的心脏停了跳……还要怎样惨重的代价，才能让你和你们的哨声嘹亮，洞彻东方【人民日报社上海分社副社长李泓冰】", "datetime": "2020-02-07 10:33", "emotion": "negative"}, {"topic": ".线上战“疫”，即将拉开帷幕👏业主朋友们，加入我们，在线战“疫“✊你准备好了吗？👌LS孙淼淼S的微博视频", "datetime": "2020-02-07 10:31", "emotion": "positive"}, {"topic": "“疫战”表面而言也许是一场人类与疾病抗争的危机，但何尝不是一群人，一个国家乃至全球自我审视的时机，和推动发展的转机。因此请各国不要片面的给出评议，请国民不要被各类舆论所左右而发出偏颇的言论，保持冷静地情绪辩证地审视一段人类历史发展长河中的自然选择，思考人类命运共同体的发展，才是我们应有的态度。2株洲", "datetime": "2020-02-07 10:29", "emotion": "negative"}, {"topic": "虽然医用外科口罩和医用N95口罩都是“一次性”的，但从设计者的角度看，除非是去医院、大型超市或接触疑似病人等高危场所，普通人并不需要用一次防护口罩就扔掉，完全可以使用两三次，从而减少口罩资源的消耗。", "datetime": "2020-02-07 10:28", "emotion": "neural"}, {"topic": "银保监会：严禁借疫情渲染炒作保险产品银保监会日前下发通知，要求各人身保险公司做好疫情防控人身保险服务工作。开辟理赔绿色通道，适当扩展保险责任，同时，强化销售管理，严禁借疫情渲染炒作保险产品。（中国银保监会）", "datetime": "2020-02-07 10:27", "emotion": "positive"}, {"topic": "SOS@澎湃视频@新浪新闻@央视新闻@头条新闻@澎湃新闻@中国新闻网@平安湖北", "datetime": "2020-02-07 10:26", "emotion": "neural"}, {"topic": "关于肺炎传播的知识你又知多少呢？战胜病毒从了解病毒开始。", "datetime": "2020-02-07 10:26", "emotion": "neural"}, {"topic": "蒙牛凝纯💪🏻蒙牛携手中华慈善总会、蓝天救援队全力投入武汉物资转运工作疏通武汉及周边地区物资捐助的“最后一公里”", "datetime": "2020-02-07 10:25", "emotion": "neural"}, {"topic": "蒙牛凝纯💪🏻有决心、有信心我们一起坚决打赢这场疫情防控阻击战！", "datetime": "2020-02-07 10:24", "emotion": "positive"}, {"topic": "后期小姐姐说，虽然现在让我们暂时出不了门，但是这也不能阻挡她一颗想要剪辑、设计的心呀L入视影业的微博视频", "datetime": "2020-02-07 10:23", "emotion": "positive"}, {"topic": "发布了头条文章：《当冠状病毒进入你的体内之后……》病毒比我们想象的更加狡猾，哪怕潜伏期的病毒携带者，也依旧有传染性。希望更多人能防患于未然，少出门、戴口罩、勤洗手，这是目前我们远离病毒最好的方式！最后，希望如期而至的不止是春天，还有疫情过后平安的你！O当冠状病毒进入你的体内之后……", "datetime": "2020-02-07 10:23", "emotion": "positive"}, {"topic": "日前，爱驰汽车宣布，捐赠价值100万元的医疗物资及其他形式的支援给上饶市经开区，统一用于抗击新型冠状病毒肺炎疫情工作。", "datetime": "2020-02-07 10:22", "emotion": "neural"}, {"topic": "关于相关事件，我的一点想法如果觉得我们国家有哪些地方做得不好，那就努力去改变它。如果大家特别是我们一代人都有这样的想法，而不是一味给自己灌输对现状的不满，无力哀叹而已，我们国家只会越来越好。也许我们目前还青涩，但等我们这一代担起重任的时候，不要因为自私自利而变得麻木不仁，不要变成现在自己讨厌的人的样子，秉持初心就已经很不简单了。如果能伸张正义，敢于发声就尤为难得。因为一旦触及到你身边大多数人或者权威者的利益，你会显得格格不入孤立无援难以避免被指责甚至生命受到威胁。希望轮到我们那一代时，说出事实真相不再是突出重围，而是集体发声。这仅仅是理想状态，但也不妨碍我们去努力实现，但凡多一个人加入，就多一份实现的可能。因此，此时的愤怒生气失望要让我们更加坚定去改变的决心，切忌好了伤疤忘了痛。", "datetime": "2020-02-07 10:21", "emotion": "negative"}, {"topic": "李双全为您全面解读！详情点击全文→O华商基金李双全：A股企稳回升持续关注医疗信息化板块", "datetime": "2020-02-07 10:18", "emotion": "neural"}, {"topic": "【轻信朋友圈，常州一市民囤口罩被骗10万余元】", "datetime": "2020-02-07 10:16", "emotion": "negative"}, {"topic": "儿子隔着窗户喊着“爸爸”，他已经十多天过家门而不入，只能远远地敬了一个礼。L木子掌柜侃娱乐的微博视频", "datetime": "2020-02-07 10:10", "emotion": "positive"}, {"topic": "这个世界还能好吗？？？“我翻开历史一查，这历史没有年代，歪歪斜斜每页上都写着'仁义道德'几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出来，满本都写着两个字是'吃人'。”🥼——鲁迅《狂人日记》", "datetime": "2020-02-07 10:04", "emotion": "negative"}, {"topic": "今天大盘大跌的概率不大，主要是获利盘回吐，现在关键是看下周一，周末消息面如果不能好转的话，下周一跌幅大一些；当然还有另外一种可能就是周末消息面好转，下周一全部开工，那大盘又将是开始向上了，现在的市场就是消息面左右的市场，消息面主要影响还是疫情，我们在湖北，就我们身边的情况看，还没有好转！", "datetime": "2020-02-07 10:03", "emotion": "positive"}, {"topic": "太慈桥青山小区的三轮车虽然大部分没运营了，但还是有胆大的，你知道你载的客人携带有病毒吗？你喷洒了消毒药水了吗？请珍爱自己的生命！珍爱他人的生命！@百姓关注2贵阳·天海青城", "datetime": "2020-02-07 10:03", "emotion": "positive"}, {"topic": "每天刷微博看到些新闻揪心恐惧又知道这世界本来就没有公平希望大家都快点好起来啊", "datetime": "2020-02-07 10:02", "emotion": "negative"}, {"topic": "有//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 10:00", "emotion": "positive"}, {"topic": "疫情当下，奉劝大家不要出门，不然，你会被女朋友抛弃的。2淮安", "datetime": "2020-02-07 11:59", "emotion": "neural"}, {"topic": "能待在家里就别出门了！出现症状赶紧上报隔离！能捐款就动动手（选对机构很重要）能闭嘴就别造谣这不是一个城市的“战争”这场没有硝烟的战争是需要所有人一起去努力！别发国难财别做缺德事别害人害己黎明前必然黑暗雨后定有彩虹只要坚持都会好起来的！加油💪！2遵义", "datetime": "2020-02-07 11:59", "emotion": "positive"}, {"topic": "现在的状态很好，能在家里撒泼的玩，不求高奢，健康平安足够2曲靖", "datetime": "2020-02-07 11:59", "emotion": "positive"}, {"topic": "我们家旁边的卫生院因为医护器具不够把浴帽当帽雨衣当衣去监管那些个疑似", "datetime": "2020-02-07 11:58", "emotion": "neural"}, {"topic": "奇迹还是没能出现，希望你们在拯救世界的同时也照顾好自己2威海", "datetime": "2020-02-07 11:55", "emotion": "positive"}, {"topic": "控糖防疫，糖护与您同行！糖护情系武汉，心系全国人民的健康，在此期间，我们郑重承诺，血糖仪，试纸，血压计，消毒棉片等医疗器械绝不涨价，保质保量及时供应，1，凡在商城购买糖护士标准装与荷套装的用户都可赠送KN95口罩1枚，消毒棉片1盒。2，凡在商城购买指定商品，单笔订单金额满399元，即可赠送KN95口罩1枚，消毒棉片1盒。（口罩限量200个", "datetime": "消毒棉片暂不限量）", "emotion": "2020-02-07 11:55", "null": ["neural"]}, {"topic": "接地气！疫情防控快板书给居民鼓鼓劲L微吉州的微博视频", "datetime": "2020-02-07 11:55", "emotion": "positive"}, {"topic": "发布了头条文章：《日本告急：新冠病毒随3700人邮轮靠岸，把整个东南亚游了个遍》该男性患者走位之飘忽，轨迹之风骚，绕老绕去，把香港区政府和日本政府着实秀了一把，被曝出后直接上了日本国内的新闻头条，引起海外社交媒体上一片鬼哭狼嚎！O日本告急：新冠病毒随3700人邮轮靠岸，把整个东南亚游了个遍", "datetime": "2020-02-07 11:54", "emotion": "negative"}, {"topic": "真的没想过这个假期这么长，疫情这么严重，很多事都还没做，如果可以真的不想开启2020，微博上还有这么多令人发指的事情，可能更多我们都不知道，等疫情结束，我要好好吃一顿，喝奶茶，吃火锅，然后再去见想见的人，好好上班。2嘉兴·嘉善", "datetime": "2020-02-07 11:54", "emotion": "negative"}, {"topic": "希望国外的纪录片也能像拍《切尔诺贝利》和《血疫》一样为中国拍摄一部真实的灾难片。希望当局者迷旁观者清", "datetime": "2020-02-07 11:53", "emotion": "positive"}, {"topic": "[爱心]少去评论别人的‍事‍，多⁢去回顾឵和清឵理自己᠋的͏事 ，把⁡自己做好⁡了‭，多出‬的‬那‬份‪精‪力‪，再去帮助和឴关឴照͏他人，并͏且尽͏量 是 向善‬的⁠。不឴然，你឵只‍是一位‍凑⁢热闹的‭，并不᠋是᠋一᠋剂‪良药。", "datetime": "2020-02-07 11:53", "emotion": "negative"}, {"topic": "【截至2月6日24时新型冠状病毒肺炎疫情最新情况】2月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3143例（湖北2447例），新增治愈出院病例387例（湖北184例），当日解除医学观察的密切接触者26762人。新增重症病例962例（湖北918例），新增死亡病例73例（湖北省69例", "datetime": "吉林省、河南省、广东省、海南省各1例），新增疑似病例4833例（湖北2622例）。截至2月6日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例31161例，累计治愈出院1540例，现有确诊病例28985例（其中重症病例4821例），累计死亡病例636例，现有疑似病例26359例。累计追踪到密切接触者314028人，尚在医学观察的密切接触者186045人。累计收到港澳台地区通报确诊病例50例：香港特别行政区24例（死亡1例），澳门特别行政区10例（治愈出院1例），台湾地区16例（治愈出院1例）。来源：国家卫生健康委员会官方网站", "emotion": "2020-02-07 11:53", "null": ["neural"]}, {"topic": "在这样下去，真的要发霉了LELZAT-MAMAT的微博视频", "datetime": "2020-02-07 11:53", "emotion": "negative"}, {"topic": "京东可能存在幕后操作价格的可能，大家买的时候一定要注意，我刚买的电脑，没过一个星期就降价了1000元。打客服，说时间过了，我30号买的商品2月6号看到降价，网上申请说时间过了！京东开始抢钱了吗？疫情阶段就这样坑顾客，去哪里讲理？京东@人民日报@消费者维权@中国青年报@12315消费者维权投诉", "datetime": "2020-02-07 11:52", "emotion": "negative"}, {"topic": "昨天发的vlog里的画的希望我们可以战胜疫情不要再有更多无辜的人牺牲了🙏🙏🙏大家一定要注意安全出门一定一定要戴口罩不要去人多的地方", "datetime": "2020-02-07 11:52", "emotion": "positive"}, {"topic": "释文：战疫情我们正走过一个特别的冬天我们正经历一场严峻的考验没有军哨和硝烟却走在危险边缘，没有刀枪和利剑却捍卫着生命的尊严。篆刻2哈尔滨", "datetime": "2020-02-07 11:52", "emotion": "positive"}, {"topic": "在雨声中志愿者的声音如此坚定响亮！L微吉州的微博视频", "datetime": "2020-02-07 11:52", "emotion": "positive"}, {"topic": "澳洲大火后，摄影师拍下一组令人震惊的照片！人们感叹，在灾难面前，生命看上去似乎不堪一击。但生命又如此顽强，即便在绝处，也能重新找到生的希望。相信生命的力量！不管是火灾还是疫情，在面对任何困难时，我们都要相信，杀不死我们的，终将让我们更强大！", "datetime": "2020-02-07 11:51", "emotion": "positive"}, {"topic": "今天带孕妈们出来采购！Costco的大披萨是每次必吃的。悄悄告诉你们，我们去的尽量远离华人区的地方，好停车，不排队，最重要的是，尽量远离疫情，必须保障我们的孕妈和宝宝安全！2美国·洛杉矶", "datetime": "2020-02-07 11:50", "emotion": "positive"}, {"topic": "祈祷疫情快点过去，每个人都要负有责任，工作，生意都可以再来，但生命和家人只有一次，这时候出去，不是去自杀，就是去杀人，为人民出一份力🙏🙏🙏", "datetime": "2020-02-07 11:50", "emotion": "positive"}, {"topic": "发布了头条文章：《化疗时间可以推迟吗？化疗间歇期应该注意这4点》O化疗时间可以推迟吗？化疗间歇期应该注意这4点", "datetime": "2020-02-07 11:49", "emotion": "negative"}, {"topic": "靠什么？与其在群里争论不休，不如借此机会深入思考🤔O思想碰撞|解决“武汉肺炎”，靠科技还是靠信仰？", "datetime": "2020-02-07 11:49", "emotion": "neural"}, {"topic": "疫情严峻，大队按照局党委“党员+干部+队员”的模式，以支部为核心，建立党员先锋小组，全体党员干部深入一线，与一线队员一起开展巡控、防控和劝导工作，对开张的便利店进行核查，了解其防疫措施；对广场、公园等地进行封闭管理，杜绝人口聚集；对于还在路上闲逛的居民则全力劝导，希望其能回到家中自行隔离，为抗疫工作贡献力量。疫情期间，咱城管人一直都在！请各位市民安心在家，把城市交给我们吧！", "datetime": "2020-02-07 11:48", "emotion": "positive"}, {"topic": "经历了这一次，我们是不是应该更关注健康？给家人最好的一切。梯田红糙米1000g云南哈尼有机农家红精米红硬米红大米哈尼红米L良作诚品的微博视频", "datetime": "2020-02-07 11:44", "emotion": "positive"}, {"topic": "行新冠肺炎疫情对若干行业的影响分析国家有难，匹夫有责！上海交通大学行业研究院，急国家所急，忧百姓所忧，现发布《新冠肺炎疫情对若干行业的影响分析》，希望这个集子对疫后经济重建有所帮助。消灭瘟疫，指日可待！天佑中华！陈方若上海交通大学安泰经管学院院长上海交通大学行业研究院院长O新冠肺炎疫情对若干行业的影响分析", "datetime": "2020-02-07 11:43", "emotion": "neural"}, {"topic": "为众生祈福！愿大家喜乐安康！愿病者康复、未病者不再染病！在这世间行走，心存善念便可百无禁忌，大家不要太过忧愁焦虑，心在何处、身便在何处了。人生O网页链接", "datetime": "2020-02-07 11:43", "emotion": "positive"}, {"topic": "让你生，你就得生。你以为的对，就是想让你看到的对。一致主义就是，口号要一致，思想要一致，行动要一致。我让你笑你不能哭，我让你当狗，你只能当狗，甚至品种都你定好了!细细思量这个操作真他么香!楚门!", "datetime": "2020-02-07 11:43", "emotion": "negative"}, {"topic": "“前线”加油，武汉加油，医护人员加油，保护好自己@成果成果成狗成果犬来八荒", "datetime": "2020-02-07 11:43", "emotion": "positive"}, {"topic": "【电网员工战“疫”VLOG①】“应急电源”用电不“急”！小姐姐带你看抗“疫”应急电源安装……@电网头条@国家电网报@国资小新@央企头条@国网四川电力@直播绵阳的微博@绵阳日报社@绵阳晚报社L国网绵阳供电公司的微博视频", "datetime": "2020-02-07 11:40", "emotion": "positive"}, {"topic": "大家发现异常者一定要及时反应给当地的管理人员吖～", "datetime": "2020-02-07 11:38", "emotion": "neural"}, {"topic": "麦芽口腔响应号召延迟开诊希望可以帮到大家2深圳", "datetime": "2020-02-07 11:37", "emotion": "positive"}, {"topic": "O官宣！关于杭州全市企业复工有关事项的通告@杭州微博城事@微博新鲜事@杭州同城@杭州微博房产@微博故事@杭州微博城事2衢州", "datetime": "2020-02-07 11:37", "emotion": "neural"}, {"topic": "人生也许只有灾难才让明白人怎么活的明白让不明白的人成为明白人让愚者变的不明不白也许只有灾难才能让人类意识到世界的主人是宇宙当你发觉对抗变得无意义你会用另一种方式突破它会教会你别内伤自己把对自己的伤害降到最低你对他人就没有伤害当你无法对抗任何一种宇宙的存在一个小病毒一个小情绪你需要的只是另一种智慧的穿越借此你可以欣然接受2清远·阳光100阿尔勒", "datetime": "2020-02-07 11:37", "emotion": "positive"}, {"topic": "这个冬天好漫长，愿疫情过去春暖花开一切平安", "datetime": "2020-02-07 11:36", "emotion": "positive"}, {"topic": "提醒：同乘人员返家后暂不要外出，居家封闭隔离观察，发现异常者请立即就近到指定发热门诊就诊。转发帮寻！2漳州·锦绣一方", "datetime": "2020-02-07 11:36", "emotion": "neural"}, {"topic": "昨晚的直播，可以对照思维导图，回看。明明可以靠颜值，却靠的才华[强]", "datetime": "2020-02-07 11:36", "emotion": "neural"}, {"topic": "15天，全国确诊病例和死亡病例都翻了100倍……唉……扎💔希望疫情能够早日结束中国加油💪🏻🙏🙏", "datetime": "2020-02-07 11:35", "emotion": "positive"}, {"topic": "我们待在家并不是闷着而是跟疫情在作斗争，一起加油。Lsheng1614的微博视频", "datetime": "2020-02-07 11:34", "emotion": "positive"}, {"topic": "病毒的源头是什么？不要再恶意的传播不实信息！！！！", "datetime": "2020-02-07 11:32", "emotion": "negative"}, {"topic": "有啊//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 11:32", "emotion": "positive"}, {"topic": "花了半个月看完了第一本书(平均每天读三四个小时吧)，在学校的四个月没有完整的看完任何一本数学专业书籍，还是在家效率高。考研二战和三战的那两年都是在家足不出户的自学过来的，所以肺炎疫情这段期间出不了门对我几乎没有任何影响，但还是希望中国能尽快好起来，打败病魔。2鞍山", "datetime": "2020-02-07 11:30", "emotion": "negative"}, {"topic": "没事不乱串，出行戴口罩！@站酷@湖北日报武汉新闻中心@人民日报@中国科学院_武汉病毒所研究生会😷", "datetime": "2020-02-07 11:28", "emotion": "positive"}, {"topic": "关于疫情防控期间车辆通行证申办和使用管理的通告为认真贯彻落实国家和省、市党委、政府关于新型冠状病毒感染的肺炎疫情防控工作部署要求，开辟绿色通道，全力保障防控疫情及生活急需物资运输安全、高效、顺畅，现就规范我市新型冠状病毒感染的肺炎处置期间各类通行证申办和使用有关要求通告如下：一、《战疫情保畅通通行证》（一）适用范围：山东省。（二）申办范围:生活物资类、应急物资类、应急处置类三大类。其中，生活物资类包括运输禽肉蛋奶菜等生鲜农产品车辆、运输居民生活必需品车辆和成品油市区配送车辆。应急物资类包括运输医疗、防疫救护器材设备车辆、运输防控疫情相关物资生产原材料车辆和运输援助物资车辆。应急处置类包括应急指挥车辆，医疗救护、卫生防疫、工程抢险等特种车辆以及其他用于应急管理的车辆。（三）发放单位：商务局，联系电话：4498623。（四）提交材料及办理流程：详见《曲阜市商务局关于新型冠状病毒感染的肺炎防控期间车辆通行证办理和使用管理的通知》，下载地址链接：O网页链接密码：e3itqs。二、《济宁市新型冠状病毒感染的肺炎疫情处置工作领导小组（指挥部）办公室市场保障供应组通行证》。此证分两种，适用范围为济宁市范围内。（一）第一种通行证1.申办范围：各大商场、超市、农贸蔬菜批发市场生活物资运输车辆。2.发放单位：商务局，联系电话：4498623。3.提交材料及办理流程：详见《曲阜市商务局关于新型冠状病毒感染的肺炎防控期间车辆通行证办理和使用管理的通知》，下载地址链接：O网页链接密码：e3itqs。（二）第二种通行证1.申办范围：养殖场、屠宰场、饲料生产企业物资运输车辆。2.发放单位：各镇街畜牧兽医技术服务站，联系电话：4497562。3.提交材料及办理流程：详见《曲阜市畜牧兽医技术服务中心关于做好畜牧业车辆通行证发放管理工作的紧急通知》，下载地址链接：O网页链接密码：e3itqs。三、《新型冠状病毒感染的肺炎疫情防控应急物资及人员运输车辆通行证》（一）适用范围：全国。1.申办范围：需跨省调拨用于疫情防控应急物资和人员。2.发放单位：济宁市交通运输局，联系电话：2658026。3.提交材料及办理流程：向曲阜市工信局或曲阜市卫健局提出申请，审核同意后由曲阜市承办部门转济宁工信局或济宁卫健委，济宁相关部门备案后向济宁交通运输局提交申请，填写《山东省疫情防控应急物资调拨单》或《山东省疫情防控应急人员通行转运单》，由济宁市交通运输局报省交通运输厅审核后，办理全国高速公路免费通行证。（二）第二种通行证1.适用范围：山东省。2.申办范围：省内运输煤炭、油气、化工、机械设备、农资等重要工农业生产物资的承运单位或车辆。3.发放单位：省交通运输厅。4.提交材料及办理流程：自行填写和打印重要物资运输类《新型冠状病毒感染的肺炎疫情防控应急物资及人员运输车辆通行证》（山东省交通运输厅网站下载：O网页链接），随车携带作为通行依据。曲阜市新型冠状病毒感染的肺炎疫情处置工作领导小组（指挥部）2020年2月5日", "datetime": "2020-02-07 11:27", "emotion": "neural"}, {"topic": "赵雅芝讓我們一起為中國加油🙏L紫陌_Debbie的微博视频", "datetime": "2020-02-07 11:26", "emotion": "positive"}, {"topic": "上海买菜去哪里呢？来。买“万禾农业有机蔬菜”您可以：1⃣️淘宝🔍“万禾农业”即可找到我们的天猫旗舰店下单啦！2⃣️可拨打客服热线订购：☎️13774416792，☎️18016354715", "datetime": "2020-02-07 11:26", "emotion": "neural"}, {"topic": "iphonex壁纸🐻今天的壁纸里，有少女心哦。越看越好看也百搭。刚才买了新的手机壳，冬天真的过去了，期待万物复苏。", "datetime": "2020-02-07 11:26", "emotion": "positive"}, {"topic": "过去的种种都好像在提醒我们要“珍惜”：待到疫情结束请学会珍惜身边的每个人以心换心，不负真心。L华紫one的微博视频", "datetime": "2020-02-07 11:24", "emotion": "negative"}, {"topic": "新一站与您一起对抗，9条防护建议要记清。2南京", "datetime": "2020-02-07 11:23", "emotion": "neural"}, {"topic": "❆过年最新送货方式❤️挂门自取……然后自己赶紧跑回去量体温🤒️，哈哈❗️", "datetime": "2020-02-07 11:23", "emotion": "neural"}, {"topic": "“想你时你在眼前”，只因为在医院中多看了你一眼只是因为在人群中多看了你一眼再也没能忘掉你容颜梦想着偶然能有一天再相见从此我开始孤单思念想你时你在天边想你时你在眼前想你时你在脑海想你时你在心田……这是王菲唱的一首经典流行歌曲《传奇》的歌词。其实这首歌的原唱是李健，他的声音我也非常喜欢。不过，今天我要说的并不是关于唱歌的事，也不是讨论谁的歌唱的好听。我要说的，是今天腾讯新闻的一条消息：医生夫妻隔离病房前邂逅“全副武装”却一眼认出了彼此。在这段疫情爆发的日子，所有人都经历着煎熬。其中最让人关注而又揪心的，则是冲锋在抗击疫情最前线的医护人员。每天都会有大量的新闻，报道着他（她）们的一切喜怒哀乐，乃至生死离别。总的来说，人们看到和感受到的，大多数都是令人比较压抑的和激动的事情，而有一些事情，甚至是令人愤怒的。人们的情绪，真的有些低落。在今天，却意外地出现了令人感到温馨的一幕。是的，爱情是令人温馨的。无论在什么时候，如若出现这样的情景，没有谁能随意一笑而过。更何况，夫妻俩都战斗在抗击疫情的最前线。这样的一幕，一定会令很多人不由自主地感动，同时也会感受到人间爱情的温馨，也给饱受疫情折磨的人们，带来了一丝温暖。注：本文出自vx公号：观海茶楼，请关注查询。本文所有图片来源于网络如有侵权请联系删除", "datetime": "2020-02-07 11:22", "emotion": "positive"}, {"topic": "世界从来不会有从天而降的英雄，只有挺身而出的普通人！", "datetime": "2020-02-07 11:21", "emotion": "positive"}, {"topic": "大家不妨趁着在疫情期间把所有的电子设备放下，看看自己除了这些电子设备还会做些什么", "datetime": "2020-02-07 11:19", "emotion": "neural"}, {"topic": "有人问：股市这么强，是上市公司业绩好了吗，还是因为疫情数据好转？答：澳门赌场停业了，都跑到股市来啦。朋友圈里面一群人都在晒股票，才知道牌不能打，麻将不能搓，澳门赌场也关了，赌船也上不了了。买股票却没有问题的！这就是昨天大盘大涨的主要原因。", "datetime": "2020-02-07 11:19", "emotion": "negative"}, {"topic": "《因疫情导致的滞留期限变化及推迟开学通知》O因疫情导致的滞留期限变化及推迟开学通知", "datetime": "2020-02-07 11:18", "emotion": "neural"}, {"topic": "【病毒✘经济的博弈】对宏观的影响：需求和生产骤降，投资、消费、出口均受明显冲击，短期失业上升和物价上涨疫情对宏观经济的冲击来自于需求和供给两方面，即影响GDP核算中的支出法和生产法。新冠肺炎疫情与2003年的非典疫情极为相似，从非典疫情可观察疫情对经济的影响路径和程度。非典疫情主要影响当年二季度的经济，新冠病毒的影响主要在今年一季度。2003年四个季度的GDP增速分别为11.1%、9.1%、10%和10%，全年10%。2003年3-4月非典疫情大规模爆发，引起政府重视并采取相应措施，二季度中国GDP同比较一季度大幅快速回落2个百分点。广州、北京等疫情较为严重的省市所受冲击较大，二季度北京、广州GDP累计同比分别为9.6%和13.4%，较1季度下滑3.1和0.5个百分点。", "datetime": "2020-02-07 11:17", "emotion": "positive"}, {"topic": "我留意了一下每天的确诊数量变化，发现一个“奇怪的现象”，为何总是夜间新确诊的人数多，而整个白天新确诊的人数少呢？一夜醒来多了几千人，而整个白天只有几百人？", "datetime": "2020-02-07 11:16", "emotion": "negative"}, {"topic": "杀人的不是疾病，是烂到根的人性鲁迅口中的非人间，我们比什么都懂，但其实我们什么都不懂。", "datetime": "2020-02-07 11:14", "emotion": "negative"}, {"topic": "【卡点开通“慧眼”信息化助力防控指挥】“甘孜州面积广、要道多，全州设置了70多个防控疫情卡点，这些卡点很分散，需加大统一管控的力度。现在有了“慧眼”，我们可以随时在平台上调取各个卡点的情况，实时掌握过往车辆、人员情况以及卡点防疫工作情况，从而提高防疫工作效率，提升指挥调度的精准性。”中国电信甘孜分公司相关负责人介绍。O网页链接", "datetime": "2020-02-07 11:13", "emotion": "positive"}, {"topic": "人在韩国会骑自行车的朋友们都集合了！这么好的短期专业打工机会！！多共享共享报名方式邮箱：ivan@teamaxadventure.com欢迎你的报名！！", "datetime": "2020-02-07 11:09", "emotion": "positive"}, {"topic": "最近的朋友圈，先是有一帮会打球美国亲戚的人，现在又有很多会看眼疾的武汉亲戚的人，建议先歌颂抗击疫情过程中的英雄，起点吹哨英雄回头再判断再歌颂也不晚，时间会说明一切，国家有实力不把他们遗忘。球友们多有得罪，看不得矫情。2德州", "datetime": "2020-02-07 11:09", "emotion": "positive"}, {"topic": "【淄博市公布延迟复工期间及被采取隔离措施期间工资待遇确定问题政策解读】2月6日，淄博市人社局发布了《关于进一步做好疫情期间劳动关系政策解读相关工作的通知》，对延迟复工期间工资待遇确定问题，新型冠状病毒感染的肺炎患者、疑似病人、密切接触者被采取隔离措施期间工资待遇确定、劳动关系处理问题以及受疫情影响的劳动关系处理问题作出政策解读。据了解，按照淄博市人社局《关于延迟市内企业复工的紧急通知》要求延迟复工企业，在延迟复工期间（2020年2月3日至复工前一天）的工资支付，以及因政府采取紧急措施导致职工不能按期返岗提供正常劳动的，参照《山东省企业工资支付规定》关于停工、停产期间工资支付相关规定执行，即企业在一个工资支付周期内的，按照劳动合同规定的标准支付劳动者工资。超过一个工资支付周期的，企业应当按照不低于当地最低工资标准的70%支付劳动者基本生活费。不受延迟复工限制的企业，在此期间安排劳动者工作的，应当依法支付劳动者工资。其中，企业在休息日安排劳动者工作又不能安排补休的，按照不低于劳动者本人日或小时工资标准的200%支付工资报酬。", "datetime": "2020-02-07 11:08", "emotion": "negative"}, {"topic": "人在韩国会骑自行车的朋友们都集合了！这么好的短期专业打工机会！！多共享共享报名方式ivan@teamaxadventure.com欢迎你的报名！！", "datetime": "2020-02-07 11:07", "emotion": "positive"}, {"topic": "向战斗在一线的医护工作者致敬～立春已经过了～春暖花开的日子还会远吗～", "datetime": "2020-02-07 11:05", "emotion": "positive"}, {"topic": "肯尼亚华人华侨募集的医护物资通过@中国南方航空运抵广州，直接捐助给武汉医院，八年非漂祝愿祖国山河安好", "datetime": "2020-02-07 11:04", "emotion": "neural"}, {"topic": "你是不是这样？很多人上不了班房贷车贷还不起现实面前不得不低头这状态要持续多久是个未知所以我建议做一做互联网在家呆着玩玩手机就有收入！2南阳·镇平县", "datetime": "2020-02-07 11:01", "emotion": "negative"}, {"topic": "历史经验证明，封堵、隔离是防控病毒传播最简单、有效的方法，面对目前的情况，各大城市及乡镇应该坚持封闭自己管辖的区域，在病毒面前做到人人平等，封闭路口，严禁外来人口涌入，隔离每一个回乡的人，（有些被感染的患者是没有出现发烧的症状的，所以他们连自己被感染了都不知道，因此测体温不一定都有效，总有漏网之鱼）。为了大家的健康，建议一些对外营业的企业都暂停营业，比如酒店、民宿、及餐饮娱乐场所。这是一场无法预测的大灾难，不是儿戏。", "datetime": "2020-02-07 11:00", "emotion": "negative"}, {"topic": "特殊时期，村里的人还出村下河逮鱼，关键周边好多村逮鱼的还不少，都是在这一条河里，毫无防范意识！同为一个村还是比较恶心的，对待这种事情你怎么看？对于这种人应该怎么解决？2驻马店·泌阳县", "datetime": "2020-02-07 11:00", "emotion": "negative"}, {"topic": "2020年万万没想到猪肉败给口罩了，口罩变得紧俏，小偷居然失业了，海鸥懵逼了，共享单车还能成为封路神器了。走在万人空巷的城市里，放个屁都能被精准定位……PS：愿阳光普照大地，驱散所有阴霾，武汉加油，昆明加油，中国加油💪", "datetime": "2020-02-07 12:59", "emotion": "positive"}, {"topic": "愿疫情早日结束、生活早日回归正常2西安·万科大明宫L造型师陈小树的微博视频", "datetime": "2020-02-07 12:59", "emotion": "positive"}, {"topic": "蒙牛慢燃蒙牛集团向曲阜市人民医院白衣天使致敬捐赠，疫情无情，蒙牛有爱。曲阜加油、武汉加油、中国加油！蒙牛凝纯", "datetime": "2020-02-07 12:57", "emotion": "positive"}, {"topic": "2020年赚钱的机会在这里，互联网创业被越来越多的人选择，轻资产创业模式会更受欢迎！过后会有一些行业没落，也会有一些新兴行业崛起！2呼和浩特·青城公园L大韩sclence的微博视频", "datetime": "2020-02-07 12:55", "emotion": "positive"}, {"topic": "我们愤怒于你的预警被当成谣言我们伤恸于你的死亡并不是谣言因为不信于你和你们的“哨声”国家…社会…经济…交通…医疗………还要付出怎样惨重的代价才能让你的“哨声”更加响亮响彻东方……李医生一路走好，愿天堂没有谎言，愿“吹哨人”的事迹予以终生之警告，被众人所铭记……", "datetime": "2020-02-07 12:54", "emotion": "negative"}, {"topic": "向战斗在一线的医护工作者致敬～立春已经过了～春暖花开的日子还会远吗～2长沙", "datetime": "2020-02-07 12:53", "emotion": "positive"}, {"topic": "【病毒的克星——免疫力】在与新冠病毒不期而遇后，有人没啥症状，有人出现流感等症状，也有重症患者及死亡病例，而后者多为免疫力较低人群，如老年群体或本身就有基础慢病人群，这些都在一定程度上反应自身免疫力情况。在特效药和药物短期无法面世情况下，在感染后是否能扛过去要看自身免疫力是否过关。", "datetime": "2020-02-07 12:49", "emotion": "negative"}, {"topic": "熬病人的身体熬好人的心血艾特所有人，好好的", "datetime": "2020-02-07 12:47", "emotion": "negative"}, {"topic": "“我在观察。我在理解。我在感受。我在回忆。我在质问。”", "datetime": "2020-02-07 12:46", "emotion": "positive"}, {"topic": "只希望疫情消散平平安安这一年只希望身体健康", "datetime": "2020-02-07 12:43", "emotion": "positive"}, {"topic": "我是1月20号回的国，11月底的时候从国内离开去的西班牙，那时候今日头条就有新闻爆出武汉有肺炎患者，但是记得好像是吃竹鼠导致的？也记不太清楚了。到现在已经2月7号了，发生了太多太多的事了，变化太快了。祈祷吧，起码要做到向此时此刻奋斗在一线的医护人员致敬！他们是人民英雄，我们能做的就是抵制谣言，选择相信祖国，不要诋毁生你养你的祖国。🙏", "datetime": "2020-02-07 12:43", "emotion": "positive"}, {"topic": "昨天是拥有小辫子的小孩虽然喜欢太阳天，可是疫情蔓延的这些天每回太阳天我在想又不知道有多少“不听话”的人跑出去了那还是多来点阴雨天吧，应该“听话的人会多一点吧”祝疫情能早点结束，虽然我很享受在家的日子2宜昌·远安县", "datetime": "2020-02-07 12:41", "emotion": "positive"}, {"topic": "现在政府要求的是湖北返深或途径湖北的返深自行隔离，但我更觉得无论哪里返深的都要在家自行隔离比较好，为了自己为了他人，毕竟封城的时候跑出来的不一定都是湖北人！🤔", "datetime": "2020-02-07 12:40", "emotion": "negative"}, {"topic": "最终都会好的武汉加油！！！！中国加油！！！！", "datetime": "2020-02-07 12:39", "emotion": "positive"}, {"topic": "姐妹要结婚了，虽然不能当面给但是我用独特的方式把红包送给她拿回家记得消消毒L懒惰的小胖丁的微博视频", "datetime": "2020-02-07 12:39", "emotion": "positive"}, {"topic": "向所有的奋战在一线的医护人员致敬！众志成城，守护我们的家园。武汉加油，中国必胜", "datetime": "2020-02-07 12:38", "emotion": "positive"}, {"topic": "这世上从没有从天而降的英雄，只有挺身而出的凡人。", "datetime": "2020-02-07 12:38", "emotion": "positive"}, {"topic": "共同努力，击败疫情！中国加油！武汉加油！2赤峰", "datetime": "2020-02-07 12:37", "emotion": "positive"}, {"topic": "太阳也听到了小区里的肺炎广播不敢出来了过了很久它才想起自己没有肺🌞", "datetime": "2020-02-07 12:37", "emotion": "negative"}, {"topic": "疫情战，从来不是某一个人的事，也不是某一部分人的事，只要有那么1%的人不配合，那么99%人的努力都会是白费，疫情防控大家都是当事人，请收起侥幸心理，收起那高高挂起的态度", "datetime": "2020-02-07 12:36", "emotion": "positive"}, {"topic": "从1月25日正式动工，到2月3日启用、收治病人，武汉火神山医院（后称‘火神山’）给出的答案是10天。在建设速度上，火神山再次深化了我们对于“基建狂魔”的认识。因为在建设时间相差无几的情况下，火神山的面积上比17年前集中收治非典病人的北京小汤山医院，还要大上1/3。我们衷心地希望，从设计、运输、建设到医护人员入场，“逆行者”们用不眠不休的极限速度拼出来的“小汤山”们，可以帮助我们早日迎来疫情的拐点。", "datetime": "2020-02-07 12:36", "emotion": "positive"}, {"topic": "除了悲伤还有什么，希望他的家人都能平安健康好起来，来这一世已是不易。疫情面前还会有更多艰难，我们仍要加油前进厦门2厦门·金海华景", "datetime": "2020-02-07 12:35", "emotion": "positive"}, {"topic": "不要出门不要出门！感觉年前辞职真的辞对了安心待在家里囤肉", "datetime": "2020-02-07 12:34", "emotion": "neural"}, {"topic": "我真的想呼吁一下能不能有人也关心下我们昨晚我值班碰到5个拉箱子回来的再给他们登记的时候我告诉他们保持一米以上距离和我这样对大家都有保障我们口罩每天每人只能领一个理论来讲4小时换一次但实际我们一带就一天连续加班13天一点不比医务人员轻省我每天回家都顾不上先吃饭第一件事就是把衣服泡在消毒液里然后开始洗头洗澡希望疫情早些结束快到生日了想好好享受个生日假期", "datetime": "2020-02-07 12:34", "emotion": "negative"}, {"topic": "春节假期即将结束，很多企业相继复工，但疫情防控形势依然严峻，牙博仕口腔提醒大家，务必做好个人防护措施！2郑州", "datetime": "2020-02-07 12:34", "emotion": "positive"}, {"topic": "《论信阳潢川县疫情防控》现在疫情防控工作做的真得好啊？出村也出不了，买个菜也不让走。出去上班吧，要我们去开证明，村里开完证明，又不让走，他说要乡里签字盖章，我去乡里，他说要开证明……你都不让我出去我怎么给你证明……这就是所谓的防控管理，前后矛盾体。这也就潢川所谓党组织的官员，子承父业继承家业啊。封路也是非常满意的哈！极端的我，真心喜欢这样，万一谁家着火，我看你们谁负责……中央纪检委", "datetime": "2020-02-07 12:34", "emotion": "positive"}, {"topic": "抗击疫情：方案超市上传多个测量体温方案，现买现用！O网页链接", "datetime": "2020-02-07 12:33", "emotion": "positive"}, {"topic": "职业生涯的第一站国际电音节就是ISY；非常感谢经纪人瑞哥带领@PILLZ_Official做我最强大的后盾，给我最真切的支持和成就。感恩相遇，刚刚开始的2020年一场就在提醒着我们学会珍惜。感恩有你～2北京", "datetime": "2020-02-07 12:33", "emotion": "positive"}, {"topic": "如果可以提前预支一部分钱帮他们先度过这段时间比如你卖橘子，我先给你多少钱等疫情过后你再定时定量卖给我橘子", "datetime": "2020-02-07 12:30", "emotion": "negative"}, {"topic": "疫情肆虐的昨日深夜我用手机写了些文字其实一直不知道该怎么记录这段特殊的时光读到朋友圈里大家的愤怒怜惜不舍和无奈每天早晨打开手机都希望有好的消息能传来虽不知疫情何时去但只要心存期待就能等春来...", "datetime": "2020-02-07 12:28", "emotion": "positive"}, {"topic": "为了增强抵抗力，多吃点儿，待结束后再减肥可好！", "datetime": "2020-02-07 12:26", "emotion": "neural"}, {"topic": "悦满I孕妈在家如何做好孕期保健？2成都·悦满国际月子会所疫情当下·居家防疫1、实时开窗，保持房间空气清新，保证空气畅通；温度适宜，避免过冷或过热，造成感冒。2、孕妇生活用品应单独使用，防止交叉感染。3、随时保持手卫生。饭前便后用洗手液或香皂配以流动水洗手，或者使用含酒精成分的免洗洗手洗；避免用手接触口鼻眼；打喷嚏或咳嗽时，用纸巾或手肘遮住口鼻。4、孕妇及家人避免走亲访友、相互串门，避免与返乡人员接触。5、注重孕期营养均衡，清单饮食；生活规律，睡眠充足；适当运动，增强自身抵抗力。", "datetime": "2020-02-07 12:25", "emotion": "neural"}, {"topic": "廊坊廊坊市公安局广阳分局对出租房屋业主的告知书为全力做好新型冠状病毒感染的肺炎疫情防控工作，有效防止疫情传播，保障人民群众的身体健康和生命安全，按照广阳区人民政府和廊坊市公安局的统一部署，现就广阳辖区出租房屋管理工作，向出租房屋业主告知如下：一、自即日起至疫情结束，房屋业主不得将房屋出租给新的租户。二、已经出租的房屋，租户因春节返乡至廊坊市以外地区的，由出租房屋业主通知租户在疫情结束前不得返回。三、房屋已经出租且租户一直居住的，由房主负责向房屋所在地居委会报送租户的基本情况及2020年1月15日后租户是否去过湖北或与去过湖北人员有过接触等。四、出租房屋业主每日要对出租房屋内所有居住人员进行两次体温测量，当体温超过37.3度时，要立即向当地居委会进行报告。五、因有特殊需求，确需返廊的外地人，要事先向房主所在地辖区派出所进行申请，经批准后方可返廊。六、凡不履行以上规定、申报责任，隐瞒不报、漏报、迟报、弄虚作假或拒不配合相关部门做好疫情防控工作的，由属地公安机关按照《中华人民共和国治安管理处罚法》、《河北省流动人口服务管理规定》和《河北省租赁房屋治安管理条例》相关法律法规依法进行处罚，情节轻微的，一律行政拘留，情节严重构成犯罪的，坚决依法追究其刑事责任。七、广大人民群众发现疫区来廊人员或与疫区来廊人员密切接触者未按要求登记报告的，请及时报告当地居委会、卫健防疫机构或拨打110报警电话举报。(注：文中所列的“外地人”是指廊坊市以外人员。本告知书自发布之日起施行。）廊坊市公安局广阳区分局2020年2月6日", "datetime": "2020-02-07 12:25", "emotion": "negative"}, {"topic": "2003年，我们都是广州人；2008年，我们都是汶川人；2020年，我们都是武汉人！", "datetime": "2020-02-07 12:24", "emotion": "positive"}, {"topic": "2月7日，财政部副部长余蔚平在新闻发布会上说，截至2月6日，财政部会同有关部门已经出台十余条财税支持措施👏👏👏。明确患者治疗费用，对确诊患者个人负担费用实行财政兜底，中央财政补助60%☺️☺️；对疑似患者，由就医地制定财政补助政策，中央财政视情给予适当补助👍👍。", "datetime": "2020-02-07 12:22", "emotion": "neural"}, {"topic": "摄影昨晚看了韩国的“流感”在灾难面前，人是渺小的有人逃避，有人掠夺，原本的灾难只是1，后面却是无穷大的数字舍弃我的懒觉，让我们也一同抵抗疫情加油⛽️", "datetime": "2020-02-07 12:20", "emotion": "positive"}, {"topic": "明朝末年那场鼠疫毁了大明！仅是死亡人数就高达20万！！！L看鉴的微博视频", "datetime": "2020-02-07 12:20", "emotion": "positive"}, {"topic": "最近充斥着各种关于“疫情”的话题，包括经常看到某某地方“政府奖励举报湖北回乡未登记人员”，这可以理解，疫情防控人人有责，回乡不登记是对自己对身边人的不负责任。但是西宁现在这种只要从湖北回来的人就要被举报，这是不是过分了？这不是歧视？天天喊着湖北加油，中国加油的，就是这样“加油举报”？@西宁晚报官方微博@西海都市报官方微博@青海日报2西宁", "datetime": "2020-02-07 12:19", "emotion": "negative"}, {"topic": "请问我睡的着吗？希望快点过去吧这场灾难2黄冈·罗田县", "datetime": "2020-02-07 12:18", "emotion": "negative"}, {"topic": "想健身！//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 12:14", "emotion": "positive"}, {"topic": "英雄走好…致敬所有为疫情努力的医护工作者2珠海", "datetime": "2020-02-07 12:11", "emotion": "positive"}, {"topic": "午评（7）资金出逃医药后下一个逐鹿的方向医药股短期不适宜追高了！O网页链接", "datetime": "2020-02-07 12:11", "emotion": "positive"}, {"topic": "火神山标志利用先天八卦加持能量，葫芦收邪，其线条可看做符咒符胆，也赋予心连心之意，葫芦中装是医院的十字架，代表病邪被完全压制在葫芦中。八卦、葫芦、火苗，整个标志完全是道家避金邪符咒。先天八卦内囊以左右加火，火克金（肺部疾病)，半山烧火，葫芦线相连如柴薪，为集中火势集聚能量，越烧越旺，同时取象中医炖药，先天八卦外侧各四把火，从北往南越烧越旺，北为水，这次疫情与武汉湿气直接相关，以火袪湿气，同时整个图标背景为红色，属火，里面线条为白色，属金，整体为火包着金之象，火克金，寓意着火神山医院压制肺炎疾病。引宇宙之力，克邪必有望！雷神山标志盾牌、雷字、莲花。盾牌代表着保护、守护、抵挡，雷电代表着驱邪，而这个莲花在佛教里寓意境界高深，而在道家却是救世渡人的象征，主要代表便是八仙中唯一的女性何仙姑，手持莲花救世渡人，另外在道家中雷在卦为震，五行属木，整个图标为绿色，也为木。", "datetime": "2020-02-07 12:09", "emotion": "negative"}, {"topic": "一方有难，八方支援，尽绵薄之力，武汉加油。2驻马店", "datetime": "2020-02-07 12:08", "emotion": "positive"}, {"topic": "杜晓岩医生提示！！！乘坐飞机返航人员注意了，开始划重点！！！Ljemappelle324的微博视频", "datetime": "2020-02-07 12:07", "emotion": "positive"}, {"topic": "舅舅因为肺癌晚期于前天晚上九点去世，今天火化，愿生者平安健康……2石家庄·润德·天悦城", "datetime": "2020-02-07 12:06", "emotion": "positive"}, {"topic": "疫情在家哪儿都不能去还要自己做饭洗碗太难了发现年前买的自嗨锅煲仔饭还在马上吃起来不用洗碗也不用烧饭简直太棒啦！自嗨锅还为武汉捐赠了5000000元物资可以看出来是非常棒啦一直支持自嗨锅呀！", "datetime": "2020-02-07 12:06", "emotion": "positive"}, {"topic": "我一上午加昨晚半夜所有票圈观感———1、营销号看多了，人是真的会变蠢2、看有些营销号还不如我看追星新闻有营养3、好笑的是，现在看着营销号就能破口大骂的人，大多数也是70年看阅兵夸我的国夸的泪流满面的人。4、容易被煽动的人，才真的是国家的祸源以上。", "datetime": "2020-02-07 12:04", "emotion": "negative"}, {"topic": "现在正午的12和凌晨的00点有什么区别吗？整个世界好像沉睡了，安静的可怕！这是大家想要的结果吗？", "datetime": "2020-02-07 12:00", "emotion": "negative"}, {"topic": "谈什么天佑，若天真有眼，就该让这些义士复活，不然何谈奇迹？事情发展成现在的样子，没有一个人是无罪的，全都是罪有应得，还说什么加油，配吗？", "datetime": "2020-02-07 13:59", "emotion": "negative"}, {"topic": "包邮到家的手工活，随时随地做，再也不用担心无聊，被憋疯了LA0西米手工活外发八年老店的微博视频", "datetime": "2020-02-07 13:58", "emotion": "negative"}, {"topic": "券商拉升带动大盘反弹，武.汉街上今天多了很多公交车，不知道是缓解了还是做样子，现在主要是这方面不确定。", "datetime": "2020-02-07 13:58", "emotion": "neural"}, {"topic": "蹲守中……希望二周后能见到绚烂多彩的光。🙏2上饶", "datetime": "2020-02-07 13:56", "emotion": "positive"}, {"topic": "想要//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 13:55", "emotion": "positive"}, {"topic": "4399值得尊敬，值得表彰！张定宇、张继先同志坚持疫情上报记大功，名至实归。明知自己渐冻症所剩时日无多，依然舍己救人，无懈可击的正能量，祖国就是靠无数个这样平凡又不凡的人，让我们生活的感到安全，感到骄傲。我觉得武汉市民，甚至全国人民应该记住他们的名字，他们是救命恩人！中国需要这样的好医生！", "datetime": "2020-02-07 13:54", "emotion": "negative"}, {"topic": "病毒无情，咱老百姓有情，令人感动的事儿一再发生，让我们的队员在这个寒风凛冽的疫情一线，感到无比温暖。就在中午，人民路饗关坊自愿为大队一中队送来了一盒盒香喷喷、热乎乎的饭菜，保障了整个中队中午的伙食！饗关坊老板表示，疫情发生以后，天天看到咱们的队员在街上巡控，在广场值守，劝导行人，觉得大家非常辛苦，他也想为这场抗疫战斗贡献一份力量，在他看来，几份盒饭不算什么，只希望能向咱们的队员表达下心意。饗关坊的行为让全体队员非常暖心。不要忘记，咱们在守护城市的时候，还有人在守护着咱们，支持着咱们！！为了这些背后支持着咱的人，这场战疫，咱无论如何都要拼下去！！", "datetime": "2020-02-07 13:52", "emotion": "positive"}, {"topic": "蓝猫洗脸干啥？第二个十四天隔离要自觉宅家的，不准出去见小公喵🐱L吸喵的汪星小仙女的微博视频", "datetime": "2020-02-07 13:51", "emotion": "neural"}, {"topic": "今年这次疫情确实严峻，像我这种十八线基层工作人员从初六忙到现在，领导说疫情结束之前都不可能有节假日[流泪]开发区限制进出之后，小区也开始限制出入，我等平民真的要向一线工作人员致敬", "datetime": "2020-02-07 13:50", "emotion": "negative"}, {"topic": "Butthecouragetofightitrenderslifeworthliving.", "datetime": "2020-02-07 13:48", "emotion": "neural"}, {"topic": "这几天江苏新增数据还在增长趋势，从10号开始，南京企业要大批量复工了，能够理解企业和一些创业公司艰难，特殊时期，也需要经济支持，但是发现身边很多企业明明知道现在口罩资源紧缺，也不能够保障员工安全情况下，迫不及待开工，全国资源那么紧缺的情况下，叫员工自己想办法买口罩，真的是负责人的行为吗？希望各大企业，尤其是小规模企业引起高度重视，钱可以挣，生命只有一次，国家已经那么竭尽全力为大家考虑了。我们所有人都应该高度重视起来。个人觉得还希望能够倡导有条件的，特别建议那些软件研发企业可以利用本身的行业优势，在保障生命安全的前提下，采取合理人性的办公模式，尽量安排员工在家办公，大家共同努力，不给社会添乱，一起度过这次难关，加油，中国！@热门新闻头条@南京零距离@南京热点@南方周末", "datetime": "2020-02-07 13:47", "emotion": "positive"}, {"topic": "关于这次福利，公益分享♥请转发给更多的人看到🙏", "datetime": "2020-02-07 13:46", "emotion": "positive"}, {"topic": "防控新办法：浦东无人机巡逻远程测体温！L社会事件辣评的微博视频", "datetime": "2020-02-07 13:45", "emotion": "positive"}, {"topic": "不想让我生活的城市变成空城，戴口罩不出门勤洗手，什么都会好的，都会回来的，加油中国！2宿州", "datetime": "2020-02-07 13:44", "emotion": "positive"}, {"topic": "必带口罩勤快洗手减少出行拒吃野味科学就医配合查验不要隐瞒接触史！！！不要隐瞒接触史！！！不要隐瞒接触史！！！L不语斧凿GAI的微博视频", "datetime": "2020-02-07 13:43", "emotion": "positive"}, {"topic": "我希望如约而至的不止是春天还有疫情过后平安的你见面如花笑颜依旧2大庆", "datetime": "2020-02-07 13:43", "emotion": "positive"}, {"topic": "华西医院第三批130名支援武汉的医务人员，宣誓后马上奔赴武汉…致敬逆行的勇士们，一定能平安胜利归来[玫瑰][玫瑰][玫瑰][强][强][强]L情感帮主的微博视频", "datetime": "2020-02-07 13:42", "emotion": "positive"}, {"topic": "①.第二次挑战蛋挞成功奇异果蛋挞看起来怪怪的味道也不好吃还是黄桃蛋挞👍②.用剩下的蛋挞液做了一个鸡蛋布丁🍮③.特殊时期老妈跑了好远的超市才帮我买到的糯米粉拿来做了一些圆子🍡④.吃过一次酒酿圆子羹后一直念念不忘小的时候接受不了米酒的味道长大了反倒挺爱吃米酒里的大米🍲⑤.炖猪蹄一定要在买猪蹄的时候让人家把猪蹄剁成块！！！全家发动费了好大的力气才切成块⑥.卤猪蹄变成烤猪蹄面土豆🥔也太好吃了⑦.跟上抖音潮流做一次油条⑧.吃这么多该减减肥了..⑨.减肥第一步鸡胸肉丸", "datetime": "2020-02-07 13:41", "emotion": "positive"}, {"topic": "玛雅十三月亮历乐园找到自己隐藏的一面，创造无限可能疫情期间无法工作，我们还有哪些可选择的？刚和一个获得，免费咨询名额的朋友聊天，天天呆在家担心经济问题，每天好烦躁。除了上班，又不知道自己还能通过，怎样的途径能赚到钱。我们的人生有多种可能性，可能有的时候我们没有看到。我能帮你看到自己，隐藏的另一面，创造出更多的可能性。免费咨询名额还剩1个，错过之后咨询费用就是199了。2沈阳", "datetime": "2020-02-07 13:38", "emotion": "negative"}, {"topic": "吃中饭咯！美味的花菜本应是一盆人人都抢着吃的菜，可是因为没有肉肉相伴，变成了一盆不受人欢迎的凉菜。我哥这盆凉拌黄瓜的手艺都带加强，也可能是我自己口味的问题，不喜欢吃味道太重的菜，而我哥就是喜欢发各种乱七八糟的配料，好吧，放就放吧，还偏偏总是放我不喜欢吃的香菜，臭死了！所以这盆凉拌黄瓜也就歇菜了！总结这几天的伙食，发现人类还真是肉食动物，没肉还真不行啊！", "datetime": "2020-02-07 13:33", "emotion": "negative"}, {"topic": "惊恐！还在增长，感觉好严重！希望能出现一位神医平复这场战疫", "datetime": "2020-02-07 13:33", "emotion": "positive"}, {"topic": "希望疫情早日好转，这些日子里看到太多太多新闻，由于疫情发生造成了很多的家庭和个人损失，每一个事例都让我触目惊心，更多的是表示同情与支持希望那些不幸被感染病毒的人，能够坚强下去，勇气与病毒做斗争，白衣天使们都不会放弃你们，所以你们要更加坚强相信自己可以战胜困难迎接新的开始，比起庆祝不如说是，共同度过一次难关感到幸福加油！武汉，加油！世界O等疫情结束的那一天，你会怎么庆祝？?", "datetime": "2020-02-07 13:31", "emotion": "positive"}, {"topic": "在家宅了好几天了，今天听说街上卖口罩了，和我爸一起去排队买口罩。去了好几家药店，明明马上就要排上了，结果都没了。后来去一处偏僻一点儿的药店终于排到了，买了两个。就在这个时候，我的身后来了一个老爷爷，戴着一个特别旧的口罩，他问店员还剩多少，听到只有几个了，并且排队的队伍还很长的时候，老爷爷一下就着急了:能不能卖给我一个，就一个，我在你们这儿都买了好多药了的。店员也不理他，他说着拿出了一张卡，我看应该是这家药店的会员卡吧。我也不知道咋的，我的心里就是一颤一颤的，我真想把我买的口罩送给他。我还在犹豫，我爸就把我拉走了。在这里我想对那个老爷爷说一声对不起，直到现在我还是良心过不去。不敢发朋友圈和空间，只能在微博向他道个歉了。对不起", "datetime": "2020-02-07 13:29", "emotion": "negative"}, {"topic": "我们的网恋啥时候能结束🔚快一个月没见了2淄博", "datetime": "2020-02-07 13:28", "emotion": "positive"}, {"topic": "中国加油！在一线的医护人员加油！向你们致敬!", "datetime": "2020-02-07 13:27", "emotion": "positive"}, {"topic": "希望疫情赶快结束不开心的事情很多想自己一个人出去走走停停", "datetime": "2020-02-07 13:26", "emotion": "positive"}, {"topic": "发布了头条文章：《上海市防控疫情食品经营安全操作指南来了》O上海市防控疫情食品经营安全操作指南来了", "datetime": "2020-02-07 13:25", "emotion": "neural"}, {"topic": "飞机全国消毒可不可行的🌚今日听外公说起飞机消毒最好好像是个不错的想法希望疫情早日康复中国🇨🇳加油", "datetime": "2020-02-07 13:23", "emotion": "positive"}, {"topic": "今天菌菌又来给大家安利电影啦——这次安利的九部电影不仅情节引人入胜，而且电影的内容主题与流感、病毒相关，希望可以对筒子们理解和防护疫情有所帮助。", "datetime": "2020-02-07 13:22", "emotion": "positive"}, {"topic": "666//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 13:22", "emotion": "positive"}, {"topic": "不要有太多负面情绪，太阳落下去了，明天还是会升起，只是看到的人不同而已！", "datetime": "2020-02-07 13:21", "emotion": "positive"}, {"topic": "“我不知道还要多久，不过会好起来的，一切都会好起来的。”2淮安", "datetime": "2020-02-07 13:20", "emotion": "positive"}, {"topic": "谁真，谁假谁嘴上不添乱，结果处处刁难捣乱明轻重缓急，解大众于危难之际不造谣，不传谣独处其身，静等花开2厦门", "datetime": "2020-02-07 13:17", "emotion": "negative"}, {"topic": "【病毒✘经济的博弈】防控疫情需要人口避免大规模流动和聚集，隔离防控，因此大幅降低消费需求。受非典影响，2003年上半年居民减少外出，对餐饮、旅游等相关消费造成负面冲击。2003年4-6月社会消费品零售总额同比分别为7.7%、4.3%、8.3%，较2002年同期分别减少0.5、5和0.3个百分点。而当6月疫情得到有效控制后，前期被抑制的消费需求大量释放，7月社零同比迅速上升至9.8%。", "datetime": "2020-02-07 13:17", "emotion": "positive"}, {"topic": "华南农业大学、岭南现代农业科学与技术广东省实验室沈永义教授、肖立华教授等科研人员联合中国人民解放军军事科学院军事医学研究院杨瑞馥研究员及广州动物园科研部陈武高级兽医师开展的最新研究表明，穿山甲为新型冠状病毒潜在中间宿主。这一最新发现将对新型冠状病毒的源头防控具有重大意义。L阜阳师范大学数统院学生会的微博视频", "datetime": "2020-02-07 13:16", "emotion": "neural"}, {"topic": "2020一月临摹夏目、猫咪老师带给我们温暖、治愈的力量", "datetime": "2020-02-07 13:12", "emotion": "positive"}, {"topic": "有，定制//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 13:12", "emotion": "positive"}, {"topic": "2.7号播音主持新闻即兴评述打卡2北京·中传仕嘉艺考", "datetime": "2020-02-07 13:11", "emotion": "neural"}, {"topic": "影响，中国市场及亚洲地区旅行零售市场将有短期负面影响。", "datetime": "2020-02-07 13:11", "emotion": "neural"}, {"topic": "这次疫情其实我一点都不担心，因为有全国人民的齐心协力一定能成功把它击退，唯一担心的是未来的这几个月要怎么办，特别是中小企业，还有我们这些小的个体户怎么办，实体店开不了，零收入，一家大小的生活费用怎么办？房租，店租和曰开支怎么办？我一想到就头痛，我相信不少人和我一样苦恼着......哎....祝大家新年快乐丶元宵节快乐，最重要的是身体健康……", "datetime": "2020-02-07 13:09", "emotion": "negative"}, {"topic": "卑鄙者轻描淡写，无知者蒙眼过河，作恶者全身而退，善勇者以命搭桥！", "datetime": "2020-02-07 13:07", "emotion": "neural"}, {"topic": "这家商店真棒！2韩国·南韩济州岛(JejuCitySouthKorea)", "datetime": "2020-02-07 13:05", "emotion": "positive"}, {"topic": "手机自带疫情情况突然变成灰色了，今天一早就是这样，刷了几次还是没变，有知道是什么原因么！！！", "datetime": "2020-02-07 13:04", "emotion": "positive"}, {"topic": "𝟐𝟎𝟐𝟎年͏你可以不出门但⁠是⁠你‪不能没឵收入你需⁡要‍一‍个不出门也能赚钱‬的副业⁢欢迎 和我一起🤎", "datetime": "2020-02-07 13:04", "emotion": "positive"}, {"topic": "【腾讯：管理者不得要求湖北境内员工提前返回工作地】今日，@腾讯公司发布《腾讯员工应对“新型冠状病毒”重要要求》，提出对员工和管理者共9条要求。腾讯除了强调员工需要进行信息填报以及按照情况隔离外，还要求管理者不得要求湖北境内员工提前返回工作地。O网页链接", "datetime": "2020-02-07 13:04", "emotion": "neural"}, {"topic": "信用二字如比重要，却有多少人因这二字此生…………无望", "datetime": "2020-02-07 13:02", "emotion": "neural"}, {"topic": "我早就说这物业快被骂了，拦业主……活该，人家别的小区物业是一家一次只能出一个人，带着通行证，但从来不指定是谁出。你们倒好，规定你家必须你出，一家只给一张，给了一人别人就不能出，通行证写你身份证号，每次出行带身份证和出行证，两者不相符业主也不让进，上班的人要单位开证明，我想说GUN！没工作的人菜也别买了饭也别吃？我只能说，活该被骂，瞎定规矩2呼和浩特·富恒国际L森海--Yuan的微博视频2呼和浩特·富恒国际2呼和浩特·富恒国际", "datetime": "2020-02-07 13:02", "emotion": "negative"}, {"topic": "【最新通告河南周口经济开发区实行强制性管理】", "datetime": "2020-02-07 13:02", "emotion": "neural"}, {"topic": "谢谢组织的关怀，放心，请放心，我们一定完成任务！我们一直在！", "datetime": "2020-02-07 13:02", "emotion": "positive"}, {"topic": "时尚✨✨如今吃自嗨锅也是一种时尚啦～💕🌈到底是有多香吖！每次吃都有你们陪着我为了响应国家号召，在家呆着，我只好煲剧还有撸猫啦，幸好之前库存了自嗨锅🍲简直是无敌好吃😋底料还能用来煮其他食材试试看～对于我这种懒人来说不刷碗不刷锅简直就是最幸福的事情吖💕💕自嗨锅@自嗨锅官方微博还为武汉捐了物资，暖心就在身边🌞万众一心，武汉加油！中国🇨🇳加油！💪2北京", "datetime": "2020-02-07 13:02", "emotion": "positive"}, {"topic": "网上很火的一对联就下联上联:回忆疫前，柴米油盐皆幸福下联:2周口·沈丘县", "datetime": "2020-02-07 13:01", "emotion": "positive"}, {"topic": "请你习惯，虽然我不太喜欢官方的控制，但是这么做就是为了减少一点点的恐慌，因为社会恐慌是一件很可怕的事情（没有洗）。过度恐慌黑恶势力就会虎视眈眈。而且国家这么大，事情很多，疫情固然关键，但不能因为这次疫情就乱套了", "datetime": "2020-02-07 13:00", "emotion": "negative"}, {"topic": "【济宁市2月6日12时至24时新型冠状病毒感染的肺炎疫情情况】2月6日12—24时，济宁市新增新型冠状病毒感染的肺炎确诊病例3例（其中1例为2月3日认定的疑似病例，2例为2月4日认定的疑似病例），新增疑似病例3例。O济宁市2月6日12时至24时新型冠状病毒感染的肺炎疫情情况", "datetime": "2020-02-07 14:59", "emotion": "positive"}, {"topic": "众生皆不易，有些时候，光是活着，就已经拼尽全力，致战斗在", "datetime": "2020-02-07 14:59", "emotion": "neural"}, {"topic": "【财政部：各级财政共安排疫情防控资金667.4亿元】2月7日，国务院应对新型冠状病毒感染的肺炎疫情联防联控机制定举行新闻发布会。财政部副部长余蔚平表示：截至6号下午17时，各级财政共安排疫情防控资金是667.4亿元，实际支出284.8亿元。目前看，各地疫情防控经费有保障，中央财政正将根据疫情发展的态势和防控的需要，继续做好经费的保障工作，管好用好资金。L星视频的微博视频", "datetime": "2020-02-07 14:58", "emotion": "neural"}, {"topic": "为了阻止2杭州·大洋村LAJ_he的微博视频", "datetime": "2020-02-07 14:56", "emotion": "neural"}, {"topic": "O疫情危机下", "datetime": "中国宝藏设计师王陶将继续征战纽约及巴黎时装周", "emotion": "2020-02-07 14:55", "null": ["positive"]}, {"topic": "这也是个被逼疯的视频L阿双双双双双er的微博视频", "datetime": "2020-02-07 14:53", "emotion": "positive"}, {"topic": "疫情严重i保终身重大疾病保险2019版O网页链接微信☎️16602783198", "datetime": "2020-02-07 14:53", "emotion": "neural"}, {"topic": "1月12号结了婚，本来打算出去玩的，结果来了，老公被召回了单位，眼看我也要开学了，假期假期，再见LAdeal20的微博视频", "datetime": "2020-02-07 14:52", "emotion": "negative"}, {"topic": "请你想明白了，上了高速，你有可能回不来？2无锡", "datetime": "2020-02-07 14:51", "emotion": "positive"}, {"topic": "发布了头条文章：《摆脱“受害者”思维，挽回变得更容易！》O摆脱“受害者”思维，挽回变得更容易！", "datetime": "2020-02-07 14:51", "emotion": "positive"}, {"topic": "感觉自己好废哦。没有医学知识不能做志愿者，也没有人脉资源捐献口罩，只能在家呆着就算为祖国做贡献。", "datetime": "2020-02-07 14:50", "emotion": "negative"}, {"topic": "♥应对疫情做好情绪管理的四种简易做法♥1、中断情绪法：离开情绪现场", "datetime": "去干点别的。可以去洗把脸、洗个手都可以。2、转移注意力：看着身边的一个物件，可以是花、笔、其他的物件都行，专心盯着它，研究它的构造。3、握拳：握紧自己的拳头，越紧越好，然后猛地松开。这可以让紧张肌肉暂时得到放松，愤怒的情绪得到控制。4、倾诉：找身边人聊几句，或者拨打电话给信得过的人聊几句。", "emotion": "2020-02-07 14:49", "null": ["negative"]}, {"topic": "没有不可逾越的冬天，没有不会来临的春天，武汉加油！中国加油！", "datetime": "2020-02-07 14:49", "emotion": "positive"}, {"topic": "//@我的火锅还是自己chi吧:全国，提倡全民在家健身！xx来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 14:49", "emotion": "positive"}, {"topic": "没有一个冬天不可逾越，期盼春暖花开！向所有奋战在一线的工作人员致敬！武汉等你好了，我们一起去看樱花🌸🌸🌸加油~武汉！加油~湖北！加油~中国！百叶心理联盟，我们一起行动！", "datetime": "2020-02-07 14:47", "emotion": "positive"}, {"topic": "新的美食又来咯，别刷手机了，一起动起来呗L薰黛熙的微博视频", "datetime": "2020-02-07 14:47", "emotion": "positive"}, {"topic": "在家躺着的第十四天“最初，没有人在意这场灾难。这只不过是一场大火，一次旱灾，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。”", "datetime": "2020-02-07 14:47", "emotion": "negative"}, {"topic": "当很多人带着情绪看问题这个问题本来就已经不真实了因为他们只选择相信他们愿意相信的仇恨他们一直仇恨的每次出热搜愤怒的人都一大堆但不管怎样还是得加油好坏都得继续加油还有很多人奋战在一线现在更不是添乱的时候加油2临沂", "datetime": "2020-02-07 14:44", "emotion": "positive"}, {"topic": "非常时期，我们一起以正念抗疫[人人公益节]2月7日－2月11日每晚20:00王玉博士越洋连续五晚为您直播与您一起用正念消除焦虑，安定自己", "datetime": "2020-02-07 14:44", "emotion": "positive"}, {"topic": "【当行业进入暂停待业状态，我们该如何自救？】--结婚产业观察：2020年春季婚礼推迟，意味着公司员工，长时间都要“家里蹲”了……O网页链接", "datetime": "2020-02-07 14:41", "emotion": "negative"}, {"topic": "蜗牛角上争何事石火光中寄此身随贫随富且欢乐不开口笑是痴人", "datetime": "2020-02-07 14:41", "emotion": "neural"}, {"topic": "午安🥐每天起来就去微博看看关于疫情最新消息时刻关注一下", "datetime": "2020-02-07 14:38", "emotion": "neural"}, {"topic": "再来25个14天又可以过年了呵呵真好2本溪", "datetime": "2020-02-07 14:38", "emotion": "neural"}, {"topic": "疫情让人忧心忡忡，在家哪都不能去，天天呆在家，真不知吃啥了，外卖点不了，还好早早买了自嗨锅，都是我喜欢的口味听说自嗨锅捐赠了5000000元物资，350000桶自嗨锅，携手中通直达直送湖北一线人员，@自嗨锅官方微博一起为武汉加油💪共同抗击疫情", "datetime": "2020-02-07 14:38", "emotion": "positive"}, {"topic": "陪同客户从曼谷到金边就诊", "datetime": "很明显的感受到两国的机场冷清了不少。面对疫情，山川异域", "emotion": "风月同天，全人类都要共同面对。行程路上多了些感动，希望这场战疫能早日结束，毕竟和同事在一起工作的日子还是值得让人想念的[Doge][Doge]2柬埔寨·金边", "null": ["2020-02-07 14:37", "negative"]}, {"topic": "希腊神话中，得墨忒耳掌管大地和丰收的女神，她失去了自己心爱的女儿佩尔塞福捏，大地陷入一片死寂，恰如当下。愿病魔散去，生机长存。2亳州·利辛县", "datetime": "2020-02-07 14:37", "emotion": "negative"}, {"topic": "【婚庆定金生事端，法院微信调结涉“疫”第一案】--结婚产业观察：因疫情取消婚礼，婚庆定金该不该退？四川自贡贡井法院微信调结涉“疫”第一案。因备赴武汉支援取消婚礼，不料婚庆定金难退，江阳区市场监管局来协调。O网页链接", "datetime": "2020-02-07 14:37", "emotion": "negative"}, {"topic": "Lifeislikeacupoftea.Itwon'tbebitterforalifetimebutforashortwhileanyway.人生就像一杯茶，不会苦一辈子，但总会苦一阵子", "datetime": "2020-02-07 14:37", "emotion": "negative"}, {"topic": "前半年看见戴口罩（面罩）的令人害怕。最近看见不戴口罩的人，让人害怕……街上仍然有人不戴口罩（都是老年人）无语……2兰州·兰州金色大漠旅游", "datetime": "2020-02-07 14:35", "emotion": "negative"}, {"topic": "这次疫情我们见证了很多很多温暖以命相博的医护人员不离不弃守护我们的军人还有哪些默默无闻的好心人疫情虽然严重但他并不可怕加油武汉，加油中国。2哈尔滨·宾县", "datetime": "2020-02-07 14:34", "emotion": "positive"}, {"topic": "AMD捐款100万用于支持新冠肺炎疫情防控工作：中国加油武汉加油", "datetime": "2020-02-07 14:34", "emotion": "positive"}, {"topic": "//@Susannee6372029495:求大家救救毛孩子啊", "datetime": "2020-02-07 14:31", "emotion": "neural"}, {"topic": "今年除了必要生活物资，没买元宵//@奏耐天津:防护疫情，最关键的是我们每个人！", "datetime": "2020-02-07 14:30", "emotion": "neural"}, {"topic": "下口罩真假难辨，五步法识别口罩真假！】O疫情下口罩真假难辨，五步法识别口罩真假！", "datetime": "2020-02-07 14:29", "emotion": "positive"}, {"topic": "作为一名在校研究生，为母校建立华东政法大学抗击新冠肺炎援助基金而骄傲！学校真的很用心了，每一笔捐款都会有捐赠证书，并且会持续更新善款的进度和使用情况。最后，武汉加油，天佑中华！", "datetime": "2020-02-07 14:29", "emotion": "positive"}, {"topic": "通知：为抗击疫情，希望同学们可以在家中出一份力，环境学院团委学生会号召各支部进行声援，意在支持一线的医护、公安人员、受感染的人员渡过难关，希望各支部可以做到如下图这样要求：1.写上自己想说的话或想画的图2.立意明确，文字清晰，简单易懂3.请戴上口罩，与一线人员共进退4.配合图片抄写一段支部倡议，格式如下：我代表给水/环工/环科xxxx班：勤洗手，常通风，公共场所戴口罩；强体质，休息好，人多不去凑热闹；不信谣，不传谣，居家防护要做好。积极配合查验，共同抗击疫情。图片和倡议请在O2月10日0:00之前通过邮件发送至邮箱lang12841819@qq.com中，希望您的一份力可以助力一线抗击疫情，恢复平安我想知道大家这么看，难道疫情不应该待在家里对社会贡献更大吗？我寻思按照上面的做也不会有啥贡献啊", "datetime": "2020-02-07 14:29", "emotion": "negative"}, {"topic": "【泰顺：妈妈是护士，女儿和妈妈隔窗对话】“妈妈，我想你了，我有很乖哦~”因为妈妈是护士，一直用心守护在自己的岗位上许久未归家，女儿想妈妈时只能和妈吗隔窗对话。向医护人员致敬！向在各个岗位上抗疫的工作者致敬！L泰顺发布的微博视频", "datetime": "2020-02-07 14:27", "emotion": "positive"}, {"topic": "欧盟紧急发送12吨防护物资驰援中国抗击疫情O网页链接欧盟危机管理委员莱纳尔契奇在欧委会官方网站发表声明说，欧盟委员会主席冯德莱恩近日同李克强总理通话时表示，欧盟愿随时向中国提供任何必要的协助，帮助中国遏制新型冠状病毒感染肺炎疫情扩散。", "datetime": "2020-02-07 14:27", "emotion": "positive"}, {"topic": "武汉加油，热干面加油⛽️巴啦啦能量～变～疫情赶紧消失🙏🙏", "datetime": "2020-02-07 14:23", "emotion": "positive"}, {"topic": "发布了头条文章：《跨境电商如何应对此次疫情？》O跨境电商如何应对此次疫情？", "datetime": "2020-02-07 14:21", "emotion": "neural"}, {"topic": "发布了头条文章：《抗疫最新税收政策关键词：一次性扣除、退税、免增值税、亏损结转延长》O抗疫最新税收政策关键词：一次性扣除、退税、免增值税、亏损结转延长", "datetime": "2020-02-07 14:21", "emotion": "neural"}, {"topic": "河间医院真是无奈，发热门诊效率太低，就一个医生能看出什么来", "datetime": "2020-02-07 14:20", "emotion": "negative"}, {"topic": "现在的每一天心里都是煎熬，无时无刻不感觉自己好像有了症状2成都", "datetime": "2020-02-07 14:19", "emotion": "negative"}, {"topic": "人人有责抗加油！中国加油！2乌鲁木齐·荷兰小镇二期L新疆TST活酵母-unawhy的微博视频", "datetime": "2020-02-07 14:19", "emotion": "positive"}, {"topic": "希望疫情快点过去希望世界恢复秩序恢复忙碌原来生活中各种乱七八糟夜很美好在做事情的时候能感受到存在的意义", "datetime": "2020-02-07 14:19", "emotion": "positive"}, {"topic": "在疫情严峻的时刻，我们在家保护自己，但您给自己爱车做好休息的准备了吗？今天车市严选教您如何“停车”最稳妥！1、做断电保护车辆长期停放期间，建议做断电保护（拆卸电池负极线），防止因电量消耗造成车辆无法启动。2、雪天露天不停树下若是雪天露天，停车不要选择停树下，树上积雪、冰凌掉落，对于爱车天窗、玻璃及车漆的伤害非常大。3、合理选择停放位置车辆停放时要注意周围环境，避开脏乱及有垃圾堆积的地方，避免因鼠患而导致的发动机舱内线束、油管、发动机皮带损坏；定期检查车辆发动机舱，若发现有漏油漏液情况，要及时进行维修处理。4、远离易燃物车辆停放位置的周边有杂草、麦秆、木材或其他易燃物会容易引发火灾，在停车时（行驶过后）要注意停放地周边的环境，远离易燃物。", "datetime": "2020-02-07 14:18", "emotion": "neural"}, {"topic": "人在自然面前其实是多么脆弱……谁都不知道下一秒会发生什么，前几天还期待着庆余年2的李医生突然就没了。大家都好好爱自己生命吧，政府更应为自己所做检讨，敲响警钟2广州·小北", "datetime": "2020-02-07 14:17", "emotion": "positive"}, {"topic": "发布了头条文章：《抗疫捐赠税收政策关键词：企业和个人可全额扣除，免增值税等》O抗疫捐赠税收政策关键词：企业和个人可全额扣除，免增值税等", "datetime": "2020-02-07 14:17", "emotion": "neural"}, {"topic": "很不能理解为什么现在疫情这么严重，诊所全部关闭，一切疾病只能去医院就诊，而医院发热门诊只安排一个窗口一位医生看病，别的科室也就算了，发热门诊这么多人在这里等着，聚众么，来的最早的等了四个小时了，有位病患家里还有等着吃奶的孩子，已经激起民愤！如果其中有传染者，这个责任谁来负！！2沧州·河间市人民医院LZhang_芊轶的微博视频", "datetime": "2020-02-07 14:17", "emotion": "negative"}, {"topic": "疫情当前，今年的暑假和中高考时间会推迟吗？@人民日报", "datetime": "2020-02-07 14:17", "emotion": "neural"}, {"topic": "“如果尖锐的批评完全消失，温和的批评将会变得刺耳。如果温和的批评也不被允许，沉默将被认为居心叵测。如果沉默也不再允许，赞扬不够卖力将是一种罪行。如果只允许一种声音存在，那么，唯一存在的那个声音就是谎言。”即便每个人在国家面前在灾难面前渺如沙子，但希望我这粒沙子不要信仰崩塌", "datetime": "2020-02-07 14:14", "emotion": "negative"}, {"topic": "等到，阴霾散尽；等到，山河无恙；等到，春暖花开；等到，我们可以摘掉口罩，伴着阳光，和心爱的人走上热闹的大街。等到那时，别忘了，好好谢谢这些滚烫的普通人。2银川·永宁县", "datetime": "2020-02-07 14:08", "emotion": "positive"}, {"topic": "因为老爹的病和自己鼻敏感在加上西安的雾霾之前在香港帮小伙伴买过很多", "datetime": "2020-02-07 14:08", "emotion": "neural"}, {"topic": "发布了头条文章：《抗疫个税政策关键词：临时性工作补助和奖金免税，单位发防护用品免税》O抗疫个税政策关键词：临时性工作补助和奖金免税，单位发防护用品免税", "datetime": "2020-02-07 14:07", "emotion": "neural"}, {"topic": "瑟瑟发抖中……我这个小地方又确诊三个，而且活动范围如此大，会变成多少个“三”？今天才封城，晚了吧。", "datetime": "2020-02-07 14:06", "emotion": "neural"}, {"topic": "疫情当前，我们看到太多感动的事:有双亲走上抗击冠状病毒一线的8岁男孩一个人在家忍受孤独的坚强；有国家级贫困县在辛苦一季原本准备年后出售的大葱，300多个村民徒手硬拔了3天，刨出十万斤大葱送到武汉；有郑州民警十多天过家门而不入，在家楼下匆匆吃完饭，向想念自己的儿子敬礼告别；有火神山施工人员日夜赶工，以大地为床，以天空为被，只愿“能提前1分钟交工，就能提前一分钟救治病人”的侠肝义胆；更有90岁老人日夜照顾60岁患病儿子的舐犊情深……每一件事都足够让人泪目。心理学大师阿德勒说：“只有把自己的价值和整个社会的价值结合起来，才能解决我们内心的自卑问题。”这些平凡人们用自己的微小力量向社会传递光亮，除了因为他们足够善良，还因为他们的内心足够坚强。当你感到自己渺小，当你有了不如人的自卑时，别自责，去帮助那些更艰难的人吧，你会因此找到那个久违的强大的自己。这份责任感会将那些自卑转化为能量，让你更勇敢的面对自己弱小的那一部分。", "datetime": "2020-02-07 14:05", "emotion": "positive"}, {"topic": "坚持健身//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 14:03", "emotion": "positive"}, {"topic": "中国，一个拥有963.4057万平方公里的土地上，一个传承着悠久的历史文化，记载了时代的发展，在这片土地上，居住着炎黄子孙的后代，人们不惧怕危险，不惧怕挫折与困难。经历着时代的考验，磨练着坚强的意志，但不管前方多么道路多么坎坷，多么崎岖！依然不能阻止中国人民前进的步伐。当前，出现的新型冠状病毒，摧残了无数的生命，无数的家庭，无数的老人和孩子，使中国在一次出现了巨大的挑战，。人门似乎还没有意识到，死神在无声无息的把你慢慢的脱离你的生活，你的家人，你的朋友，你的一点一滴！中国有句古话，“狭路相逢勇者胜”，这点问题，是难不倒我们的，众志成城，齐心协力！一方有难，八方支援！全国各族人民一起面临，帮助被病魔缠身的人们，去奉献，去献出一份爱心，去尽自己最大的努力，为一线的患者脱离苦海，早日康复！加大防护措施，加大医护人员的数量，准时排查相关的病原依据，抓住根本点！让问题有更加客观的解决方案，用最有效的治愈疗效！希望，中国不会被这次难题所打倒！最后希望，中国加油！加油！加油！", "datetime": "2020-02-07 14:03", "emotion": "positive"}, {"topic": "还有一种解释就是近期大盘大涨主要是全国几亿人呆在家里没事干，所以，炒股引发大盘大涨，如果是这样，那下周开工了，是不是就要跌回来呢？唉，股民真操心，什么都要想到！", "datetime": "2020-02-07 14:01", "emotion": "negative"}, {"topic": "莫些人这次还能逃过吗？？？L一直不乖的小乖的微博视频", "datetime": "2020-02-07 14:01", "emotion": "negative"}, {"topic": "前几天在大姑家的每天活动日常这两天冷了，心也越来越寒🙏为什么总要扼杀那些敢于发出正确声音的英雄LYo-楠山楠的微博视频", "datetime": "2020-02-07 14:00", "emotion": "negative"}, {"topic": "《疫情期间，在家如何保体能提高抵抗力》———“四个动作”解决问题。O《疫情期间，在家如何保体能提高抵抗力》——四个动作解决问题", "datetime": "2020-02-07 15:59", "emotion": "neural"}, {"topic": "“最初，没有人在意这场灾难”“这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失。”“直到这场灾难和每个人息息相关。”《流浪地球》流浪地球", "datetime": "2020-02-07 15:58", "emotion": "positive"}, {"topic": "等疫情过去，澡堂子里的大叔的胳膊都得轮飞2聊城·茌平县", "datetime": "2020-02-07 15:57", "emotion": "neural"}, {"topic": "【胖胖居居女宅家零食】🍬●乐事巧克力涂层薯片吼吼！简直发现了新大陆！薄薄的薯片上面涂满了巧克力酱，入口神奇，你不晓得第一口是巧克力还是薯片，总之很美妙的味道嗳！●Runningegg咸蛋黄蟹风味拌面可爱的名字，浓郁的面面，来自越南，风秘中国，沙沙的咸蛋黄味透着蟹肉香，感觉加可温泉蛋更棒！●佳农山楂酸酸甜甜，我用它和陈皮煮水喝，十分爽口●小梅的零食手撕蟹味棒真真的需要手撕啊[笑哭]不然没法是一柳一柳的，鱼糜制品，一般般了。●卫龙大面筋宅男宅女必备小零食，一会一包下肚，从儿时到成年，不变的美味零食啊。●黄飞红麻辣花生脆脆的花生🥜和煲剧的下午简直不要太搭，剩下的花椒和辣椒还阔以炒菜，一举两得！●蒙牛冠益乳要选富含活性益生菌的酸奶，超喜欢有燕麦的酸奶，颗粒感饱满，又营养健康呐！●洽洽芒果干整片的芒果干，用来泡水喝，刚刚好。●沃隆每日坚果家中常备的坚果了，真正无添加，每一颗都饱满，拌酸奶、牛奶都喜欢，每天一包不间断！希望疫情快点过去我们还能一起发现更多美味！[米奇比心]每日生活感@乐事官方微博@卫龙食品@沃隆坚果@洽洽坚果官方微博@黄飞红huangfeihong@蒙牛乳业", "datetime": "2020-02-07 15:56", "emotion": "positive"}, {"topic": "闷到龟都要冬眠睡觉💤2佛山LNigo陳傑的微博视频", "datetime": "2020-02-07 15:55", "emotion": "neural"}, {"topic": "【婚纱总动员公益直播课】适合：婚纱店主理人、店长、礼服师、化妆师的一场免费公益课程。三天三场直播场场有干货、有方法、有工具，强针对，重落地实操扫码预约和转发分享吧", "datetime": "2020-02-07 15:54", "emotion": "positive"}, {"topic": "今晚19:00直播考研复试调剂百问百答，千万不要错过哦！", "datetime": "2020-02-07 15:52", "emotion": "neural"}, {"topic": "轩妈蛋黄酥蒙牛集团向曲阜市人民医院白衣天使致敬捐赠，疫情无情，蒙牛有爱。曲阜加油、武汉加油、中国加油！", "datetime": "2020-02-07 15:52", "emotion": "positive"}, {"topic": "随着时间越来越久，我也越来越焦虑。每天睁眼关注的消息就是疫情数据。持久战打的是心态。我心态尚且如此，城里的人简直不敢想象。", "datetime": "2020-02-07 15:51", "emotion": "negative"}, {"topic": "O从非典到武汉肺炎我们该铭记什么？从非典到武汉冠状肺炎病毒，除了恐慌，我们更应该铭记和反思自己，不要让再次悲剧重演！@新京报@中国新闻网@人民网@环球时报@环球网@CCTV4@传媒老徐@陈博文Boom@传媒老徐可以在评论区发表您的看法！2驻马店·正阳县", "datetime": "2020-02-07 15:50", "emotion": "positive"}, {"topic": "拜托快点好起来🙏2淄博L壹口也不吃_YU的微博视频", "datetime": "2020-02-07 15:50", "emotion": "positive"}, {"topic": "我是一位医药行业从事者的家属，我得未婚夫在沈阳某医药公司工作，疫情特殊时期因他们的工作性质原因必须继续工作。我作为家属每天都很担心他，因为他每天要进出各大医院，会接触到太多细菌，有口罩也不带表百分百平安。可是担心之余最让我气愤的是在通知工作的前一晚他们领导却说上班前自己备好防护措施，后来工作两天后单位发了一袋一次性口罩和一个类似于n95的口罩，就不再提供，这是让循环使用吗？人家一个口罩用四个小时，单位这是要一个口罩用四十天吗？顶着危险作业难道不该配有安全的防护措施吗？2沈阳", "datetime": "2020-02-07 15:50", "emotion": "negative"}, {"topic": "来自微信公众号野火青年文章：湖北的问题，我在浙江找到了答案。文章很中肯，铿锵有力，但在评论区第一位出现了这样一位仁兄，具体请看下图。可怕的并不只是这条评论，而是还有1.4万的点赞。大家都是明白人，话不多说", "datetime": "2020-02-07 15:49", "emotion": "negative"}, {"topic": "最近有关肺炎的坏消息很多，甚至某些事情已经让人怀疑政府、怀疑社会文化了。但是想想，万物都具有无数面性，政府有尽心尽力办事的、肯定也会有表里不一的腐官、甚至有更多如今才醒悟过来为人民办事的人……当然也有造谣、辟谣、以及发表各种言论的人。昨晚的事并不是一件如愿的事，反而让更多人质疑政府、官方，让更多一线人员心寒意冷，但是我们要做到的是，要继续相信那些默默为我们拼命冲的人，他们的拼命并不是为了让我们更加焦虑于疫情，而是放心于他们、放松心态。该学学该上班上班，人才必定还是国胜之道，发国难财以及只靠美貌等无意义的人必定是淘汰之人。", "datetime": "2020-02-07 15:49", "emotion": "negative"}, {"topic": "现在是疫情高峰期，哪哪都不能去天天在家，真不知吃啥年前买的自嗨锅还在，嘴馋时来一桶，心里马上被美味填的满满的！@自嗨锅官方微博看到他们还为武汉积极捐赠物资，真的很暖心，和自嗨锅一起为武汉加油，中国加油", "datetime": "2020-02-07 15:48", "emotion": "positive"}, {"topic": "春节前拍的深圳早点结束，一切恢复生机盎然！@前海2深圳", "datetime": "2020-02-07 15:47", "emotion": "positive"}, {"topic": "运动起来！！//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 15:44", "emotion": "positive"}, {"topic": "疫情的爆发让人间百态登上舞台各式各样的人物抗战一线的医护人员带来信息的媒体工作者维护社会治安的工作人员，每个人带着他们的使命责任上场。而，当然对立面也冒出来，发国难财，煽风点火造谣的嘴脸，也有很多不以为然甚至故意隐瞒病情四处浪荡的人……太多太多的美与丑交织上映，在突发的社会公共事件中，每个人把他背后的价值观，行为模式都表现得淋漓尽致。也是慢慢地发现，原来我们90后这一代长大了，有的背负起他们的使命责任，也有很多我这样平凡的人发现，我们真的好爱中国，这种爱其实是默默潜在心理，我们心疼中国，我们心疼武汉，每一次新闻背后那些白衣天使，他们落泪，心酸的样子，我们有了共情，有了不舍，更多的是感谢。大家加油！", "datetime": "2020-02-07 15:41", "emotion": "positive"}, {"topic": "原定3月21号去香港会展中心看巴塞尔艺术展的。收到通知因为疫情取消了。心酸死了。感觉这次战役将会更加持久。希望疫情有一天能得到控制，希望每日的治愈人生增加，希望这一切的一切都快快过去吧。地球我们真的知道错了。2广州", "datetime": "2020-02-07 15:41", "emotion": "positive"}, {"topic": "【荥经县公安局关于新冠疫情防控期间加强流动人口管理的通告】@中国珙桐之乡荥经@荥经交警@平安雅安为进一步加强我县流动人口管理，严防新型冠状病毒感染肺炎疫情传播扩散，保护人民群众身体健康和生命安全，根据《中华人民共和国传染病防治法》、《突发公共卫生事件应急条例》、《四川省流动人口信息登记办法》等法律法规以及四川省突发公共卫生事件一级响应有关规定，特通告如下：一、2020年1月10日以来，到荥经县辖区居住、工作的外地流动人口，要主动向辖区派出所报告登记，积极配合有关部门做好疫情防控工作。二、2020年1月以来，将房屋出租给非我县户籍人员的出租房主、房屋中介机构和招录、聘用非我县户籍人员的用工单位，要及时向辖区派出所报告登记；发现疑似感染疫情的人员，要同时报告辖区派出所和医疗卫生机构。三、凡流动人口本人未主动向辖区派出所报告登记的，出租房主、房屋中介机构、用工单位知情不报、瞒报、漏报的，一律按照《四川省流动人口信息登记办法》从严从重处罚。凡是流动人员以及来（返）荥人员故意隐瞒到过（途经）湖北或接触过确诊病人的，一律依法从严从重惩处，构成犯罪的依法追究刑事责任。四、居住在我县的流动人口要主动配合卫健疾控机构实施居家隔离、集中隔离、医学隔离。凡拒绝隔离治疗或者隔离期未满擅自脱离隔离的，根据《中华人民共和国传染病防治法》有关规定，由公安机关协助医疗机构依法采取强制措施。五、广大人民群众若发现2020年1月10日以来湖北来（返）荥人员未按要求登记报告的，请及时拨打电话举报。六、本通告自发布之日起施行。荥经县公安局指挥中心：110县卫生健康局：0835-7622679严道派出所：0835-7623904花滩派出所：0835-7738263荥河派出所：0835-7746571泗坪派出所：0835-7842515新添派出所：0835-7825016龙苍沟派出所：0835-7821001荥经县公安局2020年2月5日", "datetime": "2020-02-07 15:38", "emotion": "negative"}, {"topic": "我从28号到现在已经没有出过门了不知道街上现在怎么样了2洛阳·孟津县", "datetime": "2020-02-07 15:38", "emotion": "negative"}, {"topic": "人们很期盼拐点！为什么还不能预判拐点？王辰院士：拐点指的是人数先持平然后迅速下降，最后归于常态或消除疾病的转折点。现在难以判断拐点的原因是：①疫情的底数不甚清楚，判断根据不足。很多人还没有隔离，社区和家庭的传播相当严重；②病毒的变异未可预期；③大批人员即将返程流动是个考验；④或许还有天气变暖的因素。2安顺", "datetime": "2020-02-07 15:35", "emotion": "negative"}, {"topic": "美国政府又一个无私帮助中国人民的有力举措！👍", "datetime": "2020-02-07 15:34", "emotion": "positive"}, {"topic": "疫情当前，看看那些传播力MAX的内容形式：OTC周报|疫情当前，看看那些传播力MAX的内容形式-总第62期科学传播，共同抗疫！", "datetime": "2020-02-07 15:34", "emotion": "neural"}, {"topic": "❣️情义无价，干货有价❣️容大汇方·大健康创课学院《疫情当前，实体店如何应变》干货课程已经上线！👊🏻►第一篇【疫情当前的员工管理】►第二篇【疫情当前的客户管理】►第三篇【疫情当前客户“安全感”的获得途径】►课后咨询留言，行业名师在线解答，赶快扫描下方对应课程二维码收听吧🤩咨询热线：13554207616官方微信：RDHF_2018", "datetime": "2020-02-07 15:31", "emotion": "positive"}, {"topic": "疫情当前，大家没有必要就不要出门了。@枣庄发布@人民日报人民网_枣庄视窗2枣庄L摄影师-立夏的微博视频", "datetime": "2020-02-07 15:30", "emotion": "positive"}, {"topic": "我们从古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人，……虽是等于为帝王将相作家谱的所谓“正史”，也往往掩不住他们的光耀，这就是中国的脊梁。", "datetime": "2020-02-07 15:30", "emotion": "positive"}, {"topic": "“请问，是你吗？”医生夫妻偶遇，一个拥抱，防疫时期的爱情，让人感动！L别样骚气的微博视频", "datetime": "2020-02-07 15:30", "emotion": "positive"}, {"topic": "，期待着等这一切都过去，我们能在阳光下一起奔跑，fighting!!!2上海", "datetime": "2020-02-07 15:28", "emotion": "positive"}, {"topic": "【疫情之后，中国结婚行业的未来在哪里？】--结婚产业观察：残酷现实会教会一部分企业和一部分人：细节琐碎却藏着机会，只有精细化到每一步的控制，才能打造可复制的未来增长。O网页链接", "datetime": "2020-02-07 15:25", "emotion": "positive"}, {"topic": "_(:з」∠)_是我的运动状态//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 15:20", "emotion": "positive"}, {"topic": "亲爱的伙伴们，预祝您元宵节快乐！在这非常时期，ImpactHubShanghai希望您和家人都安好。虽然不知道此次疫情会持续多久，以及何时才能回到平时的状态，我们想通过这篇推文提供一些支持。。。也欢迎您和我们分享个人或企业的需求:O网页链接", "datetime": "2020-02-07 15:20", "emotion": "positive"}, {"topic": "摊着运动🏊‍♀️//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 15:19", "emotion": "positive"}, {"topic": "过年带回家的小样……搞得我好几天没洗脸了2临沂·费县", "datetime": "2020-02-07 15:18", "emotion": "negative"}, {"topic": "一位逆行者走了，他的哨声划破天际！但愿这哨声能成为消除愚昧的号角！冒着生命危险揭露真相，他才是真正的诚实无畏的英雄！", "datetime": "2020-02-07 15:16", "emotion": "negative"}, {"topic": "为了复工上班，要转两班火车，历时8小时，然后再加上1小时的大巴，途径火车站，汽车站等人流量大的地方，家里还只有飘安的假口罩所以一直没有敢出门，现在为了安全我应该怎么出行@央视新闻@新京报@头条新闻@都市报道@大河报", "datetime": "2020-02-07 15:15", "emotion": "negative"}, {"topic": "从1月13日新闻里知道肺炎这件事开始，直到今天，我每天醒来就是看进展，像俄罗斯套娃一样，一天揭开一个样，层出不穷。现在更快，不用等一天，现在一天就能揭开三四样。_2辽阳", "datetime": "2020-02-07 15:15", "emotion": "negative"}, {"topic": "【巾帼不让须眉的“隔离病房女将”——兖州区中医医院医务人员工作背后的暖心故事】兖州区中医院漕河院区是区疫情防控的定点隔离观察区域，这里的医护人员面对疫情选择逆行，不畏生死，阻击病魔，守护全区人民身体健康。2月5日，记者走进隔离区，实地探访奋战在防控一线的医护人员。http://t.cn/A6PruAcH", "datetime": "2020-02-07 15:12", "emotion": "positive"}, {"topic": "从快点结束，因为这场突如其来的变故影响的是千千万万个家庭，而在这段时间，不同的家庭也发生了一些令人深思的故事......O网页链接", "datetime": "2020-02-07 15:11", "emotion": "negative"}, {"topic": "不能出门做好防疫💪学习的脚步也不能停歇💪味尚国际烘焙，停课不停学！在家也能学技能！线上欢迎随时咨询[勾引]", "datetime": "2020-02-07 15:10", "emotion": "neural"}, {"topic": "【暖心支书：村民没口罩他垫钱买千斤芹菜送敬老院】近日，一辆满载着1000多斤优质芹菜的皮卡车驶入鱼台县各镇街敬老院，解决了燃眉之急。原来，这是王庙镇东高村党支部书记陈健，为老人们免费送来的无公害优质绿色芹菜。“疫情发生以来，东高村的陈书记经常给我们敬老院送芹菜。每天送上二三十斤，新鲜又健康，大家打心里感谢他……”王庙镇敬老院院长周传俊说。http://t.cn/A6PrmY7P", "datetime": "2020-02-07 15:10", "emotion": "positive"}, {"topic": "困难面前，中国人民始终团结一致！致敬每一位奔赴前线的工作人员，大家也一定要做好自身防护（图片来自于网络设计师联合绘制）L青春西大的微博视频", "datetime": "2020-02-07 15:09", "emotion": "positive"}, {"topic": "【暖心七旬楼长团说：防疫路上让我们共同前进】济阳街道京杭社区纺机宿舍，有群平均年龄在70岁的楼长们，在社区紧缺人手的时候，主动报名参加防疫工作。杨体英是纺机宿舍8号楼楼长，平时一直热心于社区公益。在防疫战打响时，她立刻报名参加防疫任务。1月29日上午，杨体英来到社区，拿来了大量的一次性口罩、毛巾、胶皮手套等防疫紧缺物资。2月2日，杨体英再次购买了一批防水手套，送给京杭社区9个站点的值班工作人员。不仅是杨体英，楼长队伍中还有许多人也在尽心尽力地为防控做贡献。徐峰云是纺机宿舍6号楼楼长。在社区工作人员对监管对象排查时，徐峰云第一时间向社区提供信息，跟随社区工作人员一起安抚监管人员情绪。史宗梅是纺机宿舍1号楼楼长。她也是楼长队伍中年龄最大的一个，其他楼长劝她回去休息，她说：“我不能掉队，我年龄虽然比你们大，可我身体硬朗，我要和你们共同前进，防疫路上我们一个都不能少。”在楼长们的号召和影响下。1月31日，以陈登健为首的居民找到楼长们请求加入防疫任务中。在防疫工作中，楼长们的故事还有很多。像楼长们一样的热心群众不计其数，鲜花和掌声应该送给这群普普通通的群众。", "datetime": "2020-02-07 15:08", "emotion": "positive"}, {"topic": "【男孩落水他纵身跳入河中救人上岸继续坚守防疫一线】有人掉河里了！救命啊！”2月3日中午12时50分，在汶上县杨店镇大屯疫情监测点北200米的泉河大屯闸口，村民马红美一边喊一边向大屯疫情防控监测点跑来。听到叫喊声，正在防疫一线值班的镇纪委书记徐海军一边安排同事王宜帅拨打120，一边和其他几个同事跑向闸口。到达现场后发现，河面上漂着一个十五六岁的男孩，大半个背部浮在水面上。纷纷赶来的村民正拿着竹竿，想把男孩拉上来，但由于孩子已经失去意识，又是漂在河面中间。“救人要紧！快！”跑到闸口的徐海军话音未落，就已经跳到河里救人了。他游到孩子一侧，开始慢慢推动孩子，由于男孩体形较胖，穿的衣服又多，被水打湿后，得有近200斤重，徐海军仍是拼尽全力把孩子推到岸边。最终，在几个同事和村民的帮助下，大家接力把孩子拽上岸。由于抢救及时，男孩逐渐恢复了意识，整个抢救过程仅用了10分钟。很快，村民辨认出落水孩子并通知了其家长。而这时，浑身湿透的徐海军却一边打着冷颤，一边选择默默离开。最后，孩子家长多方打听得知是徐海军救了自己的孩子，连声道谢：“太感谢好人了，他不光救了是救了孩子的命，他还救了我们这个家庭的命！”大约半个小时后，徐海军回到家中换了一身衣服又回到疫情防控监测点值班了。当他听到村民转达孩子家长感谢的话语时，淡然一笑说：“我觉得每个党员干部遇到这样的情况都会这样做的，碰上了就得救，作为一名党员干部，我只是做了我应该做的！”http://t.cn/A6PrmUU6", "datetime": "2020-02-07 15:07", "emotion": "negative"}, {"topic": "【我不走我不饿我不累我不怕面对疫情我一定冲到前面】疫情当前，高新区黄屯街道金色嘉苑社区的村居干部和工作人员吹响了防疫“集结号”。在金色嘉苑社区里，总能看到疫情防控物管指导员孙兆波活跃在社区的身影。孙兆波是黄屯街道赵庄村的支部书记，作为一名入党41年的老党员，他率先主动请战加入到疫情防控行动中，每天都在社区宣传疫情防控措施、注意事项等内容，提醒大家加强自我防护。O网页链接", "datetime": "2020-02-07 15:06", "emotion": "positive"}, {"topic": "《「新型冠状病毒肺炎」疫情，日本游轮新冠疫情大爆发！》O网页链接", "datetime": "2020-02-07 15:06", "emotion": "neural"}, {"topic": "【中国水电四局明珠物业公司多措并举保障管理小区人员的生命安全】防控工作。明珠物业公司党员干部积极发挥党员先锋模范作用，针对小区住户多，人员杂等问题，积极作为，主动配合，协助社区对小区进行封闭管理、疫情防控宣传、人员排查劝返、应急值守、体温监测、台账记录、公共区域保洁、重点区域消毒消杀（重点是楼道、楼梯、垃圾箱、进出车辆）等，对小区进行了有效防控。同时，为小区外出购物业主提供便民服务，协助隔离住户购买生活用品，保障了业主生活需要及小区和谐稳定。", "datetime": "2020-02-07 15:05", "emotion": "negative"}, {"topic": "复工得路上，看到图片中得烟囱，可能这就是蓝天不在蓝，白云变雾霾的原因吧，我们不断的消费毁灭地球，所以就要承受相应的后果", "datetime": "2020-02-07 15:05", "emotion": "negative"}, {"topic": "各商协会，各企业：自。从美洲、欧洲、中东地区可用这个包机。航班信息如下。", "datetime": "2020-02-07 15:04", "emotion": "neural"}, {"topic": "【济宁市新型冠状病毒感染的肺炎“一二三四五六”居家防控明白纸】当前疫情形势下，居家防控要严格做到“一戴、二勤、三分、四要、五不、六消”，具体如下：一“戴”：正确佩戴口罩，严格做好个人防护。口罩建议每天更换，佩戴时注意口、鼻全部遮盖。二“勤”：勤洗手，饭前便后、外出回来都要按照“七步洗手法”规范洗手；勤通风，客厅、卧室、厨房、阳台、卫生间要定时开窗通风（建议早晨、中午、晚上各通风至少15分钟）。三“分”：吃、住、用分开。一是家庭用餐时，建议老人、小孩、成人等分时间段就餐，避免面对面就餐。二是建议有条件的家庭分床、分室居住。三是水杯、碗、筷、勺等餐具单人单用，不共用毛巾、脸盆等生活用品。四“要”：一要对身体进行自我监测，有不适症状及时就医并报告；二要预防性服用中药，提高免疫力；三要服从社区、村居各项疫情防控措施管理；四要听官宣、不传谣。五“不”：一不见面互相握手；二不搞家庭聚会和外出聚餐；三不到人员密集的场所；四不与有外出旅行史的人员接触；五不近距离说话，保持距离2米以上。六“消”：一是严格做好手消毒，除用流动水规范洗手外，有条件的家庭可用快速手消毒剂揉搓至手干为止；二是手机、钥匙等随身物品要每天消毒两次以上；三是做好空气消毒，居家空气消毒。以自然通风为主，也可喷洒消毒液；四是地面、桌面等定期消毒，每天用84或酒精等消毒液消毒；五是衣物等物品及生活垃圾要规范消毒，可用消毒剂进行浸泡、喷洒等方式消毒；六是门把手、电梯、门帘等重点部位勤消毒。", "datetime": "2020-02-07 15:04", "emotion": "negative"}, {"topic": "【济宁援鄂医疗队武汉黄冈日记(一)】疫情袭来，济宁一批批医疗队员飞往湖北驰援。这群最美逆行者是救死扶伤的白衣天使，也是抗击疫情的白衣战士。即日起，推出《济宁医学院附属医院援鄂医疗队武汉黄冈日记》，记录抗疫一线的故事。", "datetime": "2020-02-07 15:02", "emotion": "positive"}, {"topic": "画了一群小怪物，守护奋斗在一线可爱的人们，希望医护人员都可以平平安安凯旋而归，黎明早日到来！2阳泉", "datetime": "2020-02-07 16:59", "emotion": "positive"}, {"topic": "『精简字幕版』2019PTL我们的里昂漫步。由于小区已进入半封闭管理状态，而越是在艰难的时候越愿意去回顾过去的美好。2019年有幸同团队一起完成了UTMBPTL组，利用封闭期把视频精简到40分钟并且添加了字幕。一遍遍地回放，更加向往再次放肆地跑回山野！@越野在现场@运动一下下@虎扑跑步2北京L大Tim的微博视频", "datetime": "2020-02-07 16:57", "emotion": "positive"}, {"topic": "没有想到今年春节竟然是以这种形式结束的，计划赶不上变化，但不管怎么样，工作就是永恒的，大家一起加油鸭，疫情结束我们就可以出去玩了。（都是刷身份证进站，无图可配了就）2衡阳·耒阳西站", "datetime": "2020-02-07 16:57", "emotion": "positive"}, {"topic": "这一天天过的，疫期长的肉不知道以后能不能减下来", "datetime": "2020-02-07 16:57", "emotion": "negative"}, {"topic": "“世上没有从天而降的英雄，只有灾难面前挺身而出的平凡人，向每一个挺身而出的人致敬”感恩所有现在在一线抗疫的人🙏🙏🙏图源人民日报微信2杭州·贵里·隐", "datetime": "2020-02-07 16:55", "emotion": "positive"}, {"topic": "为伟大的中国点赞👍四类人不被纳入征信。L明珠信用女神的微博视频", "datetime": "2020-02-07 16:53", "emotion": "neural"}, {"topic": "【口罩选用最全说明来了！不是非要N95才行】当前，一场防控新型冠状病毒感染肺炎的全民阻击战已经打响。作为个人卫生防护的“第一道防线”，佩戴口罩十分重要。那么，常见口罩有哪些？怎么选口罩？小掌带你一起来了解→O网页链接", "datetime": "2020-02-07 16:52", "emotion": "positive"}, {"topic": "在深圳租房，房东不但没有减房租，还发短信告知再不交房间密码锁就被冻结，现在在老家也回不去，不道德绑架，只是心有点凉", "datetime": "2020-02-07 16:52", "emotion": "negative"}, {"topic": "刚刚！无锡还颁布了《关于对疫情重点地区来锡人员一律劝返的紧急通知》！针对目前在外来人员是否可以进锡，文件提到：所有入锡通道对湖北、浙江、河南、广东、湖南、安徽、江西七省的来锡人员一律劝返。2无锡", "datetime": "2020-02-07 16:51", "emotion": "negative"}, {"topic": "【就在刚刚！昆明市首批2名输入性新冠肺炎患者康复出院】“谢谢大家，谢谢医院的医务人员，医院把我们照顾得很好！”今天（2月7日）下午三点，昆明市首批2名输入性新冠肺炎患者在昆明市第三人民医院长坡院区康复出院。O网页链接", "datetime": "2020-02-07 16:51", "emotion": "positive"}, {"topic": "友情提醒：😷口罩嘴巴处垫一张对折的干净纸巾，这样可以延迟口罩的使用时间，换纸巾就行，这个办法可以大大降低口罩的用量，而且口罩不会有异味，建议可以推广，要不口罩供应根本跟不上消耗的速度。", "datetime": "2020-02-07 16:49", "emotion": "negative"}, {"topic": "趁疫情在家时间給大家在线科普免疫力知识，保护好自己，也是对他人负责", "datetime": "2020-02-07 16:49", "emotion": "neural"}, {"topic": "全副武装做好防护，从自己做起，买菜去2西安", "datetime": "2020-02-07 16:48", "emotion": "neural"}, {"topic": "去趟超市，零食都没有多少了，还量了三次体温这回之后钟爷爷不让我出门，坚决不出门囤好粮，要过冬了2绍兴", "datetime": "2020-02-07 16:47", "emotion": "negative"}, {"topic": "麦芽口腔响应号召延迟开诊期间，麦芽君会每日更新关于牙科的应急处理、疫情相关的科普知识希望可以帮到大家", "datetime": "2020-02-07 16:47", "emotion": "neural"}, {"topic": "没做微商的🔆最近可以考虑做了疫情下对实体的冲击有目共睹在做微商的🔆最近可以考虑加个大健康产品了疫情后国民对健康的重视将极大加强所以从宏观和微观上这两样都是今年的趋势了", "datetime": "2020-02-07 16:46", "emotion": "negative"}, {"topic": "眼睛一闭一睁，假期又长了！是不是没猫砂了？推荐可入！武汉加油猫猫加油宠熙活性炭猫砂除臭无尘大袋猫咪用品伴侣膨润土豆腐混合猫沙包邮【10元券】微博专享限时领券", "datetime": "2020-02-07 16:46", "emotion": "positive"}, {"topic": "对于这次，想说一些什么，愿醒来是梦，愿万世安宁，愿华佗再世，愿再无病痛，愿敬畏生命，愿无害生灵，愿春暖花开，愿举国同庆！", "datetime": "2020-02-07 16:45", "emotion": "positive"}, {"topic": "致敬请不要再抱怨说废话！如果你觉得你的祖国不好，你就去建设它；如果你觉得政府不好，你就去考公务员去做官；如果你觉得人民没素质，就从你开始做一个高素质的公民；如果你觉得同胞愚昧无知，就从你开始学习并改变身边的人，他/她有缺点，我们一起修正，而不是一昧的谩骂，抱怨，逃离。横眉冷对千夫指，俯首甘为孺子牛。“你所站立的地方，正是你的中国；你怎么样，中国便怎么样；你是什么，中国便是什么；你若光明，中国便不黑暗”，愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火：我们便是唯一的光。", "datetime": "2020-02-07 16:43", "emotion": "positive"}, {"topic": "我提出了问题“想问下现在能从宿迁或者徐州回苏州嘛?”", "datetime": "想问下现在能从宿迁或者徐州回苏州嘛O想问下现在能从宿迁或者徐州回苏州嘛?", "emotion": "2020-02-07 16:42", "null": ["negative"]}, {"topic": "国际形式越来越严峻非典时我在北京，记得当时很迅速的疫情就过去了。也没听说其他国家对中国人有什么区别对待。我朋友2月15日波兰航空的飞机也被取消了。听说现在就国航和俄航还在飞。现在所有游轮都对中国人关上大门。我感觉，就算疫情控制住。不知道需要花多久才能恢复到以前。就拿巴黎来说，多少中国人是靠国内来的游客生存的呢！2法国·LaDéfense", "datetime": "2020-02-07 16:40", "emotion": "positive"}, {"topic": "“既然已经知道了病毒，为何科学家还执着地寻找源头？面对《中国科学报》的采访，香港大学公共卫生学院教授朱华晨表示，确定来源才可以从源头和根本上切断传播链，避免病原的再次引入和再次暴发。”", "datetime": "2020-02-07 16:37", "emotion": "negative"}, {"topic": "查看图片//@姚晨:两位80高龄的老人，夫妻俩同时被确诊。目前找不到床位，买不到制氧机和药物。急需求助！🙏🆘@人民日报疫情比较严重，很多患者确诊了根本就没有床位收病人。这种情况下天佑福人，疫情重灾区是拼个人的抵抗力的时候。", "datetime": "2020-02-07 16:36", "emotion": "negative"}, {"topic": "疫情防控我们与你同在：中投慈善公益基金会又迅速落实3800只口罩捐赠新闻工作者与公安一线干警奔走在一线的新闻工作者、执勤的公安干警、护岗的高速交警、值班的环卫工人……不同岗位的他们在疫情面前，做着同样的一件事，用生命守护着更多人的健康和安全，他们逆行的背影，是这个春节感人的一幕。抗击疫情爱心接力在疫情防控期间，基金会的小伙伴们同心战“疫”，疫情的发展一直牵挂着每个人的心，基金会的伙伴们在做好个人防护的同时，不断为地方、为日夜奋战在抗击疫情第一线的工作者们贡献着自己的一份力量。2月6日下午，山东省中投慈善公益基金会爱心小分队为山东广播电视台齐鲁频道的一线记者们送去口罩1500只，酒精100桶。基金会发起人周春卫女士表示：一线记者在疫情面前毫不退缩，冲锋向前，他们把前方最新报道在第一时间传递给大众，他们是最值得敬畏的人，也是我们基金会最牵挂的人。齐鲁频道综合部主任李鲁峰代表频道和广大记者们，对周春卫女士及其团队表示感谢。疫情面前人人有责，我们将携手并进，全力抗“疫”。湖北加油！2月6日下午，山东省中投慈善公益基金会发起人周春卫女士来到济南市天桥区执法局火车站综合执法岗亭，给一线员工捐赠1500只口罩及50桶酒精。高铁站平均每天两万多人的客运量，人员密集，防疫检查工作量大且重，很多工作人员三天都没睡一次整觉，透支工作，是他们共同筑起守护社会安全的牢固防线，让我们向一线所有人员致敬。武汉加油！基金会在了解到济南市公安局经济犯罪侦查支队大部分人员也都冲在了防控疫情第一线，急需防疫物资，2月6日，中投慈善公益基金会为其捐赠800只口罩，酒精30桶，用以支援奋战在疫情防控一线的工作者。绵薄之力，微不足道；齐心协力，共筑平安。疫情当前，基金会的小伙伴们同心战“疫”，继续用实际行动投身“防疫攻坚战”，为抗击疫情保驾护航。1月31日-2月6日，累计捐赠48327只口罩，510桶酒精，54桶消毒液，42箱方便面，21箱矿泉水，分别捐赠到山东省部分区县30家单位机构。", "datetime": "2020-02-07 16:36", "emotion": "positive"}, {"topic": "【好消息传来！今天，淄博首例新冠肺炎确诊患者治愈出院！】2月7日，淄博市首例新型冠状病毒感染的肺炎患者在淄博市医疗救治专家的指导和市级定点救治医院医护人员的精准施策、科学救治下，已符合临床治愈标准，正式出院。在医护人员科学诊治和精心护理下，病情逐步改善，呼吸道症状明显改善，体温正常8天以上，两次新型冠状病毒核酸检测结果为阴性，复查CT，经淄博市医疗救治专家组会诊一致认为，患者达到临床出院标准，于2月7日出院。该病例既是我市首例确诊病例，也是我市首例治愈出院病例。", "datetime": "2020-02-07 16:35", "emotion": "positive"}, {"topic": "现在我都不敢看有关武汉人的内容，这一年才刚刚开始，就发生了这么多，原来众生皆不易。武汉加油💪中国加油💪", "datetime": "2020-02-07 16:34", "emotion": "negative"}, {"topic": "没有什么事情是过不去的，加油呀武汉，我还等着出门呢，哈哈哈哈，加油！2莆田", "datetime": "2020-02-07 16:33", "emotion": "positive"}, {"topic": "疫情期间，暴露出传统乘梯方式的一些问题，当引起重视，做好防护，相信科技[玫瑰]", "datetime": "2020-02-07 16:33", "emotion": "neural"}, {"topic": "爆发以来，中国先进科技大显身手。从无人机开展空中巡检，到大数据搜索追踪疫情“脚印”，再到超算助力药物研发，先进科技为防控疫情提供强大支撑。有先进科技加持，中国“战疫”成功更有底气。O网页链接", "datetime": "2020-02-07 16:30", "emotion": "positive"}, {"topic": "再来个14天，我就将近一个月没回家了，天天在单位，好羡慕那些每天下班回家的人", "datetime": "2020-02-07 16:29", "emotion": "negative"}, {"topic": "寒假这疫情一来拜年拜不来，红包红包没有，生日生日过不好，还要看老师直播，招什么罪了", "datetime": "2020-02-07 16:28", "emotion": "negative"}, {"topic": "让他安安静静，没有痛苦的离去就好O墨黑纸白丨他还是个孩子并非英雄，但是很多外人说他曾尝试拯救地球", "datetime": "2020-02-07 16:27", "emotion": "positive"}, {"topic": "发布了头条文章：《各企业如何在疫情下做好营销方案》O各企业如何在疫情下做好营销方案", "datetime": "2020-02-07 16:26", "emotion": "neural"}, {"topic": "都这局面了今天有人说要来我家里聚餐然后我非常直白的拒绝了那人还不高兴了", "datetime": "2020-02-07 16:24", "emotion": "negative"}, {"topic": "加拿大首架撤侨飞机今夜抵达温哥华。第二架包机将于下周一02月10日起飞！加拿大当地时间2020/02/07的新闻发布会上，加拿大外交部长商鹏飞（François-PhilippeChampagne）说，首架包机能带走三分之二的武汉待撤离人员，同时，加拿大政府亦会安排另外约50人乘坐同日不久后起飞的美国撤侨飞机。美国方面答应，加拿大包机如果容量不足，可以帮忙提供数十个个机上座位。包机将于今夜到达温哥华机场后，乘客们将换机飞往多伦多附近的特伦顿皇家空军基地。没能登上第一架包机和美国包机的撤离人员还有第三次机会。加拿大的第二架撤侨飞机将于下周飞往武汉。在今天的新闻发布会上，加拿大外交部长商鹏飞（François-PhilippeChampagne）确认，政府已经包租了第二架飞机，要把在本周撤侨中没能撤离的全部加拿大人统统运回来。预计，第二架包机下周一（2月10日）飞离武汉，所有人员同样经温哥华前往特伦顿基地，同样全员隔离14天。生活", "datetime": "2020-02-07 16:22", "emotion": "positive"}, {"topic": "尽管2020的开局不尽人意但我们始终坚信💪苦尽甘来", "datetime": "未来会越来越好❤️武汉加油！中国加油！鹤诗蘭线上24小时为您服务！2深圳·松仔园", "emotion": "2020-02-07 16:21", "null": ["positive"]}, {"topic": "真题讲解及作业分析，@嘉人们，记得准时上线听课哦2北京·中传仕嘉艺考", "datetime": "2020-02-07 16:20", "emotion": "positive"}, {"topic": "👨👩我承诺：多通风💨，勤洗手🧼🤲，少出门🚪，戴口罩😷。做好个人防护💫！就是我们为抗击疫情出的一份力👊🦠！💖十月天使，鹤诗蘭与你一起！为武汉加油！💪为中国加油！💪2深圳·松仔园", "datetime": "2020-02-07 16:19", "emotion": "positive"}, {"topic": "明天的一线人员！你们也要好好保护自己！（比心）", "datetime": "2020-02-07 16:19", "emotion": "positive"}, {"topic": "发布了头条文章：《注意！这类人是传染高危群体！戴口罩、勤洗手也不行！只能……》O注意！这类人是传染高危群体！戴口罩、勤洗手也不行！只能……", "datetime": "2020-02-07 16:18", "emotion": "positive"}, {"topic": "空旷的街道，上演着这场没有硝烟的战争。抄送：@福州街头巷尾@我爱小福州@随手拍福州L陈氏享生玩的微博视频", "datetime": "2020-02-07 16:18", "emotion": "positive"}, {"topic": "【2020年2月7日温州市新型冠状病毒感染的肺炎疫情通报】2020年2月6日0-24时，温州市报告新增新型冠状病毒感染的肺炎确诊病例25例", "datetime": "新增出院病例8例。其中：新增确诊病例中，鹿城区2例、龙湾区1例、瓯海区4例、洞头区1例、乐清市10例、瑞安市3例、永嘉县1例、文成县1例、平阳县2例；新增出院病例中，乐清市6例、永嘉县2例。截至2月6日24时，温州市累计报告新型冠状病毒感染的肺炎确诊病例421例，重症病例30例，累计出院36例。其中：确诊病例中，鹿城区58例、龙湾区16例、瓯海区31例、洞头区4例、乐清市138例、瑞安市67例、永嘉县42例、文成县9例、平阳县30例、泰顺县7例、苍南县9例、龙港市8例、瓯江口产业集聚区1例、浙南产业集聚区1例；重症病例中，鹿城区1例、瓯海区3例、乐清市15例、瑞安市1例、永嘉县6例、平阳县1例、文成县2例、苍南县1例；出院病例中，鹿城区4例、龙湾区1例、瓯海区2例、乐清市12例、瑞安市11例、永嘉县5例、平阳县1例。目前，全市共追踪到密切接触者7090人，已解除医学观察2782人，尚有4144人正在接受医学观察。新增病例情况：患者一，女，30岁，现住鹿城区，1月27日湖北回温，1月30日出现咳嗽症状，现在定点医疗机构隔离治疗。患者二，男，76岁，现住鹿城区，有确诊病例接触史，2月3日出现咳嗽、腹泻等症状，现在定点医疗机构隔离治疗。患者三，女，57岁，现住龙湾区，有确诊病例接触史，2月5日出现发热症状，现在定点医疗机构隔离治疗。患者四，男，51岁，现住瓯海区，有确诊病例接触史，2月5日出现发热症状，现在定点医疗机构隔离治疗。患者五，女，49岁，现住瓯海区，有确诊病例接触史，2月6日出现咳嗽症状，现在定点医疗机构隔离治疗。患者六，女，26岁，现住瓯海区，有确诊病例接触史，2月4日出现发热症状，现在定点医疗机构隔离治疗。患者七，女，81岁，现住瓯海区，有确诊病例接触史，2月6日出现咳嗽症状，现在定点医疗机构隔离治疗。患者八，男，62岁，现住洞头区，有确诊病例接触史，2月1日出现发热症状，现在定点医疗机构隔离治疗。患者九，女，51岁，现住乐清市，2月2日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十，男，52岁，现住乐清市，1月26日出现发热、咳嗽症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十一，男，43岁，现住乐清市，1月27日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十二，男，65岁，现住乐清市，有确诊病例接触史，2月1日出现发热、咳嗽等症状，现在定点医疗机构隔离治疗。患者十三，男，49岁，现住乐清市，有湖北回乡人员接触史，2月1日出现发热、咳嗽症状，现在定点医疗机构隔离治疗。患者十四，男，44岁，现住乐清市，1月28日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十五，男，47岁，现住乐清市，1月17日湖北回温，1月23日出现咽痛、咳嗽症状，现在定点医疗机构隔离治疗。患者十六，男，50岁，现住乐清市，1月16日湖北回温，1月27日出现咳嗽症状，现在定点医疗机构隔离治疗。患者十七，女，56岁，现住乐清市，有确诊病例接触史，1月28日出现咳嗽症状，现在定点医疗机构隔离治疗。患者十八，男，57岁，现住乐清市，2月2日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十九，女，38岁，现住瑞安市，有确诊病例接触史，2月3日出现发热、咳嗽症状，现在定点医疗机构隔离治疗。患者二十，女，35岁，现住瑞安市，有确诊病例接触史，1月28日出现咳嗽症状，现在定点医疗机构隔离治疗。患者二十一，男，73岁，现住瑞安市，有确诊病例接触史，1月27日出现发热、咳嗽症状，现在定点医疗机构隔离治疗。患者二十二，女，80岁，现住永嘉县，有湖北返乡人员接触史，1月28日出现发热症状，现在定点医疗机构隔离治疗。患者二十三，女，49岁，现住文成县，有确诊病例接触史，2月3日出现发热、咳痰等症状，现在定点医疗机构隔离治疗。患者二十四，女，49岁，现住平阳县，1月16日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者二十五，女，29岁，现住平阳县，有确诊病例接触史，1月29日出现发热、咳嗽症状，现在定点医疗机构隔离治疗。", "emotion": "2020-02-07 16:18", "null": ["negative"]}, {"topic": "【小家的别离，只为大家的安康......】@中国珙桐之乡荥经@四川交警@平安雅安L荥经公安的微博视频", "datetime": "2020-02-07 16:17", "emotion": "positive"}, {"topic": "海南省卫生健康委每日通报：2月6日海南省新增新型冠状病毒肺炎确诊病例11例，新增出院病例3例，新增死亡病例1例。截至2月6日24时，我省累计确诊病例111例，出院病例8例，重症病例15例，死亡病例2例；追踪到密切接触者2570人，已解除医学观察1367人，尚有1203人正在接受医学观察。", "datetime": "2020-02-07 16:15", "emotion": "neural"}, {"topic": "不想上班，想等返工潮结束之后再上班，没有口罩，真的买不到，公司也提供不了口罩，要求自备，毫无办法，宁可辞职也不想回去上班", "datetime": "2020-02-07 16:13", "emotion": "negative"}, {"topic": "好久好久没发消息了看到还有朋友没有取关，感恩你们虽然", "datetime": "2020-02-07 16:13", "emotion": "positive"}, {"topic": "这是下午三点的马路，带着耳机。音乐停下来的那一瞬间感觉城市被按下了暂停键，太安静了", "datetime": "2020-02-07 16:10", "emotion": "negative"}, {"topic": "呜呜//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 16:10", "emotion": "positive"}, {"topic": "我已经在家里待了16天没出门了，想念奶茶，火锅，烧烤。我好想出去耍，什么时候才能完啊啊啊啊", "datetime": "2020-02-07 16:10", "emotion": "positive"}, {"topic": "无//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 16:09", "emotion": "positive"}, {"topic": "“到了2020年学生们都不用上学在家里就能上课”——2003年想象作文节选嗯……小学时候对未来的幻想，现在……实现了……", "datetime": "2020-02-07 16:09", "emotion": "negative"}, {"topic": "抑郁症是以显著而持久的心境低落为主要表现特征。", "datetime": "2020-02-07 16:07", "emotion": "positive"}, {"topic": "2020年估计是很多企业都比较难熬的一年，各行各业都损失惨重，中小微企业就更加雪上加霜！但也有在疫情发横财的企业，希望大家都坚强顺利度过2020年！2重庆", "datetime": "2020-02-07 16:06", "emotion": "negative"}, {"topic": "《平凡天使》沙画版|向“逆行者”致敬！@新华视点@人民网青海频道@共青团中央@新浪视频@二更视频@西宁晚报官方微博@青海西海都市报@青海日报@青海民政", "datetime": "2020-02-07 16:05", "emotion": "positive"}, {"topic": "好想恰火锅啊好想恰牛肉丸子愿疫情快点结束🙏2广州", "datetime": "2020-02-07 16:04", "emotion": "positive"}, {"topic": "最近，因为国内你是羡慕人家的运动氛围好呢？还是羡慕人家房子大呢L北京市田径运动协会的微博视频", "datetime": "2020-02-07 16:04", "emotion": "negative"}, {"topic": "，就更是如此。而近期，由于受到新型冠状病毒肺炎疫情的影响，引发了全民关注，全国人民都投入到了这场疫情防控战，作为上市企业也更是当仁不让，大多数选择起了承担社会责任。根据识微商情监测系统分析发现，自1月24日起，企业公益捐赠舆情与疫情舆情趋势相近，均出现了较高增长。而在其中，上市企业捐赠金额的多少，以及哪些上市企业没有捐赠等相关资讯，难以避免会激发网友和大众的讨论，这个时候作为上市企业就需要引起重视......O上市企业如何预防疫情舆情风险，做好疫情网络舆情监测？", "datetime": "2020-02-07 16:03", "emotion": "neural"}, {"topic": "某种程度上说文革其实并没有错没体验过人间疾苦貌似公正博学自视甚高以天下评判为己任视政府和百姓问题多多自认担当启蒙责任诲人不倦的“公知们”不就是这样产生的吗？可真正的公知是除了有专业素养有社会责任感有担当社会引路人的勇气还要有世界视野有改造社会的行动呀治理国家不容易何况是这么大一个国家你能接受他的好就也要看到他的不好没有任何一个国家是完美的可至少很多时候他都让我骄傲现在能做的就是控制好自己理性一点不去让消极情绪蔓延我们要看到即使这次使国家经济下滑内部民众恐慌在外孤立无援可国家依旧免了所有治疗费不断的建医院不断的延长假期国家是人民的国家心里装的也的的确确是人民呀换一句话说疫情放在别的国家呢有些国家不会管有些国家没能力管对比之下我们国家做的不好吗好日子不是生来就有的遇到点儿不顺自己心的事难道就要否认国家吗看到了太多不管是带节奏也好真的愤恨也罢的人还请不要上升到“国家没救了”这种地步像是“小孩子青春期父母做的一丁点儿不好就要离家出走不认父母了一样”怎么没想想谁养了你供你吃喝啊关键时刻真的很心疼国家一边是不知道什么时候是个头的疫情一边是群情激愤的民众ky应该就是想让那些居心叵测带节奏的喷子闭嘴吧真有一种后院起火的感觉也希望大家能独立思考不要被别人牵着鼻子走最重要的就是不要把负面情绪极端化上升到国家不能让八9年事件重演做好自己该做的行动上不给国家添乱心理上也要打赢这一战看到一句话：“我们看到恶，不是为了制造另一种恶。”共勉。", "datetime": "2020-02-07 16:02", "emotion": "negative"}, {"topic": "穿上白大褂前，她们也是穿着美丽衣裙的女孩。疫情来临，所有人都退居在家，却有着这样一群人一直逆流而上，冲锋在前。他们眼中的自己，身着防护服，那是上阵杀敌的战甲，医者的戎装。一剪而落，是当代花木兰的辉煌。拙作致敬所有奋战在前线的医护工作者！", "datetime": "2020-02-07 16:01", "emotion": "negative"}, {"topic": "这种特殊情况下，当治疗延误、白细胞低等问题，应该如何破解！发布了头条文章：《医生告诉你：肿瘤患者记住这4点，从容面对疫情》O医生告诉你：肿瘤患者记住这4点，从容面对疫情", "datetime": "2020-02-07 16:00", "emotion": "negative"}, {"topic": "令人悲痛！27岁研究生从入院到离世仅7天！竟只是因为一次感冒@微博视频L照理说事的微博视频", "datetime": "2020-02-07 16:00", "emotion": "positive"}, {"topic": "受新型冠状病毒肺炎疫情影响，目前一些国家相继采取入境管制措施。企业中若有国外出差需求的员工，HR可自行对照文中表格，查看相应国家的规定，以便协助员工做更合理的安排。O共抗疫情：员工海外出差必读，最新境外国家入境政策", "datetime": "2020-02-07 17:59", "emotion": "neural"}, {"topic": "严浩翔又一次被小熊折服L我有九个崽的微博视频", "datetime": "2020-02-07 17:58", "emotion": "neural"}, {"topic": "疫情之下，不仅使广大民众的生活受到严重影响，对于企业的影响也是巨大的。截至目前，包括北京、上海、广东、福建、南京、苏州等地均出台了相关扶持政策。易路为大家整理了各地相关扶持政策，供大家分享。O抗击疫情：最新全国各地扶持政策总览", "datetime": "2020-02-07 17:57", "emotion": "positive"}, {"topic": "1400万人的武汉市大街上空无一人。这组珍贵的照片，留作纪念！难忘的2020年，难忘的春节…明天就是正月十五了，望这该死的疫情赶快远离我们，望大家的生活在2020年里，继续精彩！向奋战在一线的医务工作者致敬，向相关后勤保障者致敬！中国加油！武汉加油！", "datetime": "2020-02-07 17:55", "emotion": "positive"}, {"topic": "期间，整个肉菜批发市场都冷清了许多，这个是广东省内数一数二比较大的交易市场。目前维持着居民日常民生的供应，许多市区的菜市场都是从这边拿货的。目前肉类价格还是比较贵的。估计元宵之后还会往上走高。我们明记的供应都来自这里。2广州·粤海喜来登酒店(SheratonGuangzhouHotel)", "datetime": "2020-02-07 17:55", "emotion": "negative"}, {"topic": "【最新河南周口淮阳区城区车辆禁行、购买药品实名制】", "datetime": "2020-02-07 17:52", "emotion": "neural"}, {"topic": "宅在家，图也拼完了，每天醒来中午，吃午饭，追剧看综艺，再睡一觉，醒来天黑了，吃晚饭追剧看综艺，一看时间又一两点了，睡觉。", "datetime": "2020-02-07 17:51", "emotion": "negative"}, {"topic": "//@LuNN_yl:是大学同学家人。请大家帮忙转发一下@武汉市文化和旅游局@英俊的rosa@梦洁是大巨人谢谢各位了！", "datetime": "2020-02-07 17:48", "emotion": "positive"}, {"topic": "长得丑的并不是它们，而是人心2石家庄·恒大绿洲", "datetime": "2020-02-07 17:48", "emotion": "neural"}, {"topic": "有一种信仰，叫为人民服务；有一种坚定，叫风雨无阻；有一种责任，叫昼夜守护；有一种自觉，叫我是党员我先上！夜深了，你们还在风雪中坚守！气温零下，风吹雪打，穿着绿色军大衣，交通抗疫人正在交通管控点认真检查。挥手拦车，提笔登记，示意放行，一丝不苟！手麻了搓一搓，脚冷了跺一跺，实在冷极了轮班到车里躲一躲，缓和一下。凌晨，最冷的时候到了，来碗热气腾腾的大碗面，打起精神，继续投入战斗！黑夜抵挡不了认真负责的热情，困倦消减不了对病毒的高度警惕，你们用执着和坚守把住疫情蔓延的交通关口，为港城的平安保驾护航！是你们，阻挡病毒前进的嚣张！是你们，筑起港城平安的防火墙！寒夜里，你们是一道美丽的风景线!", "datetime": "2020-02-07 17:46", "emotion": "positive"}, {"topic": "眼看就到正月十六，可是增加趋势依旧严峻，还会再延长假日吗？", "datetime": "2020-02-07 17:46", "emotion": "negative"}, {"topic": "再坚持两周，“闷死”病毒就是为社会做贡献。", "datetime": "2020-02-07 17:45", "emotion": "neural"}, {"topic": "武汉加油，温州加油，中国加油，，，🍃🍃这死宅的日子啥时候才是个头啊，我的下巴已经有升级版的了，双下巴→三下巴2温州·平阳县", "datetime": "2020-02-07 17:45", "emotion": "positive"}, {"topic": "潜龙爆料幽默话题提一个建议，武汉急需隔离点，能否考虑租用长江游轮做方舱医院？L潜龙爆笑的微博视频", "datetime": "2020-02-07 17:44", "emotion": "neural"}, {"topic": "企业需要暂停生产经营", "datetime": "原有的融资等负债如何处理?企业需要暂停营业的", "emotion": "我们建议：一是到税务机关申请办理暂停营业和办理涉税事项的登记;二是因疫情影响停业的", "null": ["积极与银行金融机构沟通", "争取贷款展期或变更还款期限;三是梳理未履行和未履行完毕的合同", "与合同相对方沟通协调", "协商解除合同或变更合同履行期限。", "2020-02-07 17:44", "neural"]}, {"topic": "这两天关于疫情的相关报道一直源源不断，但最让人愤怒不已的却是福建晋江，诞生了一个“超级毒王”！这个人早前从武汉回乡，然后跟其他人说自己是菲律宾回来的，逃脱了隔离。目前导致4000多人被隔离，除他本人外，7人确诊患上新型冠状病毒感染肺炎。O“超级毒王”诞生：一人感染4000多人，律师表示最高可判死刑。附视频广东新闻", "datetime": "2020-02-07 17:44", "emotion": "neural"}, {"topic": "【请即投诉举报：卖假口罩，利用疫情诈骗，非法出售野生动物O请即投诉举报：卖假口罩，利用疫情诈骗，非法出售野生动物】涉疫情类违法犯罪，国家正严厉打击。聚投诉公开征集投诉举报的以下事项，汇总相关线索，集中向公安机关、市场监管等部门反映：制售假冒伪劣疫情防控产品的行为；利用疫情进行诈骗的行为；非法收购、运输、出售野生动物等行为。投诉方式：手机用户：微信关注服务号“聚投诉”，点击底部菜单“投诉”。电脑用户：访问21CN聚投诉官网ts.21cn.com，点击右上“我要投诉”。投诉时，请在标题开头注明“举报”。投诉须具体说明事情经过，提供必要的相关证明。为防止投诉人个人隐私泄露，涉及本人隐私信息的图片，请以“保密”形式上传。", "datetime": "2020-02-07 17:43", "emotion": "negative"}, {"topic": "防控视角下金融借款合同的履行】法舟律师认为，如果债务人企业、个人能够提供其在疫情期间确实存在因疫情而受到严重影响，且其存在努力经营及努力筹集资金等却仍不能及时清偿贷款的情形，即便与金融机构等形成诉争，在不能调解的情形下，法院也会适当降低债务人向债权人支付逾期利息、违约金等违约责任。O网页链接", "datetime": "2020-02-07 17:41", "emotion": "positive"}, {"topic": "致敬每一位前线人员，每一位疫情捐献者！武汉加油，中国加油！@湖南理工学院经管青志中心接力行动", "datetime": "2020-02-07 17:41", "emotion": "positive"}, {"topic": "成博士带你了解84消毒液的准确使用方法新型冠状病毒期间，84消毒液使用一定要规范！千万注意不要把消毒做成了“投毒“L成铤博士的微博视频", "datetime": "2020-02-07 17:41", "emotion": "positive"}, {"topic": "蛛网搜奇趣武汉市委副书记：目前为止，武汉居家隔离共有20629人。L潜龙爆笑的微博视频", "datetime": "2020-02-07 17:40", "emotion": "neural"}, {"topic": "宁静的城市，“疫情风暴”即将随风而逝，期待喧嚣！@一个有点理想的记者@家居设计师阿恒2郑州", "datetime": "2020-02-07 17:39", "emotion": "positive"}, {"topic": "马上要复工了，现在选择是要命还是要钱，但是没有银子，小命也难保2兴化市", "datetime": "2020-02-07 17:38", "emotion": "neural"}, {"topic": "筋纹莲子•原矿大红袍•210cc•7孔，以筋纹、花货的方式表现，筋纹脉络清晰，塑自然之情，表吉祥、祝福之意。", "datetime": "2020-02-07 17:38", "emotion": "neural"}, {"topic": "今天正月十四今天阴天，太阳有一阵无一阵的，很是阴冷，我一觉睡到十一点起来，是被肚子饿的咕噜咕噜叫才起床的～吃了稻香村的绿豆饼+墨子酥+黄油枣田泥味道酥酥的甜甜的蜜蜜的按健身的角度来说热量真是高的炸翻天了饿过头了，实在没有忍住午饭过后帮叔叔充值了手机话费之后围着火炉烤火尽管外面太阳有一阵无一阵的但是还是冷叔叔还说我，外面太阳升的老高了还烤火，这不是让费木炭吗太阳公公出来的不稳，压根不能取暖现在特殊时刻不能让自己冻到了再感冒要不然太得不偿失了一个下午的时间跟老妈斗地主了两个人，你赢一把，我输一手的这样来来回回打牌，也是一个极好的消磨时间的办法", "datetime": "2020-02-07 17:37", "emotion": "negative"}, {"topic": "无事不要出门！如发现不适，尽早去医院就医！", "datetime": "2020-02-07 17:36", "emotion": "neural"}, {"topic": "澳洲大火后，摄影师拍下一组令人震惊的照片！人们感叹，在灾难面前，生命看上去似乎不堪一击。但生命又如此顽强，即便在绝处，也能重新找到生的希望。相信生命的力量！不管是火灾还是疫情，在面对任何困难时，我们都要相信，杀不死我们的，终将让我们更强大！2广州·江景苑", "datetime": "2020-02-07 17:36", "emotion": "positive"}, {"topic": "能不能把信息透明一点，为啥总是搬起石头砸自己的脚", "datetime": "2020-02-07 17:36", "emotion": "negative"}, {"topic": "其实你们没有觉得除了疫情很严重之外，人们的隐私泄露也很严重么？对立统一？辩证看待？如何论？", "datetime": "2020-02-07 17:34", "emotion": "negative"}, {"topic": "不管怎么样，真的希望疫情尽快过去，一切尽快恢复正常。湖北省加油，中国加油O这次疫情对你的生活造成了哪些影响？", "datetime": "2020-02-07 17:34", "emotion": "positive"}, {"topic": "武汉加油！中国加油！y园糖插画打卡21天", "datetime": "2020-02-07 17:33", "emotion": "positive"}, {"topic": "戴口罩，勤洗手，多锻炼，拒野味，禁聚餐，常通风，注消毒，少出门", "datetime": "2020-02-07 17:33", "emotion": "neural"}, {"topic": "隔离不隔爱，真情暖人心L魅力呼图壁-的微博视频", "datetime": "2020-02-07 17:33", "emotion": "neural"}, {"topic": "武汉骑士支援疫情前线女儿写文章赞美志愿者平凡的英雄向您致敬", "datetime": "2020-02-07 17:33", "emotion": "positive"}, {"topic": "ada的美食之旅为什么有些人就是不听话乖乖在家憋着那样🦠也就憋死了上班在一线🉐️我们…好想在家🏠", "datetime": "2020-02-07 17:32", "emotion": "negative"}, {"topic": "长春的街道难得这么安静🤫有疫情大家都不出门了2长春", "datetime": "2020-02-07 17:32", "emotion": "neural"}, {"topic": "暴瘦十斤//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 17:31", "emotion": "positive"}, {"topic": "封村第二天雨过天晴，出门溜达以前满树成群的喜鹊现在零星两三🙃2阜阳·阜南县LCindy_M敏的微博视频", "datetime": "2020-02-07 17:31", "emotion": "neural"}, {"topic": "天天健身//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:30", "emotion": "positive"}, {"topic": "过去了，我要去尝试一下L挑战极限的少年的微博视频", "datetime": "2020-02-07 17:30", "emotion": "positive"}, {"topic": "暴瘦10斤//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:29", "emotion": "positive"}, {"topic": "望今天过后每天都是好消息得到控制治愈人数增加2大连", "datetime": "2020-02-07 17:28", "emotion": "positive"}, {"topic": "随身携带必备物品！2泰国·BangkokThailand", "datetime": "2020-02-07 17:27", "emotion": "positive"}, {"topic": "2020，异常特殊的一年一不小心，就会把自己的生命牵连进去现在我们唯一能为祖国做的贡献就是待在家里不乱跑，疫情来了不恐慌！让我们一起为祖国加油，为武汉加油！向那些奔忙在一线的白衣天使致敬没有你们我们就没有疫情过后的一片蓝天最后请大家照顾好自己勤洗手，戴口罩。一起加油，一起努力！我们相信祖国的明天是美好的，加油！", "datetime": "2020-02-07 17:27", "emotion": "positive"}, {"topic": "暴瘦10斤//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 17:27", "emotion": "positive"}, {"topic": "暴瘦10斤//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:27", "emotion": "positive"}, {"topic": "警方提醒:疫情期间，妨碍公务者，公安机关将严厉打击❗❗❗L丰南公安网络发言人的微博视频", "datetime": "2020-02-07 17:24", "emotion": "neural"}, {"topic": "是真的好字呀，功底深厚写这么接地气的宣传标语也是难得", "datetime": "2020-02-07 17:24", "emotion": "negative"}, {"topic": "【保险新闻】2月3日，中国银保监会人身险部、财产险部、中介部分别下发文件，要求各人身险公司、财产险公司和保险专业中介机构从扩展产品责任、严禁产品炒作、严禁设定硬性考核指标……等方面做好新型冠状病毒感染肺炎疫情防控保险服务工作。【严禁产品炒作】在做好理赔服务的同时，监管部门强调保险机构应强化销售管理，维护消费者合法权益。如：人身险部提出各人身保险公司要强化销售行为管控，特别是加强营销员管理和网络宣传管理1、严禁借疫情渲染炒作保险产品2、严禁利用疫情诱导客户退旧买新3、严禁开发设计缺乏定价基础的新型冠状病毒感染肺炎专属产品4、严禁将保险产品扩展责任宣传为新型冠状病毒感染肺炎专属产品【财产险部提出】各财产保险公司不得借疫情渲染炒作保险产品，不得销售吸引眼球的噱头类保险产品，不得销售没有精算定价基础的单病种产品。监管部门将加大对违规销售行为监管力度，一经发现依法从严从重处罚，并进行通报。@新浪保险@微博保险@企鹅问保@一点资讯", "datetime": "2020-02-07 17:22", "emotion": "neural"}, {"topic": "//@英俊的rosa:拜托上天给他们更多的机会。//@LuNN_yl:是大学同学家人。请大家帮忙转发一下@武汉市文化和旅游局@英俊的rosa@梦洁是大巨人谢谢各位了！", "datetime": "2020-02-07 17:22", "emotion": "positive"}, {"topic": "好运//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 17:22", "emotion": "positive"}, {"topic": "都应该安排上，我们并肩把病毒熬过去！2湘西土家族苗族自治州·吉首", "datetime": "2020-02-07 17:20", "emotion": "positive"}, {"topic": "疫情笼罩之下上不了班出不了门人心惶惶但是每天看到那些奔赴一线的工作者们那些正能量的视频感人的瞬间至少觉得是充满希望的❤️没有一个冬天不可逾越没有一个春天不会来临武汉加油中国加油奉节加油我们加油💪2重庆·飞洋·世纪城", "datetime": "2020-02-07 17:19", "emotion": "positive"}, {"topic": "我曾经一直在想是一个什么样的人能把我从灯红酒绿烟气缭绕的每个夜晚解救出来现在我遇到了谢谢你野味人2沈阳·荣成·世纪嘉园", "datetime": "2020-02-07 17:19", "emotion": "negative"}, {"topic": "举报！！！这个人在自己怀疑自己感染的情况下！在疫情如此严重的情况下！还在建行存钱的钞票上吐口水在路障上吐口水到处去玩还发微博还地域黑每件事情都忍不了请核实，并处理", "datetime": "2020-02-07 17:18", "emotion": "negative"}, {"topic": "有//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:18", "emotion": "positive"}, {"topic": "转发🙏🙏快点吧//@英俊的rosa:拜托上天给他们更多的机会。//@LuNN_yl:是大学同学家人。请大家帮忙转发一下@武汉市文化和旅游局@英俊的rosa@梦洁是大巨人谢谢各位了！", "datetime": "2020-02-07 17:17", "emotion": "positive"}, {"topic": "❤sanvcat三维猫多功能便携消毒烘干机❤LED紫外线灯珠消毒+60~70度热风循环巴氏杀菌，双重杀菌，杀菌率达99.99%！可有效预防影响缺货，可以先下单~【100元券】微博专享限时领券", "datetime": "2020-02-07 17:15", "emotion": "positive"}, {"topic": "🌾我家餐桌日常除了一盏精油香薰灯几乎空无一物它在我家承载了许多功能吃饭时是餐桌平时是我的办公桌朋友来时是围坐一起聚餐聊天的地方～国民“住商”概念提出者，逯（Lu)薇曾经说：我一直认为相对于客厅🛋餐厅才是中国家庭真正的情感中心所谓家的样子脑海中浮现的第一个画面就是在华灯初上时父母儿女团聚在暖暖的餐桌边分享暖暖的晚餐，聊着暖暖的家事……在如今还要继续在家隔离抵抗疫情的特殊时期餐桌的功能还可以扩展到办公桌所以试着清理一下你的餐桌还它一个清爽的容颜😜", "datetime": "2020-02-07 17:14", "emotion": "negative"}, {"topic": "有//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:14", "emotion": "positive"}, {"topic": "好运//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 17:13", "emotion": "positive"}, {"topic": "拜托上天给他们更多的机会。//@LuNN_yl:是大学同学家人。请大家帮忙转发一下@武汉市文化和旅游局@英俊的rosa@梦洁是大巨人谢谢各位了！", "datetime": "2020-02-07 17:13", "emotion": "positive"}, {"topic": "第一次延迟开工通知比别的省迟，跑半路给我整回来了，危险时期高铁一日游真他妈好玩！现在又让外来人口自生自灭呗，爱死了西安市政府的反应迟钝和一刀切，在西安当公务员肯定很爽西安租房", "datetime": "2020-02-07 17:12", "emotion": "negative"}, {"topic": "大概有吧//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:11", "emotion": "positive"}, {"topic": "有吧//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 17:11", "emotion": "positive"}, {"topic": "希望疫情快点好起来，一切恢复生机勃勃的模样", "datetime": "2020-02-07 17:10", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情期间，关于“复工”相关劳动法律探究》O疫情期间，关于“复工”相关劳动法律探究", "datetime": "2020-02-07 17:09", "emotion": "neural"}, {"topic": "健身减肥！！//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 17:08", "emotion": "positive"}, {"topic": "《中外汽车企业驰援疫情防控》当前，新型冠状病毒感染肺炎疫情蔓延，在疫情防控重点地区医疗物资紧张的关头，中外汽车企业纷纷展开行动，通过捐助医疗物资和资金、提供出行便利服务、设立防控专项基金等多种形式，积极驰援疫情防控，贡献出自己的一份力量。@环闻网@粉丝头条官方微博O中外汽车企业驰援疫情防控", "datetime": "2020-02-07 17:08", "emotion": "positive"}, {"topic": "【第10号通告】泰顺县新型冠状病毒感染的肺炎疫情防控工作领导小组的通告（第10号）", "datetime": "2020-02-07 17:04", "emotion": "neural"}, {"topic": "在前线的女战士。向疫情中仍在坚持工作的医护人员致敬。人物参考：我妈", "datetime": "2020-02-07 17:03", "emotion": "positive"}, {"topic": "市民百态：宁波一小区因疫情被封闭，一外出的老者无法回去了，只得他发挥冬泳的本领，游泳渡河回家。面对这一情况，我想问一下，当地的干部工作是不是太毛糙了？L南苑戒烟的微博视频", "datetime": "2020-02-07 17:01", "emotion": "negative"}, {"topic": "发布了头条文章：《白酒行业受冲击:茅台一批价大幅回落酒商黄牛不淡定》中国网财经2月7日讯（记者陈琼）随着酒店停业，聚餐取消以及婚宴延迟，眼下各地白酒行业基本处于停滞状态。突如其来的疫情冲击着白酒行业，曾经价格坚挺的飞天茅台酒的一批价从春节前的2450元回落到2280元。而在业内人士看来，对中国白酒行业而言，突如其来的疫情带来的影响是深远的，其对白酒消费的影响很可能贯穿2020年全年。O白酒行业受冲击:茅台一批价大幅回落酒商黄牛不淡定", "datetime": "2020-02-07 17:01", "emotion": "negative"}, {"topic": "疫情期间，就不要推些微博给我们了好不好！就算是之前已经收了费没到合约期的一些账号的推广，是不是在这个时候也要来浪费我们的浏览位置", "datetime": "2020-02-07 17:00", "emotion": "negative"}, {"topic": "【抗击疫情，江苏作家在行动】连日来，新型冠状病毒的阴影笼罩在全国人民的心头，江苏作家也日夜忧虑着疫情变化，拿起手中的笔，歌唱逆行而上的医务工作者，希望为抗击疫情贡献着自己的力量，惟愿时艰共克，灾情早除……O网页链接", "datetime": "2020-02-07 17:00", "emotion": "positive"}, {"topic": "茶园生活、每天日出而作、日落而归🌅、茶山里烤地瓜吃、垫个肚子然后走路🚶回家吃晚餐每天忙碌且充实、等疫情结束再回城市奋斗到时茶友們不要嫌弃我黑了哟2潮州·凤凰山", "datetime": "2020-02-07 18:59", "emotion": "neural"}, {"topic": "廊坊香河县新天地小区5号楼四单元居民告知书", "datetime": "2020-02-07 18:59", "emotion": "neural"}, {"topic": "O【黄帅医生有话说】之错过NT超声检查怎么办？", "datetime": "2020-02-07 18:58", "emotion": "neural"}, {"topic": "【廊坊市公安局安次分局关于依法严厉打击疫情防控期间违法犯罪的通告】根据河北省启动重大突发公共卫生事件一级响应的安排部署，全力做好安次区的疫情防控工作，维护社会秩序，依法惩治妨害预防、控制突发传染病疫情的违法犯罪活动，切实维护人民群众生命健康安全，根据《中华人民共和国刑法》、《中华人民共和国治安管理处罚法》、《中华人民共和国传染病防治法》、《中华人民共和国突发事件应对法》等法律法规，特通告如下：一、拒不执行县（市、区）级以上人民政府及其疫情防控指挥部在一级响应状态下依法发布的有关疫情防控相关决定和命令的；拒不配合疫情防控检查工作人员检查和检测的；出入居民小区、机关、团体、企事业单位、车站、商场等公共场所拒绝戴口罩、拒绝配合测量体温，且不听从劝告的；二、阻碍国家机关工作人员、医疗救护人员、疫情防控人员、人民警察或其他有关部门工作人员依法采取的防疫、检疫、强制隔离、隔离治疗等预防、控制措施的；以暴力、威胁方法实施上述行为的依法追究刑事责任；三、来自疫情发生地或可能患有、疑似患有新型冠状病毒感染肺炎的人员故意隐瞒行踪、不主动上报相关部门或拒绝接受检疫、隔离或治疗的；与新型冠状病毒感染肺炎的患者密切接触人员有上述行为而拒不接受医学隔离观察的；四、故意伤害或者采取其他方法公然侮辱、恐吓或威胁医务人员疫情防控工作人员的；五、恶意编造、散布虚假、恐怖的疫情信息，或者明知是编造的信息在信息网络或者其他媒体上传播造谣滋事、起哄闹事，扰乱社会秩序的；六、不同家庭成员在家庭、私人场所或者公共场所聚集，进行聚餐或打牌、打麻将等娱乐活动，不听劝阻的；七、利用疫情实施诈骗、敲诈勒索、非法拘禁等行为的；八、生产、销售伪劣防治、防护产品、物资、或者用于防治新型冠状病毒感染肺炎的假药、劣药和不符合标准的医疗器械、医用卫生材料的；九、违反疫情交通规定不听劝阻、强行通行，或者强行冲闯公安机关设置的警戒带、警戒区，或者在道路上采取挖掘、堆放泥石等行为阻碍交通的；十、违反国家规定处置含新型冠状病毒的医疗废物或其他有害物质，严重污染环境的；公安机关鼓励社会群众积极举报涉疫情防控的违法犯罪线索，共同维护社会秩序，举报电话110，2265000；提醒广大市民朋友要遵纪守法，严格遵守各项管控措施，切莫以身试法！共同抗击病毒疫情，携手构建美好家园！廊坊市公安局安次分局2020年２月７日", "datetime": "2020-02-07 18:58", "emotion": "positive"}, {"topic": "感谢老公，没让我饿死@倪小妹儿的李大叔2西安·安定门", "datetime": "2020-02-07 18:57", "emotion": "positive"}, {"topic": "。我们已经度过一个14天了还有25个14天我们就过年了2昆明", "datetime": "2020-02-07 18:57", "emotion": "positive"}, {"topic": "每天散步在家努力做仰卧起坐//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 18:54", "emotion": "positive"}, {"topic": "在疫情蔓延下的延迟复工，企业与员工之间的用工问题该如何解决？此次，薪宝科技邀请到资深的劳动法律专家——刘继承律师，和大家谈谈企业在面对疫情问题下，应如何解决用工管理的问题？O【课程回顾】疫情复工，企业的用工管理问题应如何解决？", "datetime": "2020-02-07 18:54", "emotion": "neural"}, {"topic": "宅到去超市买菜，拿快递。我都要化妆抢着去😄2宿州·砀山县", "datetime": "2020-02-07 18:53", "emotion": "positive"}, {"topic": "每天散步在家努力做仰卧起坐//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 18:51", "emotion": "positive"}, {"topic": "最近看了很多，想了很多，想给大家分享《战起1938》by疯丢子中的一段：愿我们永远不会太自满，以致忽略了世上的不义。愿我们永远不会因为在自己家中太舒适，以致忘了那些无家可归的人。愿我们永远不要以为自由是理所当然的，以致忘记了那些不自由的人。愿我们永远不要不分青红皂白就接受权威，而不察看它是否合乎正义。愿我们永远不忘记用自己的声音、时间和精力，让我们所生活的世界变得更好。也愿我们永远不要丧失憧憬，永远要期待事情会更好。而且，我们永远都应该让它变得更好。2宁波", "datetime": "2020-02-07 18:50", "emotion": "positive"}, {"topic": "：辽宁锦州铁合金社区2020-02-0212:30am图片来自特邀锦州街拍摄影师Ye.Tian", "datetime": "2020-02-07 18:50", "emotion": "positive"}, {"topic": "回想起19年五一和小伙伴们去武汉的日子游船上拍下的灯光秀这座美丽的城市武汉加油💪LReserVed_sy的微博视频", "datetime": "2020-02-07 18:49", "emotion": "positive"}, {"topic": "【扼住形式主义咽喉让基层轻装上阵战疫情】周军：疫情来袭可怕，附加在疫情防控之上的形式主义、官僚主义更值得警惕。要打赢这场没有硝烟的战争，每一环节每一细节都需要实打实、事当事、硬碰硬的坚决行动来推动，都需要务实、扎实、落实来保障，一些虚头巴脑的功夫、表面文章只会让基层防疫错过最佳战机，一些没有实际调查、不切合实情的决策只会让深受疫情侵袭的人们“雪上加霜”，没有半点好处。O【地评线】桂声网评：扼住形式主义咽喉让基层轻装上阵战疫情", "datetime": "2020-02-07 18:47", "emotion": "negative"}, {"topic": "即将迎来第二个14天，疫情还在持续严重中，营业时间待定请大家都保护好自己与家人，不要出门！采购食物请派家中免疫力最强的一个人去非常时期，非常对待！希望大家都健康平安！", "datetime": "2020-02-07 18:44", "emotion": "positive"}, {"topic": "跟对象喝酒有感，以前羡慕有钱的，现在是家全的！我踏马的很珍惜", "datetime": "2020-02-07 18:42", "emotion": "negative"}, {"topic": "我觉得我可以体会到孙悟空被压在五指山下五百年的心情了，放我出去！！！2青岛！", "datetime": "2020-02-07 18:42", "emotion": "positive"}, {"topic": "没有//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 18:42", "emotion": "positive"}, {"topic": "ᏚᎻᎪᎡᎬ@X-TATTOO西安在全国各地众志成城抗击新型冠状病毒时，也衍生出部分非法牟利的骗局和制造恐慌情绪的谣言，请大家千万留心注意！", "datetime": "2020-02-07 18:42", "emotion": "positive"}, {"topic": "12315消费者维权投诉12315消费者维权投诉好不容易买点食材，特殊时期买口吃的真的不容易，为啥打开后，里面🈶️长长的塑料绳子，内心真的好崩溃", "datetime": "2020-02-07 18:42", "emotion": "negative"}, {"topic": "别说想见谁了，这个假期再不结束我就要去见黄土高原了", "datetime": "2020-02-07 18:41", "emotion": "negative"}, {"topic": "藤县指挥部3号令：村组（社区）、小区、单位设岗排查，严禁无关人员进入藤县新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部令第3号新型冠状病毒感染的肺炎疫情防控工作进入最关键时期", "datetime": "为全力加快织牢基层社区（村、组）防控网，落实“严字当头、不漏一人”的要求，控制传染源、阻断传播链，坚决打赢疫情防控阻击战，根据《广西壮族自治区新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部令》（第3号）有关规定，结合我县疫情防控需要，决定实施“疫情防控全民参与”十项措施。现就有关要求通令如下:一、全县人民群众要自觉遵守国家、自治区、梧州市和我县出台的疫情防控各项规定。党员干部、人大代表、政协委员要发挥带头作用，管好家人、亲属，积极主动参与疫情防控工作，带动街坊邻居自觉遵守规定。二、疫情防控实行“属地管理属地负责”。各乡镇党委、政府，县直机关各部门、各单位，各人民团体，中直、区直、市直驻藤各单位实行一把手负责制，各单位除做好本单位、本系统疫情防控工作外，还必须全力服从当地党委、政府及其指挥部做好疫情防控工作，形成上下联动、全县“一盘棋”工作格局。三、建立基层防控工作组织体系。由各乡镇牵头，以村组为单元、社区网络为依托，充分发挥乡镇基层党组织、基层干部、驻村工作队作用，乡镇分片包管到社区和村组，社区和村组干部包干到户。四、有疫情重点地区旅居史的区外返藤人员，须在返回当日主动向居住地村组（社区）报告，并居家医学观察14天，不得外出，所在村组（社区）要登记造册；若出现发热、呼吸道症状等，负责医学观察的村组（社区）应立即向辖区医疗机构报告，由辖区医疗机构组织进一步排除。五、村组（社区）、小区、单位严格执行疫情防控时期的管理规定，设岗排查，对进入人员进行询问、登记、测体温，发现有发热症状人员、密切接触者，按规定及时处置，严禁无关人员进入。对出现确诊病例的，由定点医院统一收治，实行封闭式隔离管理。六、乡镇和村（社区）严格执行网格化管理，加强网格内人员排查筛选，特别对来自疫区的人员进行再筛查、再核对，逐社区、逐楼栋、逐村组、逐户、逐人进行健康登记，做到不漏一镇一村组（社区）、一栋一院、一户一人；落实出租房管理主体责任，加强对承租人员的管理。七、做到不串门、不集聚，尽量不外出，外出必须戴口罩。“红事”停办，“白事”从简，并提前报村组（社区）备案。对举办或承办集体聚餐、参与聚众活动的单位和个人，将依法严肃处理。八、落实出租房管理主体责任，加强对承租人员的管控和及时报告，如出租房发生疫情而未及时报告，将依法追究房屋出租主体单位或个人的责任。九、各村组（社区）、小区、各类企业、工作场所、楼宇等基本单元要对重点人群做好服务管理工作，有针对性地采取防控措施，发现异常情况须及时报告，坚决防止疫情扩散。十、养老机构、儿童福利院、中小学校、学前教育机构等人群集中的单位，严格控制访客；严格落实清洗、消毒、通风等防控措施；做好老人、幼儿每日的体温监测；发现体温异常的，立即报告，并送就近的医疗卫生机构发热门诊就诊。各乡镇，县直机关各部门、各单位，各人民团体，中直、区直、市直驻藤各单位接此令后，要结合实际迅速落实到位。疫情防控热线电话：0774—2477762，2477760。藤县新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部2020年2月6日2梧州·藤县", "emotion": "2020-02-07 18:39", "null": ["positive"]}, {"topic": "父母都在防控一线，孩子只能在家通过摄像头对父母要抱抱…心疼❤️坚强的孩子❤️加油，你的父母会安全的回来拥抱你～L一起穿越回清朝的微博视频", "datetime": "2020-02-07 18:39", "emotion": "positive"}, {"topic": "12315消费者维权投诉好不容易买点食材，特殊时期买口吃的真的不容易，为啥打开后，里面🈶️长长的塑料绳子，内心真的好崩溃", "datetime": "2020-02-07 18:39", "emotion": "negative"}, {"topic": "2020.2.7正月十四在线卖货&玩狗狗我们哪里都不去，就呆在村里。2肇庆", "datetime": "2020-02-07 18:38", "emotion": "positive"}, {"topic": "我肥来啦！火车上大家基本都被隔开坐，我一人制霸一整排。不知道是关家好久还是口罩的问题，我发现我现在丧失了交流的能力，填个来沪信息我都答不上来", "datetime": "2020-02-07 18:38", "emotion": "negative"}, {"topic": "中国人生气时不讲理，再理性，再客观大多数人也会选择不看不转。我要积极争做那20%。", "datetime": "2020-02-07 18:37", "emotion": "neural"}, {"topic": "疫情结束后，你最想见的第一个人会是谁？2寿光市L郭Vinson的微博视频", "datetime": "2020-02-07 18:37", "emotion": "neural"}, {"topic": "琼海某小区居民放松警惕出来活动L哎哟喂呀好好呀的微博视频", "datetime": "2020-02-07 18:35", "emotion": "neural"}, {"topic": "外公家旁边有人感染了肺炎，突然觉得这个离我如此近", "datetime": "2020-02-07 18:34", "emotion": "negative"}, {"topic": "下午一位大妈抱着一个孩子来办诊疗卡我问她孩子叫什么她说刚出生几天还没有名字就写她妈妈的名字吧我就问孩子是男孩女孩大妈说是女孩带她来检查一下有没有被感染上病毒说她妈妈就是这个病怕孩子被传染了听完之后心里挺难受的小女孩才出生七天不能跟妈妈在一块也不能母乳喂养还要这么折腾希望她没有事健康成长唉一场疫情背后是多少家庭的心酸希望快些好起来吧🙏", "datetime": "2020-02-07 18:33", "emotion": "negative"}, {"topic": "近日国家三令五申的“少出门、不聚餐、勤洗手、多通风”是应对疫情的最佳方式之一，我也时刻铭记在心，也始终坚决贯彻落实。", "datetime": "2020-02-07 18:33", "emotion": "neural"}, {"topic": "武汉加油肖战跟各位有爱的前辈爱豆们一起坚信爱会赢L丫丫我爱你929的微博视频肖战最好的你", "datetime": "2020-02-07 18:31", "emotion": "positive"}, {"topic": "的同时，也要预防利用此次事件发动的网络攻击活动。O网页链接", "datetime": "2020-02-07 18:30", "emotion": "neural"}, {"topic": "发布了头条文章：《警惕，利用“新型冠状病毒”疫情发动的网络攻击活动！》O警惕，利用“新型冠状病毒”疫情发动的网络攻击活动！", "datetime": "2020-02-07 18:30", "emotion": "neural"}, {"topic": "聚尼玛的餐？？！！还什么明天15本来就该聚我说一句还是我的不对了？也不看看这是什么时候！", "datetime": "2020-02-07 18:28", "emotion": "negative"}, {"topic": "广东省各市新冠确诊病例人数和各市GDP之间有着怎样的联系？带给我们哪些思考呢？", "datetime": "2020-02-07 18:25", "emotion": "neural"}, {"topic": "的同时，也要预防利用此次事件发动的网络攻击活动。", "datetime": "2020-02-07 18:25", "emotion": "neural"}, {"topic": "🌈希望灾难快点过去🌈希望以后的每天都会有彩虹2榆林", "datetime": "2020-02-07 18:24", "emotion": "positive"}, {"topic": "黄江进口车黄江水车黄江进口车花了100万在黄江买了一台2019款奥迪R8本想开回家过年在亲戚面前装，没想到疫情严重，只能放在家门口摆着拍照，难受。", "datetime": "2020-02-07 18:23", "emotion": "negative"}, {"topic": "一个叫做“仙二少”的网友发微博诅咒武汉人民，得", "datetime": "2020-02-07 18:21", "emotion": "negative"}, {"topic": "现在处于疫情防控的非常时期，能够不去医院通过线上问诊就把病看了，不仅免去了舟车劳顿和排队拿药之苦，还可以避免外出就医引起的交叉感染，让患者就医更安心。北京未来儿童医院开通互联网门诊服务后，可以满足患儿足不出户享受线上咨询、电话咨询、视频咨询、线上门诊、线上开处方、线上开检查单和化验单、线上支付、药品快递到家等服务。O网页链接", "datetime": "2020-02-07 18:20", "emotion": "positive"}, {"topic": "【170万个口罩体现工业城市的“硬核”担当】莫一科：盈利是企业的经营目的，但取之社会，用之社会，奉献于社会，才是企业存在的真谛。在抗击疫情的非常时期，一个车企能够想民所想，急民所急，转产口罩，不仅彰显了对社会的责任与担当，也赋予了170万这一“硬核”数字特殊的含义，它，就是一个大写的“爱”。O网页链接", "datetime": "2020-02-07 18:20", "emotion": "positive"}, {"topic": "2偃师市，我已经7天没出过门了，我已经忘了天是什么颜色了，街道是什么样了，我觉得我的四肢在渐渐的退化了。。。。2偃师市", "datetime": "2020-02-07 18:19", "emotion": "positive"}, {"topic": "我们小区发的，希望对疫情有帮助2成都·十里店", "datetime": "2020-02-07 18:18", "emotion": "positive"}, {"topic": "抗击疫情众车企捐款捐物超6亿元社会各界纷纷伸出援手，携手武汉共度难关。其中不少车企，为灾区捐赠资金、输送物资，以此支援疫情前线所需。讴歌爱心车企，持续推送驾驭观视频全媒体辽宁电视台台《车时代》奉天小马达融媒体", "datetime": "2020-02-07 18:16", "emotion": "positive"}, {"topic": "发布了头条文章：《除菌推荐｜除菌产品知多少？今时必备，共抗病毒！》O除菌推荐｜除菌产品知多少？今时必备，共抗病毒！", "datetime": "2020-02-07 18:14", "emotion": "neural"}, {"topic": "日本O日本医生电视教学：口罩的正确佩戴方式，如何避免被病毒感染？", "datetime": "2020-02-07 18:13", "emotion": "neural"}, {"topic": "疫情期间，邻居疯狂艾灸，无法沟通，整栋楼都有味道，怎么解决？求各位……", "datetime": "2020-02-07 18:13", "emotion": "neural"}, {"topic": "很佩服村里的这些人昨天是钓鱼今天是借钓鱼在岸上划拳（喝酒没就不知了）变相的聚会（无人管）村委些不想吐槽所有人忙着对抗疫情他们忙着找地方划拳打麻将真是悲哀2安顺·鸡场大寨村", "datetime": "2020-02-07 18:12", "emotion": "negative"}, {"topic": "公益宣传片：让党旗在疫情防控斗争第一线高高飘扬L契丹祖源-平泉的微博视频", "datetime": "2020-02-07 18:11", "emotion": "positive"}, {"topic": "安排上了，天津话新冠病毒疫情防控宣传!PS:我家小区门口，已经被循环洗脑一天了🔁因为隔着窗户录的，音量小，请见谅。🙏🏻2天津LFord爱兰博基尼的微博视频", "datetime": "2020-02-07 18:10", "emotion": "positive"}, {"topic": "抗击疫情，了解全球公共卫生治理知识，限时的当下，文献君从数据库中挑选了一部分与世界各国医疗体制、全球公共卫生治理相关的内容资源，让大家共同了解全球公共卫生治理知识，科学理性地抗击疫情。↓点击资源，进入网址注册后即可在2月29日之前免费阅读：1.全球公共卫生治理O网页链接2.全球突发灾害与管理O网页链接3.全球化视域下的中国公共卫生安全与大国责任O网页链接4.日、澳、印等国在公共卫生设施建设方面的经验O网页链接5.埃博拉病毒疫情危害国际公共卫生安全O网页链接6.从埃博拉危机反思公共卫生治理O网页链接更多文章请进入国别区域与全球治理数据库（www.crggcn.com）免费阅读。@贩读者言@乔伊君@书香可人@列国格治", "datetime": "2020-02-07 18:09", "emotion": "positive"}, {"topic": "全体易路人致抗疫战场上HR的一封信O全体易路人致抗疫战场上HR的一封信", "datetime": "2020-02-07 18:08", "emotion": "neural"}, {"topic": "阻击疫情：警医夫妻齐上阵不同的岗位同样的坚持L契丹祖源-平泉的微博视频", "datetime": "2020-02-07 18:07", "emotion": "neural"}, {"topic": "用漫画告诉你，为啥在家不出门？我们都是祖国母亲的乖宝宝～这个假期一起抗击，加油！L物格价值链的微博视频", "datetime": "2020-02-07 18:07", "emotion": "positive"}, {"topic": "【华为公益直播】面对严峻的课：云计算、智能计算、5G、存储、安全、视频监控等技术方向的明星讲师将为同学们带来干货直播课程。第1期：云计算容器系列课程《打好Docker基础，快速学会使用容器运行业务》，具体安排请见下图哦", "datetime": "2020-02-07 18:06", "emotion": "positive"}, {"topic": "发布了头条文章：《如何监测管理和分析与疫情相关的舆情话题？》O如何监测管理和分析与疫情相关的舆情话题？", "datetime": "2020-02-07 18:06", "emotion": "neural"}, {"topic": "爱尔眼科-疫情期间眼底病常识，科普系列……", "datetime": "2020-02-07 18:05", "emotion": "neural"}, {"topic": "HR必备的企业复工参考手册和常见员工问答，推荐给大家O共抗疫情：企业复工参考手册和常见员工问答", "datetime": "2020-02-07 18:03", "emotion": "neural"}, {"topic": "【中消协发声：疫情当前看担当消费维权重落实】近期，为有效的退改费用减免措施，马上戳链接了解：hO网页链接", "datetime": "2020-02-07 18:02", "emotion": "positive"}, {"topic": "必须的//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 18:01", "emotion": "positive"}, {"topic": "无论大家此刻身在布村还是在国内，都要保持积极乐观的态度，提高自身抵抗力，做好防御工作。你的健康，我们保驾护航！O关注在校健康，布大为你保驾护航布里斯托大学L英国布里斯托大学的微博视频", "datetime": "2020-02-07 18:00", "emotion": "positive"}, {"topic": "疫情当前，易路法律服务团队深感责任重大，我们的法律服务团队第一时间收集、整理和分析各类法规政策，形成汇编和实务问答录，供大家参考。且在疫情期间所有的人力资源法务咨询和相关政策咨询服务，全部免费提供。O共抗疫情：新冠防控期内的劳务关系合规解析（附报名链接）", "datetime": "2020-02-07 18:00", "emotion": "positive"}, {"topic": "大年初一的时候看到小区门口有一个卖糖葫芦的老奶奶，后来疫情不断严重就再也没见到了。冬天卖糖葫芦的季节很快就要过去了，不知道今年的收入好不好，有没有过个好年。", "datetime": "2020-02-07 18:00", "emotion": "negative"}, {"topic": "目前，疫情紧张。神经紧张困扰着不少人。神经紧张怎么办？神经紧张容易诱发头痛以及身体和精神上的疲劳。要治疗神经紧张，运动是最佳方法之一。下面介绍的如何治疗神经紧张小运动除了缓解紧张精神外，还有助消除身体疲惫感。", "datetime": "2020-02-07 18:00", "emotion": "negative"}, {"topic": "宅在家里的决心书。虽不在国内，但每天醒来的第一件事儿就是关注疫情的变化。祈愿疫情早退，春回大地，国泰民安。2新西兰·奥克兰L非常安子的微博视频", "datetime": "2020-02-07 18:00", "emotion": "positive"}, {"topic": "哈哈哈来了来了在家无事可做来画画顺便🈺️个业！燃烧的陀螺仪", "datetime": "2020-02-07 19:56", "emotion": "negative"}, {"topic": "【筑牢农村抵御疫情严密防线】张忠德：春节前后，农村外出返乡人员多、流动性大，加之医疗卫生条件相对较差、农民防范意识比较薄弱等，新型冠状病毒感染的肺炎疫情防控面临很大挑战。因此，要遏制疫情蔓延，就必须筑牢农村抵御疫情的严密防线，把病毒阻断隔离在“硬核”举措之外。O筑牢农村抵御疫情严密防线", "datetime": "2020-02-07 19:56", "emotion": "positive"}, {"topic": "利用疫情诈骗的你妈必被轮奸致死你爸必染性病传染给你妈你妈再传染给你爷爷你爷爷再传染给你这个逼崽子玩意儿你爹爹我操你爸的时候就改把你这崽种射到你妈卖逼的墙上去", "datetime": "2020-02-07 19:54", "emotion": "negative"}, {"topic": "真·艺术来源于生活记得带口罩😷L噔_噔噔噔_噔的微博视频", "datetime": "2020-02-07 19:52", "emotion": "neural"}, {"topic": "归隐深山修炼2重庆·四面山国家级风景名胜区LH栋财57号的微博视频", "datetime": "2020-02-07 19:52", "emotion": "negative"}, {"topic": "感谢各位北大泰国校友积极捐款！以北大校友会（筹)的名义组织北大泰国校友为支援中国武汉抗控病毒肺炎疫区捐款活动🙏我们今天送出的全部物资，将直接送到湖北黄冈🏥@陈清銮Meehz@陈树荣TEE泰国迪@羊乃书MsYang在泰国🇹🇭🇨🇳2泰国·BangkokThailand2泰国·BangkokThailand", "datetime": "2020-02-07 19:45", "emotion": "positive"}, {"topic": "刚才爸爸打电话来说，妈妈和叔叔都开始接受医学观察了，让我去安慰安慰。电话里，妈妈还是很镇定，觉得这么多人一起努力，没什么过不去的坎，没想到到头来还是她给我的安慰多一些。其次，我就不明白了，上一条微博我不过就是分享了一些医护人员的真实心理状态和想法，渣浪你为什么把我的转发键给吞了是不方便你带节奏了是吗？？我告诉你，你并不是代表所有的医护人员？？你的做法真恶心", "datetime": "2020-02-07 19:44", "emotion": "negative"}, {"topic": "❤️宅家安心投食喂养：厨房创造出来的作品烤了一只鸭，吃出了温州香鹅肉的感觉摊一份凉皮，秒杀了凉皮摊～把所有的技能贡献了出来😂2苏州L小伊妈咪Y的微博视频", "datetime": "2020-02-07 19:42", "emotion": "positive"}, {"topic": "没有//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 19:41", "emotion": "positive"}, {"topic": "没有//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 19:41", "emotion": "positive"}, {"topic": "我//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 19:40", "emotion": "positive"}, {"topic": "十六天不出门，我都吃了些什么特殊时期，特殊待遇LTing妹纸环游世界的微博视频", "datetime": "2020-02-07 19:38", "emotion": "negative"}, {"topic": "！更有现金红包大派送！让大家足不出户就能感受节日氛围2徐州", "datetime": "2020-02-07 19:36", "emotion": "positive"}, {"topic": "人民战疫尼康D5500&Nikkor35mmF1.82遵义·习水县", "datetime": "2020-02-07 19:32", "emotion": "neural"}, {"topic": "来自抗击第一线的心情日记：第十六天，连续两天通报的数据显示，新增病例都有所下降，这无疑是半个月以来最好的消息！所有的努力都是有回报的，我们辛苦的工作也是有成效的，我们坚信：曙光就在前方！2武汉·华润武钢总医院", "datetime": "2020-02-07 19:31", "emotion": "positive"}, {"topic": "转专业申请的爱丁堡的数据分析，恭喜恭喜，找我来申请的时候也已经不早了，但是我们文书和申请老师都超级超级给力！感谢大家的配合🙏昨晚的李医生的事件让人心痛，但还相信好人更多[爱心]", "datetime": "2020-02-07 19:30", "emotion": "positive"}, {"topic": "不在疫情中奋起，就在疫情中灭亡。面对疫情，天马平台全体人员已经在家办公，准备为您的销售答疑解惑、出谋划策。1、8点20分—0点30分，客服16小时在线随时回复您的咨询；2、技术人员随时在岗，为您做好技术系统对接。3、春夏季各品牌的好货品培训资料时刻为您奉上O网页链接", "datetime": "2020-02-07 19:30", "emotion": "positive"}, {"topic": "贵州省黔东南州台江县硬核防疫广播。哈哈哈接地气，忍不住赞！L好运的备忘录的微博视频", "datetime": "2020-02-07 19:28", "emotion": "neural"}, {"topic": "【病毒✘经济的博弈】工人返城、工厂复工延迟，生产活动无法进行，制造业、房地产、基建投资短期基本停滞。", "datetime": "2020-02-07 19:28", "emotion": "neural"}, {"topic": "立春了，冬天终究会过去的。愿山河无恙，人间皆安！", "datetime": "2020-02-07 19:26", "emotion": "positive"}, {"topic": "啊啊啊啊啊啊啊我特么快无聊死了，一起为武汉加油吧，中国加油💪2广州", "datetime": "2020-02-07 19:25", "emotion": "positive"}, {"topic": "高效收集企业紧急物资需求，定期推送防疫知识科普，震坤行公众号暖心推出【防疫物资信息直通车】，马上关注震坤行公众号，在线体验震坤行与你同行做最靠谱的合作伙伴2上海", "datetime": "2020-02-07 19:23", "emotion": "neural"}, {"topic": "公司通知原话是：公司接受任何岗位的离职申请，不接受任何形式的请假。上面这段话说得挺直白，没有什么歧义。一个网络公司，在明明可以在家办公，明明可以尽量同时兼顾公司、员工和学员的利益的情况下，选择变相辞退员工，不择手段节省成本，公司遇到大危机了？", "datetime": "2020-02-07 19:22", "emotion": "neural"}, {"topic": "棒//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 19:22", "emotion": "positive"}, {"topic": "加油//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 19:21", "emotion": "positive"}, {"topic": "钟南山院士称疫情拐点尚未到来此次抗疫或是场持久的攻坚战🚩医用酒精消毒喷雾现价¥118得5瓶早预防随身装一个很有必要🛡", "datetime": "2020-02-07 19:20", "emotion": "neural"}, {"topic": "2月3日，泰医再次宣布，将对第二名新冠病毒肺炎患者实施“鸡尾酒疗法”治疗，这个方案也是组合抗艾滋药物和抗流感药物来治疗，目前正在等待检测结果。迄今，泰国共发现25例新冠肺炎患者，已经治愈8例，治愈率竟然高达32%。实际上，除了旅游业闻名世界，泰国医疗旅游世界第一，称霸全球。", "datetime": "2020-02-07 19:13", "emotion": "neural"}, {"topic": "20年的计划终于因为一场疫情全部打乱了，年前辞职准备年后的学习，最后只能靠自己的自律了，偶然间被安利的感觉有趣的接稿，最后成了疫情期间唯一的消遣，希望疫情快点结束🔚吧，大家都回归正常的生活！！！", "datetime": "2020-02-07 19:13", "emotion": "positive"}, {"topic": "之下，在家或是在办公室，该怎么看待通风空调呢？水能载舟，亦能覆舟，空调通风系统之于疫情传播亦是如此，需要社会各界的重视。希望设计工作者能避免污气回流、选择足量新风、合理选择风口、避免无通风的黑房间；希望公共建筑管理者能配备合格的机电维护人员，定期检查设备和清理系统，熟悉各个系统，细到阀门，让其按设计师原意运行。2大理市", "datetime": "2020-02-07 19:13", "emotion": "neural"}, {"topic": "现在的街道，横幅标语有三，疫情，烟花，和征兵2临沂LLiu芙荣的微博视频", "datetime": "2020-02-07 19:12", "emotion": "neural"}, {"topic": "VLOG03｜好不容易出趟门，没想到身边人的防范意识都这么………棒！正在努力把手上的视频都给剪完疫情会慢慢好转的，我们总要带着希望。虽然目前的坏消息比好消息多，但我们还是要向前看的。摄影幸福生活中的仪式感L煎饼青果子的微博视频", "datetime": "2020-02-07 19:12", "emotion": "positive"}, {"topic": "疫情虽然危险，虽然可怕，虽然可恶，但肯定敌不过我们的团结、互助和坚强！实践证明，唐山地震、九八洪灾、汶川地震、非典来袭……只要全国人民心往一处想，劲往一处使，就没有战胜不了的灾难，必将能夺取最后的胜利。我们坚信，这次疫情同样如此，我们一定能够取得胜利！加油武汉，加油中国，我们一定能够打赢这场疫情阻击战，踏出家门共赏春天花开时节的美丽O向逆行者们致敬@超话社区@中国共青团网@共青团中央", "datetime": "2020-02-07 19:11", "emotion": "positive"}, {"topic": "李大夫之死固然值得惋惜，他有着救死扶伤之信仰和使命，值得人们去缅怀和尊敬。但是！切勿将一省之失误，归咎于一国之不幸！在这个非常时期，大家都在为早日驱散疫情而努力。但是就有那么一些人唯恐天下不乱，想趁乱搞点小动作，切勿被别有用心之人当了枪使！不要做文字上的巨人，行动中的弱者。莫要以为和平年代没有战争，外部想要策反中国政治体质之势力从建国初期到现在就没断过，只要找到机会他们就会卷土重来！真要把中国搞乱了，倒霉的还是你自己，最终你啥也不是！", "datetime": "2020-02-07 19:10", "emotion": "positive"}, {"topic": "庚子年，60甲子中水最旺的一年，水连天，天连水，易有天灾人祸，愿疫情早日过去，大家工作生活都恢复正常！", "datetime": "2020-02-07 19:10", "emotion": "positive"}, {"topic": "2020年澳大利亚留学生收到的最温暖的视频之一“我们等不及见到你们回到澳洲，堪培拉、墨尔本、悉尼、布里斯班、佩斯、阿德莱德、达尔文。。。。。。中国人朋友，保持安全，尽快相见，我们同在。”L金吉列澳新总经理周晓丹的微博视频", "datetime": "2020-02-07 19:10", "emotion": "positive"}, {"topic": "村长说得好，不要心存侥幸，你出去晃一下，他出去晃一下，疫情什么时候是个头，现在一级响应就是打仗，打仗就有人牺牲。天天晃荡，谁知道下一个倒下的是不是你，老老实实呆在家。2昆明·奥特莱斯宝奢购物中心LAndy0492的微博视频", "datetime": "2020-02-07 19:08", "emotion": "negative"}, {"topic": "小区门口登记出入人员的工作人员说今天出门后明后天不能再出门，周围的商店都在关门，商店的阿姨说只有配备测量体温计的商店才能正常营业，特殊时期理解支持积极配合健康你我他。阿姨的美甲做的挺成功的亚子[呲牙]无论发生什么都保持精致，保持清醒。", "datetime": "2020-02-07 19:08", "emotion": "negative"}, {"topic": "献给那些在战疫一线的英雄们这首歌也许你曾听sting唱过但你知道HannsEisler德文原曲背后的故事么2北京·慧谷阳光LDanielniuu的微博视频", "datetime": "2020-02-07 19:07", "emotion": "positive"}, {"topic": "回村狗给狗洗澡的第一种方式LSIMPLE_小十六的微博视频", "datetime": "2020-02-07 19:07", "emotion": "neural"}, {"topic": "希望疫情早日解除。希望所有人都可以健健康康。", "datetime": "2020-02-07 19:06", "emotion": "positive"}, {"topic": "全民坐月子，不能作为的时候人最容易抑郁；不谈疫情，且都可以体验一把产后抑郁是怎么来的～", "datetime": "2020-02-07 19:06", "emotion": "negative"}, {"topic": "为减少人员聚集，阻断疫情传播，杜绝疫情扩散，保护办事群众的生命安全和身体健康，按照上级公安机关要求，自2月7日起，暂停霸州市全市户籍窗口业务受理工作，恢复时间另行通知。暂停期间，霸州市公安局各户籍窗口对确需办理业务的群众实行电话预约、分流办理，避免人员聚集。同时办公场所做好通风、消毒工作，确保每一名民警和办事群众安全。目前，全市户籍民警在做好防护措施的同时坚守岗位，并随时接听电话，为群众解答难题并接受预约，做到“业务停办，服务不止”。如确需到窗口办理业务，务必按照以下流程办理业务：1.办事群众必须佩戴口罩；2.接受体温检测；3.窗口前一次只准一人办理；4.登记个人信息及电话；5.对发热人员不受理业务，同时移交防疫部门筛查；6.能当场办结的当场办结，不能当场办结的电话告知结果。霸州户政郑重承诺：疫情过后，对您所有因时限需要办理的业务均不受时限限制，照常办理业务！霸州市公安局二零二零年二月七日", "datetime": "2020-02-07 19:03", "emotion": "neural"}, {"topic": "🏻儿童防疫的重要知识！请爸爸妈妈们仔细阅读！信息来源：中国疾控中心、人民日报等小马快跑", "datetime": "2020-02-07 19:02", "emotion": "positive"}, {"topic": "也不出门学校要求每天创作我要好好研究水彩了毕竟家里只有水彩颜料", "datetime": "2020-02-07 19:01", "emotion": "negative"}, {"topic": "上海，作为我国经济最发达的城市之一，同时也普遍被大家认为是最守规矩、居民素质最高的城市之一。今年春节，由于疫情原因，上海几乎已经变成了一座“空城”，大家都严格听从政府指挥，呆在家里尽量减少出门，上海几乎从来没有过如此“空旷”的样子。", "datetime": "2020-02-07 19:01", "emotion": "neural"}, {"topic": "疫情防控为什么延迟开学？对中高考有哪些影响？心疼高三的学子啊L天天养生课堂的微博视频", "datetime": "2020-02-07 19:01", "emotion": "neural"}, {"topic": "疫情快结束吧，我太想跟小伙伴出去吃好吃的了2沧州", "datetime": "2020-02-07 19:01", "emotion": "neural"}, {"topic": "的信心，强调了这场“战疫”中国际合作的重要性，也一致表达了对中国经济发展的信心。特朗普此次在电话中表示将“全力支持中国”抗击疫情，愿通过双边和世卫组织渠道同中方保持沟通合作", "datetime": "这再次证明在全球公共卫生治理上，没有一个国家能够选择做“局外人”。O网页链接", "emotion": "2020-02-07 19:00", "null": ["positive"]}, {"topic": "看到疫情分布图，心里难受！希望大家坚持坚持再坚持，不要出门！相信政府，相信党，我们疫情防控早日取得胜利！图一是我周边最近的疫情有13.85公里！图二是上海疫情分布点，图三是全国疫情分布点。武汉加油，中国加油！", "datetime": "2020-02-07 20:56", "emotion": "positive"}, {"topic": "没有通行证也开不了车，想出去兜兜风，只好把私家飞机拿出来了！夜间起飞波动有点大啊2通辽L心鬼痾的微博视频", "datetime": "2020-02-07 20:55", "emotion": "positive"}, {"topic": "……很久以前我一直有一个梦想，等我有钱了，啥也不用干，天天在家该吃吃，该睡睡，该玩玩…………。。。没想到啊，钱还没赚到，梦想却实现了…………。。。结果也同时发现，不是工作需要我们，而是我们需要工作…………好喽，……现在是口罩😷也买不到，肉也不敢买太多，怕腻[捂脸]……", "datetime": "2020-02-07 20:54", "emotion": "negative"}, {"topic": "1.湖北以外人传人自然传播率(以8天为周期等价计算)小于等于0.6;2.湖北以外传染人数倍增时间为18-20天以上；3.武汉（湖北）输出到全国的带疫人数约5000-5300人4.湖北以外各地被传染者已经确诊人数约4000-4500人；预计总共将被感染5500-6500人", "datetime": "2020-02-07 20:51", "emotion": "positive"}, {"topic": "哥哥....这字吐槽一下中国加油!!!!!", "datetime": "2020-02-07 20:51", "emotion": "negative"}, {"topic": "红红火火迎接元宵极品鲜果捞+丹东九九大草莓🍓🍓🍓🍓🍓🍓🍓🍓🍓💰💰💰💰💰💰💰💰💰", "datetime": "2020-02-07 20:50", "emotion": "neural"}, {"topic": "母上大人在家抄心经，希望早日结束，大家都平平安安哒2上海L暖雨晴风_Rain的微博视频", "datetime": "2020-02-07 20:48", "emotion": "positive"}, {"topic": "闭关生活苏州博物馆闭馆后暂留故乡，今天阴天.露水很重暂时不去山脚下！山下很美，留在阳光明媚的时候去《至爱梵高·星空之谜》———水墨之城2绵阳·烂坝子L7er萧的微博视频", "datetime": "2020-02-07 20:46", "emotion": "positive"}, {"topic": "欢迎大家来明德书院学习国学哟，一起学智慧学知识📖📖📖L明德小书童的微博视频", "datetime": "2020-02-07 20:45", "emotion": "neural"}, {"topic": "曾经我们以为天地无穷，现在我们坐飞机，东西半球一日便至。--曾经我们以为人类对自然可以予取予求，现在我们才知道人类错了。烧了五个月的澳洲山火还在继续……东非蝗灾……印尼巴厘岛又爆发猪瘟……美国流感，已导致1900万人被感染，1万多人死亡。却因为11例新冠确诊，1例死亡，和中国断绝贸易往来……--尽管科技在发展，医疗水平也在不断提高，可是当自然灾害，病毒……来袭的时候，我们才发现自己并没有那么强大的力量。其实，作为生存在一个星球的万千物种之一，人类还是如此渺小。--我们从未征服过天地，相反，对天地允许我们靠近，我们要怀着感恩之心。LAimee-爱唯丽的微博视频", "datetime": "2020-02-07 20:44", "emotion": "negative"}, {"topic": "一点点去理解外部的世界，再慢慢去构建自己的世界，重要的是，保持住同理心和好奇心，最重要的是，记得自己是人，不是机器。🕯️2大理白族自治州·大理万境·故园民宿", "datetime": "2020-02-07 20:44", "emotion": "positive"}, {"topic": "【投票：2月10日你复工吗？】医务工作者们致敬，他们一直没有过休息过！O网页链接2月10日你复工吗？", "datetime": "2020-02-07 20:43", "emotion": "positive"}, {"topic": "这场疫情，培养了多少厨师，烘焙师，玩坏了多少娃！", "datetime": "2020-02-07 20:43", "emotion": "neural"}, {"topic": "重要的不是政策的公布而是政策的释疑性说明尤其是主流媒体不应失声不管对上传下达还是政策实施监督亦或是破除谣言都要发挥好媒体的关键作用", "datetime": "2020-02-07 20:43", "emotion": "negative"}, {"topic": "好消息，针对疫情，上海中医大专家组还专门研发了方剂八一扶阳祛邪方，专门提高抵抗力免疫力的，你想一节车厢，为什么A感染了，而B没有感染，这就是抵抗力，免疫力了，确诊后也主要是靠免疫力，所以推出了方剂八[扶阳祛邪方]O网页链接", "datetime": "2020-02-07 20:42", "emotion": "positive"}, {"topic": "没有办法每一天都到厂里，红狼和黑狼饿坏了，看他们吃的那么欢畅，心里踏实一点！2020春节，一个特别的年！L九莲堂的微博视频", "datetime": "2020-02-07 20:42", "emotion": "negative"}, {"topic": "闭关第十五天体温正常呼吸正常饮食正常体重异常精神失常", "datetime": "2020-02-07 20:41", "emotion": "negative"}, {"topic": "武汉加油，中国加油！@武汉2洛阳·宜阳县L天空飞了水晶的微博视频", "datetime": "2020-02-07 20:41", "emotion": "positive"}, {"topic": "在疫情防控的关键时期，为减少办事人员集中聚集可能导致的传播风险，全国多个政务服务大厅窗口陆续“歇业”暂停服务，大力创新政务服务方式。O网页链接", "datetime": "2020-02-07 20:40", "emotion": "neural"}, {"topic": "呆在家里好几天了，最近发现一个有趣的事情，你如果在父母身旁，把手伸到他们面前，80%的父母都会下意识去接着～", "datetime": "2020-02-07 20:40", "emotion": "positive"}, {"topic": "疫情结束去健身房了//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-07 20:36", "emotion": "positive"}, {"topic": "从权威平台精选的孕期知识点【精简版】来啦~春天不会迟到，O除了不出门，孕妈在疫情中还要注意哪些事【科普汇总】", "datetime": "2020-02-07 20:32", "emotion": "positive"}, {"topic": "//@乐派优选:小编特意给大家上架了货源紧缺的消毒用品，数量有限，特惠价格，为抗击疫情尽一份力，我们一起加油", "datetime": "2020-02-07 20:31", "emotion": "positive"}, {"topic": "Anmi发布了头条文章：《比起确诊的患者，我更担心那些心里“病了”的普通人》O比起确诊的患者，我更担心那些心里“病了”的普通人", "datetime": "2020-02-07 20:30", "emotion": "neural"}, {"topic": "发布了头条文章：《抗击疫情，黄埔未检人在行动》O抗击疫情，黄埔未检人在行动", "datetime": "2020-02-07 20:30", "emotion": "positive"}, {"topic": "1918年西班牙流感肆虐期间，华盛顿州西雅图一有轨电车售票员拒绝进入未戴口罩的乘客上车。提醒您上班出行大家一定要做好防范哦！", "datetime": "2020-02-07 20:30", "emotion": "positive"}, {"topic": "南京大部分小区禁止外地人入内不许租客回家政府为发相关文件社区自行这么进行导致很多人去了没地方住没人管投诉也是踢皮球", "datetime": "2020-02-07 20:29", "emotion": "neural"}, {"topic": "如何重复使用n95口罩L雷哥带你飞的微博视频", "datetime": "2020-02-07 20:28", "emotion": "neural"}, {"topic": "【廊坊市公安局关于暂停全市户籍业务办理的通告】根据《廊坊市新型冠状病毒感染的肺炎疫情防控领导小组关于强化机关事业单位疫情防控工作的通知》要求，为做好我市新型冠状病毒感染的肺炎疫情防控工作，进一步减少人员聚集，阻断疫情传播，保障广大人民群众的生命安全和身体健康，暂停全市户籍窗口业务受理。现通告如下：一、自2020年2月8日起，暂停全市户籍业务受理。二、确因疫情或其他特殊情况急需要办理的，可通过电话进行预约办理，联系方式见附件。三、暂停业务办理带来的不便敬请谅解。具体恢复服务时间将视疫情防控形势另行通告，敬请关注。廊坊市公安局2020年2月7日各县户籍窗口联系方式廊坊户政：2333385廊坊市行政审批中心：2090670广阳户政：2333830安次户政：2196726开发区户政：5896363大学城户政：2333684三河户政：3156551香河户政：8676079大厂户政：8851550霸州户政：7238758永清户政：2775262文安户政：5037735固安户政：5922186大城户政：5568103", "datetime": "2020-02-07 20:26", "emotion": "positive"}, {"topic": "武汉，这座英雄城，愿春天早日到来！在这里向每一位英雄致敬！L主持人王松的微博视频", "datetime": "2020-02-07 20:26", "emotion": "positive"}, {"topic": "诊疗的四款中成药。我想，比起怎么样做的内容，以怎样的心态对面对用户、面对疫情，才是我们应该思考的问题。不要着急。许多餐馆现在都无法营业，我们这些可以正常线上工作的人有什么着急的呢？这段时间，正是拓展新的内容方向，学习新的内容制作手段的好时机。向前看，路很宽，也不难走。", "datetime": "2020-02-07 20:25", "emotion": "negative"}, {"topic": "平时在，不算在现在在，才是在谨守岗位，为了我可爱的客户们2香港特区·利園", "datetime": "2020-02-07 20:20", "emotion": "positive"}, {"topic": "作为一名志愿者，能为祖国和人民贡献出自己微弱的力量，我骄傲所有人民万众一心，抵抗疫情中国🇨🇳加油", "datetime": "2020-02-07 20:19", "emotion": "positive"}, {"topic": "抗击疫情，温州必胜，中国必胜2福鼎市L茶人君阅茶的微博视频", "datetime": "2020-02-07 20:19", "emotion": "positive"}, {"topic": "【爱，永远不会晚！】你还记得《还珠格格》里的那个英俊潇洒、多情有爱的尔康吗？急得尔康的扮演者周杰吗？早在多年以前，周杰便退出了演艺圈，到东北承包了上千亩良田，生产优质大米。虽处江湖之远，周杰仍忧国家仍念百姓，仍然和全国人民一样，日夜关心着有关新冠肺炎疫情的一个个新闻。2月7日凌晨，周杰在社交平台发文，称为了向伟大的医务工作人员致敬，准备捐献两万斤大米，等待他们的凯旋归来。", "datetime": "2020-02-07 20:19", "emotion": "negative"}, {"topic": "此人真是吃饱了没事儿干自己作死你为了自己一时嘴爽，得罪这么多郊区人民真是活该，短短几分钟全郊区人民多爱你心理害怕憋着，憋不住来宝坻吓死你", "datetime": "2020-02-07 20:18", "emotion": "negative"}, {"topic": "伊朗朋友发来视频为中国加油！为武汉加油💪感谢你们🙏🙏LAlin虹的微博视频", "datetime": "2020-02-07 20:17", "emotion": "positive"}, {"topic": "1月23号—2月6号：第一个14天2月7号—2月20号：第二个14第二阶段防疫开始了，坚持！加油！", "datetime": "2020-02-07 20:17", "emotion": "positive"}, {"topic": "现在我不挑食了2呼伦贝尔L用户7227034272的微博视频", "datetime": "2020-02-07 20:16", "emotion": "neural"}, {"topic": "这次疫情嗐多少姐妹感情破碎，本来人一年见一次好好的相安无事，现在上课的上班的都关在家里，想不吵架都难", "datetime": "2020-02-07 20:14", "emotion": "negative"}, {"topic": "我发现微博上搞笑的人还真多我要捡起来好好玩了哈哈最后还是希望疫情快点好起来吧加油！❤️", "datetime": "2020-02-07 20:14", "emotion": "positive"}, {"topic": "这个视频告诉大家病毒是怎么传播的，讲的很详细。Lliu志在永恒的微博视频", "datetime": "2020-02-07 20:14", "emotion": "neural"}, {"topic": "对抗这次病毒，我还有个终极大招，虽然很厉害，但是请大家轻易不要尝试柴犬@微博视频@超话社区@微博自媒体L柴犬Funny的日常的微博视频", "datetime": "2020-02-07 20:13", "emotion": "positive"}, {"topic": "武汉加油！2淮北·濉溪县Lv_双的微博视频", "datetime": "2020-02-07 20:12", "emotion": "positive"}, {"topic": "响应大哥的号召支援武汉！！！捐款不多希望这场灾难早点结束", "datetime": "2020-02-07 20:12", "emotion": "positive"}, {"topic": "就在刚刚。为白衣天使和所有在一线工作的人们哭泣后那纸抹眼泪的形状都是爱你们的形状生活中的各种小美好小惊喜", "datetime": "2020-02-07 20:12", "emotion": "positive"}, {"topic": "什么时候才能结束，呆在家都快发霉了……太闲了也不是一件好事", "datetime": "2020-02-07 20:10", "emotion": "negative"}, {"topic": "看了电视剧《外科风云》很有感触！加上我们国家现在的疫情明白了很多！多一份理解多一份信任，医患关系应该会处理的更好！医生也有自己的生活，患者也有自己的难处！相互理解谦让也许就不会产生那么多误会！现在奋斗在一线的战士们（医护人员）就是最好的证明！我们每个人都不想发生，但及时救护处理避免最低伤害降低最低死亡，是他们奋斗在前线的希望！我的文化书评不高，没有太多华丽的语言来说明什么，但相互理解与支持是最基本的支持！加油吧奋斗在一线的白衣天使！谢谢你们的付出与心血！他们也有家庭也是儿女也是爸爸妈妈丈夫妻子，每个人都不容易，容易的是误解，不容易的是理解..........2七台河", "datetime": "2020-02-07 20:03", "emotion": "positive"}, {"topic": "同舟共济战胜疫情，有你们，我们不怕！2郑州·西雅图", "datetime": "2020-02-07 20:03", "emotion": "positive"}, {"topic": "愿世间美好依然，愿好人一生平安2郑州·西雅图", "datetime": "2020-02-07 20:02", "emotion": "positive"}, {"topic": "为什么很少听说明星的捐赠呢？是因为被封锁了吗？反而随时看见有许多匿名人士多社会作出贡献。平时明星们享受着高水平高层次的生活，享受着人们给予他们的财富，在这关键时候却没有出现他们的身影。", "datetime": "2020-02-07 20:01", "emotion": "negative"}, {"topic": "O@巴彦淖尔人这些巴彦淖尔战“疫”逆行者，你认识吗？", "datetime": "2020-02-07 21:59", "emotion": "neural"}, {"topic": "【穿山甲是这次新型冠状病毒的中间宿主，看来对野生动物保护条例的修订刻不容缓】2月7日凌晨1时许，华南农业大学在其官方微信宣布：华南农业大学、岭南现代农业科学与技术广东省实验室沈永义教授、肖立华教授等科研人员联合中国人民解放军军事科学院军事医学研究院杨瑞馥研究员及广州动物园科研部陈武高级兽医师开展的最新研究表明，穿山甲为新型冠状病毒潜在中间宿主。这一最新发现将对新型冠状病毒的源头防控具有重大意义。看来对野生动物保护条例的修订刻不容缓。", "datetime": "2020-02-07 21:59", "emotion": "neural"}, {"topic": "刚才的我慌慌的是真的害怕前两天我还会感觉贼无聊想吃这个想吃那个的但是现在我觉得健康最重要远离病毒珍爱自己", "datetime": "2020-02-07 21:56", "emotion": "positive"}, {"topic": "抗击疫情从我做起！君哥自己改造制作的防毒面具、感应照明、通话功能、超强过滤功能！O网页链接", "datetime": "2020-02-07 21:56", "emotion": "positive"}, {"topic": "大家心态都还好吗？一星期没出门了，不知道外面是什么情况了", "datetime": "2020-02-07 21:55", "emotion": "negative"}, {"topic": "窝家里实在无聊，做个兼职赚个零食钱。一天几十一百，稳妥的躺赚", "datetime": "2020-02-07 21:53", "emotion": "negative"}, {"topic": "《的爆发，迄今为止将近四个月的防疫行动，伴随着春节后上岗开学高峰的开始走向了又一个高峰。前不久，广州市发布新一轮的防疫通告，宣布全市小区(村)实施封闭管理，村居室内文化娱乐场所一律关闭，所有抵穗人员必须当天报告。此举让广州市民心里为这次疫情捏一把汗的同时，也进一步地了解到此次疫情的严峻。然而早在此前，全国各地也已经有很多地方采取了类似的封区、封村等措施，此次广州并不是第一个进行封闭管理的。一个人的平安与否影响着整个小区，封闭式管理也是为了更好地保护每一个人，你认为呢？", "datetime": "2020-02-07 21:52", "emotion": "negative"}, {"topic": "没有调查就没有发言权。这句话，很有道理。希望所有人发表意见之前，都思考一下，都去做做调查。", "datetime": "2020-02-07 21:48", "emotion": "negative"}, {"topic": "【廊坊新增新型冠状病毒感染的肺炎确诊病例活动轨迹】根据河北省卫健委公布的河北省新型冠状病毒感染的肺炎疫情情况，2月6日0—24时，河北省新增确诊病例14例，其中邯郸市4例，沧州市2例、唐山市2例、秦皇岛市2例、张家口市1例、承德市1例、保定市1例、廊坊市1例。新增疑似病例44例。截至2月6日24时，河北省累计报告确诊病例171例，其中死亡1例，重症病例14例，治愈出院16例，其中廊坊治愈出院4例。确诊病例中，石家庄市24例、沧州市23例、邯郸市22例、邢台市19例、唐山市19例、保定市18例、廊坊市15例、张家口市13例、衡水市7例、承德市6例、秦皇岛市5例；死亡病例中，沧州市1例。现有疑似病例117例。2月5日0—24时，我市新增新型冠状病毒感染的肺炎确诊病例1例：第十四例：女，52岁，固安县人，现在霸州市某企业工作。该患者于1月19日放假在家休息，1月20日，由丈夫驾车前往固安县马庄理发店理发后回家。1月22日，出现咽干、头痛等不适症状。当日因既往有其他心脑血管系统疾病由丈夫驾车到廊坊市第四人民医院内科就诊。1月23日至2月3日，春节期间未外出，居家卧床休养。1月29日，出现发热症状，自行居家服药治疗。2月4日，症状未见好转，由丈夫驾车至廊坊市第四人民医院发热门诊就诊，予以隔离治疗。后被诊断为确诊病例，现在廊坊市第三人民医院进一步隔离治疗。2月6日0—24时，我市新增新型冠状病毒感染的肺炎确诊病例1例：第十五例：男，43岁，户籍所在地：湖北襄阳长虹北路祥云社区。现住固安县。2020年1月19日4时，患者与妻子驾车从廊坊市固安县返回湖北襄阳老家，19时，到达湖北襄阳家中。1月20日9时，因电焊工种职业病史，至襄阳市中心医院体检，之后归家，至22日一直未外出。1月23日，患者至襄阳市祥云社区菜市场买菜。1月25日18时，患者与妻兄驾驶车辆返回固安县。1月26日8时30分，独自至固安县幸福港湾精品超市买菜，用时约1小时。1月27日至2月4日，居家自我隔离观察。2月4日14时，到固安县中医院就诊，期间，患者咳嗽持续无发热，收于发热门诊隔离留观。后被诊断为确诊病例，现在廊坊市第三人民医院进一步隔离治疗。为帮助市民及时了解新型冠状病毒感染的肺炎确诊病例的活动线索，便于社区有针对性开展疫情防控工作，有效遏制疫情蔓延，现发布确诊病例活动过的小区或场所，具体信息如下：一、霸州市王庄子乡任庄子村，霸州镇益津华苑小区，煎茶铺镇中台山村，东台山村，西台山村，堂二里镇健泰小区，东杨庄乡中段村二、广阳区凯悦花园小区，中石油管道公司中航物业，安华里小区三、香河县安平镇启程Ⅱ期小区，新天地小区四、大城县权村镇后烟村，平舒镇金玉缘社区府东新区小区，臧屯乡骆贾村五、固安县固安县马庄镇圈头村六、文安县兴隆宫镇四合村，千乘德钢结构有限公司七、永清县刘其营乡西碱厂村，东碱厂村八、三河市泃阳镇香堤澜湾小区特别提示：为了您和他人的健康，根据传染病防治有关规定，为配合排查，做好防控工作：请相关人员第一时间与所在地卫生健康部门联系，做好医学观察；若有发热、干咳、乏力症状，及时到就近的定点发热门诊就诊，佩戴口罩，不要乘坐公共交通工具；居家封闭隔离观察14天，避免与他人接触，不要外出。廊坊市卫生健康委员会2020年2月7日", "datetime": "2020-02-07 21:48", "emotion": "neural"}, {"topic": "2020本来以为是充满希望的一年，没想到开局就这么坎坷，我们一起加油！2九江·鄱阳湖L幺妹古月胡的微博视频", "datetime": "2020-02-07 21:48", "emotion": "positive"}, {"topic": "2020/02/07，疫情上岗第11天，单位工作人员被分派到各个社区/村，做疫情工作，一点一点看着疫情发展，工作气氛一点点紧张，工作内容大概就是小区进出测体温，外来人员登记。今天发展到“社区进出卡“，一家凭卡2天进出一次。", "datetime": "2020-02-07 21:46", "emotion": "negative"}, {"topic": "@邓伦中国加油！我们一定会熬过去的！！邓伦", "datetime": "2020-02-07 21:46", "emotion": "positive"}, {"topic": "看到这些鬼才的宣传标语我真的是头都要笑掉了。这几天大家注意防范哈，尽量不要出门，只要宅在家就是对抗击疫情做出了贡献。即使出去也一定要带上口罩。最后送给那些不带口罩的勇士一句话：口罩带的歪，棺材躺的乖。2南昌·安义县", "datetime": "2020-02-07 21:46", "emotion": "positive"}, {"topic": "疫情早些结束吧加油中国人民！2黑河·嫩江县", "datetime": "2020-02-07 21:45", "emotion": "positive"}, {"topic": "等到黑夜翻面之后会是新的白昼等到海啸退去之后只是潮起潮落2合肥·安徽医科大学第二附属医院", "datetime": "2020-02-07 21:44", "emotion": "positive"}, {"topic": "我们也是儿女，我们也是父母，所以请你多理解一点，为了所有人。", "datetime": "2020-02-07 21:44", "emotion": "negative"}, {"topic": "期间，面对的，或者说经历的、心理承受的，不仅仅是疫情。太多太多东西在这次疫情中显露出来2昆明", "datetime": "2020-02-07 21:43", "emotion": "neural"}, {"topic": "这次疫情举国上下，全民参与，大门不出，二门不迈，每个人似乎都有种莫名的恐惧，每天睁开眼，刷刷新闻，看看多少人被感染，多少人死亡，治愈多少人，感觉病毒离我们好远又感觉离我们好近，非典那年人们都说好可怕，我记得奶奶一直让我喝板蓝根，说可以预防。可能当时还小是的孩子，心里不以为然，可是这次疫情我怕了，真的怕了，因为我有了孩子，我怕死，怕来不及陪他长大，愿这场灾难赶紧过去，一切都回到应有的样子", "datetime": "2020-02-07 21:41", "emotion": "negative"}, {"topic": "@荆州日报我希望上级领导，当地政府听听民意，不要不经过我们同意就将接受病人的地方设在油炸口福利院，因为这个福利院离刘家场医院很远，首先这个地方是村，医疗条件就不如镇，最短路途也是40分钟，且自这件事发展起来，我们村与村之间隔断，特别注重这次的疫情情况！其次，如果设在这里，福利院两旁都是屋子，屋连屋，福利院的隔离真的不行，旁边就是一个燕塘，人口密度较大。当地已经缺乏相应的医护设备，基本大家都是不出门，特别这个病传染能力特别强烈，如果放在这里那么所有人的屋根本不能打开，且传染危险性急剧上升。最后如果这里有，那么周围的村根本无法逃避，我希望上级领导能好好调查位置以及条件在设置，设置的如此匆忙，里面的隔离根本没有做好，人民的命也是命！", "datetime": "2020-02-07 21:41", "emotion": "negative"}, {"topic": "疫情面前，我们终于意识到，野生动物保护与我们并非遥远。而在非洲，各种野生动物濒危问题的矛头也往往直指中国。", "datetime": "2020-02-07 21:39", "emotion": "positive"}, {"topic": "美国人在北京实拍，黑天鹅给这片土地的人们带来了什么变化，他们如何生存？", "datetime": "2020-02-07 21:36", "emotion": "positive"}, {"topic": "金博洋今天四大洲花样滑冰锦标赛短节目比赛圆满结束！恭喜羽生结弦以111.82分荣获短节目第一，并打破由自己创下的短节目最高分纪录（p3p4是牛短节目表演结束后帮冰童捡粉丝送的礼物so暖）也恭喜天总荣获短节目第二！@金博洋的天天（金博洋今天特别可爱，直播的时候在等分间说：“中国加油，武汉加油！”为你点赞）希望疫情快点好转，没有第二天太阳不升起的夜晚☀热干面加油💪", "datetime": "2020-02-07 21:34", "emotion": "positive"}, {"topic": "奈何boss要娶我两天看完一部剧2宣城·郎溪县", "datetime": "2020-02-07 21:32", "emotion": "positive"}, {"topic": "【病毒✘经济的博弈】被WHO认定为疫区，出口可能受较大影响。若疫情升级为国际事件，国外将对来自疫区的商品提高准入门槛或直接禁止进入。非典对中国出口贸易影响相对有限，出口同比并未出现明显下滑态势，仅在2003年4月略微下滑。", "datetime": "2020-02-07 21:28", "emotion": "negative"}, {"topic": "糖糖今天27个月了，这两天告诉她过一次新冠病毒的事件，她记住了快快结束吧L糖糖妈-蒋大神的微博视频", "datetime": "2020-02-07 21:26", "emotion": "positive"}, {"topic": "防疫期，今天早上吃了饭，上坡拔草，到下午四点，期间碰到了两个老鼠窝，还有一窝崽子。回来吃完饭后洗茶叶，然后炒茶叶，直到水分干【炒完后锅是贼难洗】，我的手呀酸么酸。现在终于躺下来咯2昭通·盐津县", "datetime": "2020-02-07 21:26", "emotion": "negative"}, {"topic": "我只能说一线的所有人就像一道防火墙。牺牲自己的利益来保后方群众。群众是什么，就是像我这样的平民百姓。这种精神，香港人可能真的不懂。", "datetime": "2020-02-07 21:25", "emotion": "negative"}, {"topic": "@福建日报@海峡都市报@长乐论坛微博@福州头条福州长乐航城街道东安村村干部不戴口罩，不作为，不负责任，特殊情况肆无忌惮对人喷口水。", "datetime": "2020-02-07 21:24", "emotion": "neural"}, {"topic": "武汉加油@武汉这场疫情一定会很快就过去了，感谢强大的祖国！2哈尔滨", "datetime": "2020-02-07 21:23", "emotion": "positive"}, {"topic": "再这样呆下去就要废了赶紧给充充电迎接疫情过后的阳光2西安", "datetime": "2020-02-07 21:23", "emotion": "positive"}, {"topic": "海哲们，我们一起抗击疫情抗击疫情-希望工程特别行动", "datetime": "2020-02-07 21:21", "emotion": "positive"}, {"topic": "时间像定格在了大年三十的七、八点钟空荡荡的大街上孤独的路灯和形单影只的人们擦肩而过人与人的眼神警惕着口罩像堵无形的墙挡住了一些节日的客套寒暄也挡住了新型冠状病毒的传播2020将是万众一心众志成城的一年万事开头难顺利的日子更久远中国人民必将战胜这场疫情屹立在世界的东方一往无前武汉加油💪中国加油🇨🇳", "datetime": "2020-02-07 21:21", "emotion": "positive"}, {"topic": "大家相聚在一起谈天说地的日子不会很远2潍坊O网页链接", "datetime": "2020-02-07 21:21", "emotion": "positive"}, {"topic": "在家封印的第15天不让开车上路，逮到就是扣3分，罚款100，附近没有超市，没有菜场，距离我们很遥远，开车都要几十分钟，说好的封闭式管理，会专人帮忙采购，人在哪，人在哪啊，都是骗纸[流泪]，大人将就随便吃点，孩子怎么办，不给吃没营养，抵抗力差了，怎么办😱", "datetime": "2020-02-07 21:21", "emotion": "negative"}, {"topic": "我们是枪手也是蝼蚁，它们在报复还是警醒？我认为，敬畏之上是公平！2黄山·歙县", "datetime": "2020-02-07 21:20", "emotion": "positive"}, {"topic": "烧完菜收拾厨房，看到被自己垫在灶台上用来挡油的报纸—劳动报2020年1月22日星期三《今年，你在哪儿过年？》时间流淌，禁不住回看。", "datetime": "2020-02-07 21:18", "emotion": "neural"}, {"topic": "以前睡觉叫懒虫，现在睡觉叫做贡献。一人睡觉，全家光荣，全家睡觉，精忠报国。现在下床就是周边游，客厅就是省内游，进厨房、洗手间、阳台就是国内游。下楼丢垃圾，去超市，已经是出国游了。宅家决心书：宁把自己灌醉，也不参加聚会。宁把自己灌倒，也不出去乱跑。宁把脑袋睡扁，也不外出冒险。宁把沙发坐破，也不出去惹祸。宁可憋的冒汗，不给政府添乱。", "datetime": "2020-02-07 21:16", "emotion": "negative"}, {"topic": "因为疫情宅在家没出门的第15天...昨天2点多才睡，今天醒来又是一阵懵，一言难尽，我第一次开始怀疑，是去年的7月份，我一个学IR的竟然被扔进了某种境地，最后虽然被迫妥协，应该不去妥协，是觉得对不起自己所有的努力，但还是保留意见的。这回，呃，不知道了...法语L秋叶如心的微博视频", "datetime": "2020-02-07 21:13", "emotion": "positive"}, {"topic": "我就想知道个问题既然说10号复工，为什么又要求外地返程人员隔离14天，这不就是换了个地方隔离而且还加大了感染的风险，就不能下个通知晚复工吗？@央视新闻2常州", "datetime": "2020-02-07 21:12", "emotion": "negative"}, {"topic": "被感染的愈来愈多街道空无一人空气里都弥漫着恐怖的气息似乎一到夜晚这种害怕恐慌更会加倍…愿平安", "datetime": "2020-02-07 21:09", "emotion": "negative"}, {"topic": "平时忙的都没时间整理好评才发现真的是不少啊我的文案并没有多花哨但是我的客户给我的好评和认可是一致的", "datetime": "2020-02-07 21:09", "emotion": "positive"}, {"topic": "@山东航空@中国东方航空没有对比就没有伤害……不仅被疫情抢走了时间还为交通伤了心", "datetime": "2020-02-07 21:09", "emotion": "negative"}, {"topic": "发布了头条文章：《《传染病》：枪响之后，没有赢家》O《传染病》：枪响之后，没有赢家", "datetime": "2020-02-07 21:08", "emotion": "neural"}, {"topic": "【】难道我已经到了跟大爷大妈抢菜的地步了吗？2兰州", "datetime": "2020-02-07 21:08", "emotion": "negative"}, {"topic": "王俊凯超话中国！挺过去！春天就要到了！一切都会好的！", "datetime": "2020-02-07 21:07", "emotion": "positive"}, {"topic": "我的生活：📷灯光💻一个摄影师既然没有作品发原创歌曲《这样的人》正式录音拍摄阶段敬请期待，仅以此歌像战斗在一线的医疗工作者致敬进一点微薄之力2大连", "datetime": "2020-02-07 21:04", "emotion": "positive"}, {"topic": "【建议病人分流】武汉临时建了五家医院（火、雷）4800床，同时征集了酒店、宿舍…预计床位还是不够，前期居家隔离自救的预计家族都交差感染，时间拖长了死亡率会上升，且大面积覆盖。重建加建医院重复驰援时间不够，而各城市传染病医院设备、床位齐全，人员时刻备战中…感同身受应该救救病人，分流到各城市缓解武汉压力。包机、防护服、设定特定线路，若医护人员被传或牺牲全部算烈士。各城市严厉管控，再两周不许出门，会有一定风险，各城市人不去“特定线路”区域，可以做到全面防护，但必须救人，不能自城安全，推开病人，大爱必天佑。", "datetime": "2020-02-07 21:04", "emotion": "neural"}, {"topic": "期间，消毒杀菌刻不容缓！⏰O2月8日12点，悦淘爆款限时抢！医用级消毒湿巾，安全配方不刺激！超值抢购49.9元/4包320抽！99.99%除菌率，有效呵护家人健康！限量3000份！", "datetime": "2020-02-07 21:01", "emotion": "positive"}, {"topic": "上班又延了一周.....一点都开心不起来2六安", "datetime": "2020-02-07 21:00", "emotion": "negative"}, {"topic": "【为战“疫”加油！深圳市消委会发布“疫情维权三字经”】面对，不要恐慌，齐心协力，共战疫情。战“疫”时刻，你需要怎样防护？遇到问题又如何维权呢？快戳链接，看看这篇“疫情维权三字经”吧～O为战“疫”加油！深圳市消委会发布“疫情维权三字经”", "datetime": "2020-02-07 21:00", "emotion": "positive"}, {"topic": "【张文宏：企业老板不用捐东西，给隔离员工开工资就是贡献】6日，上海华山医院感染科主任张文宏表示，新冠肺炎疫情期间，不需要企业再向医院捐献物资了，他希望企业老板，给那些在复工期间在家中隔离或者工作的员工，正常发放工资。他还表示，如果每个返沪的人员能够做到自行隔离14天，不到处乱走。", "datetime": "2020-02-07 22:59", "emotion": "negative"}, {"topic": "希望明天早上起床！没有病毒！没有疫情！没有广播！家家都是团圆的样子！武汉加油！全国人民加油！快结束！2黔西南布依族苗族自治州·晴隆县", "datetime": "2020-02-07 22:56", "emotion": "positive"}, {"topic": "🔸因为这场疫情，农贸市场关门，马路上空无一人，为了买几个生姜大蒜，手机下了三四个买菜app，一日三餐吃什么，完全取决于我抢的到什么，而且当天还送不到！每次都得提前一天买！🔹产假结束正式上班后的一周，忙成🐶，培训及会议是家常便饭。🔺派派现在四个月➕，五六个月要开始慢慢添加辅食了。米粉，辅食碗，研磨碗，辅食刀具辅食剪，料理棒，餐椅，吸管杯，保温杯……看的我脑阔疼，养个孩子🉑️太不容易了", "datetime": "2020-02-07 22:56", "emotion": "negative"}, {"topic": "身处特殊时期，心情复杂，紧张担忧激动忐忑但不论什么内心深处从容淡定这也许就是后盾力量", "datetime": "2020-02-07 22:54", "emotion": "negative"}, {"topic": "我们看到的是新闻，是数字，可在那背后却是别人的一生。祈祷疫情快快结束🙏所爱之城早日重现昔日的繁华，车水马龙。", "datetime": "2020-02-07 22:51", "emotion": "negative"}, {"topic": "致敬|疫情防控下坚守岗位的传媒人最近，新型冠状病毒肺炎的疫情牵动着每一位国人的心，奔赴抗击肺炎最前线的，不仅有无数医护人员与士兵，还有我们可爱可敬的记者们以及新闻背后默默付出的传媒工作者。谢谢你们，辛苦了O核桃热点|致敬疫情防控下坚守岗位的传媒人", "datetime": "2020-02-07 22:50", "emotion": "positive"}, {"topic": "疫情早点过去吧🙏🙏看到想哭L王俊凯的小迷迷迷妹的微博视频", "datetime": "2020-02-07 22:48", "emotion": "positive"}, {"topic": "找个应急口罩，找个应急帮助，可使用我们公司开发的ios版“找资源”app。需求方可在平台上提出自己的（付费）需求（比如找附近的人借个口罩，找人帮忙跑个腿等）；同时资源提供方可在平台上发布自己的（适当收费）资源（比如可提供口罩，帮忙照看宠物等），平台让需求方和资源方能够自由对接，帮助大家度过当前难关。苹果手机appstore里搜索“找资源”，下载即可，如附图", "datetime": "2020-02-07 22:45", "emotion": "positive"}, {"topic": "一包医用一次性口罩80打12315没有办法解决因为是个人在微信群里贩卖没有厂家没有办法举报那如果像这种二次贩卖从而抬升物价这种情况如何解决现在国家危难当头却有人因此做买卖！", "datetime": "2020-02-07 22:45", "emotion": "negative"}, {"topic": "在这个时候出来添乱还觉得自己挺光荣呗？就你要上班了？", "datetime": "2020-02-07 22:44", "emotion": "negative"}, {"topic": "企业因疫情导致生产困难时裁员的合法性分析-来自知乎专栏·「公司治理」，作者：左广红，O网页链接", "datetime": "2020-02-07 22:42", "emotion": "positive"}, {"topic": "上班后，大家还需要掌握哪些防疫小常识呢？[米奇比心]2内蒙古自治区·兴安盟LLanN1ng-的微博视频", "datetime": "2020-02-07 22:39", "emotion": "neural"}, {"topic": "希望疫情早点过去中国🇨🇳加油！2松原·长岭县", "datetime": "2020-02-07 22:37", "emotion": "positive"}, {"topic": "非常的好//@禅翌恬缘--沈阳:金都花园一家人用酒精全屋消毒后开空调，引起爆炸。2沈阳·金都花园O网页链接", "datetime": "2020-02-07 22:32", "emotion": "positive"}, {"topic": "【关于进一步完善廊坊市第十五例确诊病例活动轨迹信息的公告】2月6日0—24时，我市新增新型冠状病毒感染的肺炎确诊病例1例:第十五例：男，43岁，户籍所在地：湖北襄阳长虹北路祥云社区，现住固安县。2020年1月19日4时，患者与妻子、妻兄驾车从廊坊市固安县返回湖北襄阳老家，19时，到达湖北襄阳家中。1月20日9时，因电焊工种职业病史，至襄阳市中心医院体检，之后归家，至22日一直未外出。1月23日，患者至襄阳市祥云社区菜市场买菜。1月24日，在父母家庆祝春节。1月25日，在家未外出。1月26日18时，患者一家与妻兄驾车从湖北襄阳返回固安县。1月27日7时，到达固安。1月27日13时47分至14时54分，独自驾车至固安县幸福港湾精品超市购物。1月27日至2月4日，居家自我隔离观察。2月4日13时56分至14时25分，到幸福港湾精品超市购物，戴双层口罩。14时30分，患者至固安县中医院就诊，期间患者咳嗽持续但无发热，收于发热门诊隔离留观。后被诊断为确诊病例，现在廊坊市第三人民医院进一步隔离治疗。（来源：健康廊坊健康家庭）", "datetime": "2020-02-07 22:31", "emotion": "positive"}, {"topic": "图一是刚拍的，图二是1月15/16日剪了发之后拍的，美颜过。疫情改变了我的模样原本清秀耐看，后来变成了沧桑凌乱。2佛山·皇家太子酒店酒吧(容桂店)", "datetime": "2020-02-07 22:30", "emotion": "positive"}, {"topic": "你说关我啥事啊，怎么会对自己情绪影响这么大？同学一语道破天机：因为他是普通人，你也是普通人，他就是广大普通人的缩影。李医生，一路走好！🙏🙏🙏", "datetime": "2020-02-07 22:29", "emotion": "negative"}, {"topic": "刚看完釜山行，记录一下此时的感想：在面对灾难的时候，人心最易暴露，自私比感染更可怕，自私的人终究害人害己；团结与爱才是化解危险的良方。若只是因为个人之爱而不顾他人生命，也是自私。之所以能够幸存，是因为别人千辛万苦换来的。这次疫情也差不多这样，一个感染者为了能够回家却把病毒带给了更多人，虽心有亲情，却是自私表现。每一个安好的人，在背后都有医护人员等的努力，甚至付出生命的代价，这又是多么令人动容。", "datetime": "2020-02-07 22:29", "emotion": "positive"}, {"topic": "·看来是时候亮出我的真实身份了·这是我的治疗肺炎秘籍·受死吧、各种病毒！！！·奥力给！！！LA·Z·E的微博视频", "datetime": "2020-02-07 22:28", "emotion": "positive"}, {"topic": "对于一个白户来说，想创业，融资渠道有限。从收支平衡到如今局面实属无奈。期待疫情快点过去。坚决支持政府的防控措施，暂停营业。困难是暂时的，一定可以挺过去。中国加油，邵东加油。就是那些诱发疫情的人，你们现在良心还好吗？2邵阳·星城花园", "datetime": "2020-02-07 22:28", "emotion": "positive"}, {"topic": "原因，七成的航司运力都停飞中国，即使可以通过香港、阿联酋转飞，政策也很有可能随时变更！国内也一样，因为疫情，航司也会削减班次，动车也在开始隔行售票，这样大幅度的减少运力还是为了控制疫情啊，脚丫子想都知道。如果真想回来，再纠结就踏踏实实滞留了！", "datetime": "2020-02-07 22:26", "emotion": "negative"}, {"topic": "点进来的那一刻以为系统出错了，平时点进来都是红色系，仔细一看原来是告慰李文亮医生2咸阳·泾阳县", "datetime": "2020-02-07 22:25", "emotion": "positive"}, {"topic": "@北京眼科医生陶勇世界以痛吻我，我却报之以歌，加油陶医生，胜利就在眼前，那是因为我们不放弃，不气垒，阳光会一直照亮你。加油一线医务人员，加油武汉，加油中国🇨🇳", "datetime": "2020-02-07 22:24", "emotion": "positive"}, {"topic": "希望可以早日在电梯开的时候对你微笑着点头说哈喽！2厦门", "datetime": "2020-02-07 22:23", "emotion": "positive"}, {"topic": "夜观天象，月明星稀，近日都该是好天气。天好了，是不是人心里也会安稳一些？2平顶山", "datetime": "2020-02-07 22:22", "emotion": "negative"}, {"topic": "寒心的事情多了就会麻木尤其木子医生这件事2黄冈·黄梅县", "datetime": "2020-02-07 22:20", "emotion": "positive"}, {"topic": "过完年蛋糕店，凉皮店，肉夹馍都要倒闭了。L啾咪zc的微博视频", "datetime": "2020-02-07 22:18", "emotion": "neural"}, {"topic": "又被催租了，春节疫情期间拿了服务费也没给我服务算怎能说？是退服务费还是还是咋样啊？看到隔壁蛋壳公寓、还有很多租房都被免租，自如是不是该说点啥了？还看到这期间有人被涨房租的！我们也是被迫不能回京，这边还要催着交租。我也想说一下免租的事，有关部分部门能重视看待，千百万租客呢……", "datetime": "2020-02-07 22:17", "emotion": "negative"}, {"topic": "每天宅在家里可是家有圣诞老公公🎅hahahahaha~", "datetime": "2020-02-07 22:16", "emotion": "positive"}, {"topic": "疫情快快结束吧我想去医院可是我不敢😞2齐齐哈尔·富裕县", "datetime": "2020-02-07 22:15", "emotion": "positive"}, {"topic": "关于疫情可能带来多少经济损失？对哪些行业带来影响？知乎上的高赞回复有：“首当其冲的是旅游、餐饮、住宿、娱乐四大行业。”", "datetime": "2020-02-07 22:14", "emotion": "neural"}, {"topic": "【中国速度】武汉“火神山”医院交付军方，附《火神山建设不完全手册》O网页链接（使用@美篇App创作）", "datetime": "2020-02-07 22:12", "emotion": "positive"}, {"topic": "O各省市高速收费站一步步关闭，纵使如此，严禁各地违规阻断交通！", "datetime": "2020-02-07 22:11", "emotion": "neural"}, {"topic": "无聊死了，出成绩时间又推迟了，好几天没睡好觉了，等疫情结束再也不待在家了，原来主动“坐牢”和被动“坐牢”的差别是前者是享受，后者会把人逼疯。2芜湖", "datetime": "2020-02-07 22:09", "emotion": "negative"}, {"topic": "慧之沣教育恭祝大家新年快乐，同时感谢还奋战在第一线的所有工作人员们！我们为你们加油！武汉加油！中国加油！🇨🇳2贵阳·城市方舟L犹俊飞Sam的微博视频", "datetime": "2020-02-07 22:09", "emotion": "positive"}, {"topic": "街上没了人气反倒体现了众志成城📷2020.2.72徐州·绿地世纪城", "datetime": "2020-02-07 22:07", "emotion": "negative"}, {"topic": "一直纠结年前还是年后做肋骨鼻的宝宝对话，很后悔年轻没做项目，自己的感悟是：如果你想做一件事“趁早”😄2周口·沈丘县", "datetime": "2020-02-07 22:07", "emotion": "negative"}, {"topic": "韩红说：别人用钱做公益，我们是拿命做公益。韩红做公益20年，累计捐款10亿元，收养了280多个孩子，韩红值得我们铭记。致敬韩红！", "datetime": "2020-02-07 22:06", "emotion": "neural"}, {"topic": "O五原一人卖“三无”口罩被罚22000元，疫情期间这些行为都是违法的...", "datetime": "2020-02-07 22:05", "emotion": "neural"}, {"topic": "今晚的月亮🌙希望是疫情快要结束的前兆，希望的光环2安康·紫阳县", "datetime": "2020-02-07 22:05", "emotion": "positive"}, {"topic": "O两不误！两促进！巴彦淖尔市司法局疫情防控法律服务都不落...", "datetime": "2020-02-07 22:03", "emotion": "positive"}, {"topic": "每天醒来第一件事就是查看疫情实时动态。真的不知道什么时候才能是个头，真的希望快点结束吧…一切都会好起来的。中国加油🇨🇳武汉加油💪以前总会渴望公司多放几天假期，可是现在一点都不想要这么长的假期了。以前总埋冤堵车，埋冤人山人海。原来那才是繁华大道，国泰民安。", "datetime": "2020-02-07 22:01", "emotion": "negative"}, {"topic": "这是战争不是儿戏，打赢了，天天都是春节！输了，这就是你最后一个春节！收起你盲目的自信和侥幸心理，也收起你事不关己高高挂起的态度，这场战役没有局外人！——钟南山", "datetime": "2020-02-07 22:01", "emotion": "positive"}, {"topic": "气死我了，气死我了，我爸让我们不出门，他自己天天出门，回家就用水冲冲，这俩天还有点咳嗽我好害怕，为什么会有这样的人啊，他的自私让他孩子给他买单", "datetime": "2020-02-07 22:01", "emotion": "negative"}, {"topic": "二月份不开学这是个最长的寒假今天上海终于开始公布确认者的行动轨迹今天进出小区要出入证了返沪的进小区都要登记和量体温小区每天两次的广播现在小区都看不到一个小孩的身影以前不知道我们小区既然也有湖北的住户年初一到现在就出门过两次去超市采购食材和小宝的伙食零食牛奶面包现在家里的菜能吃一星期左右昨天终于拿到了用户口簿登记到的5个口罩第一次体会到了钱还有不能买到的东西既然是口罩我们家人比较多以前都是一起吃饭的，现在为了安全大家分开吃饭生活。我和小宝一起生活。我父母和奶奶一起生活。昨天做饭不小心切在手上鲜血直流，压了会不流血了一拿到纸巾血又冒出来了，不知道深浅，万一深的话又不敢去医院包扎，后来不管三七二十一叫小宝找创可贴蛤蜊油自己弄。早上醒来发现伤口已经愈合，切了一块皮，人的自愈能力真的很强。好好吃饭好好锻炼身体，保持身心健康愿曙光早日出现大家都能自由出行", "datetime": "2020-02-07 22:00", "emotion": "positive"}, {"topic": "二月七日受影响，已在家浑浑噩噩躺了好多天，今天第一次出家门，去和村里一堆不熟的人打了一晚上都没弄明白规则的牌，我努力想要融入这个群体，却发现自己连他们说的话都听不懂，get不到笑点，跟不上节奏，索性不说话却被解读为冷漠、轻视，无形之中已被排挤，没读书的人总是认为读了点书有什么了不起，而读了书的人从来没思考过这个问题，也不值得思考。丨2弥勒市", "datetime": "2020-02-07 23:58", "emotion": "negative"}, {"topic": "整个城市好像被按下了暂停键不吵不堵车人与人都离得很远等这个城市重新按下播放键的时候估计很多人会改变自己的活法去爱去奋斗去珍惜去拥有2昆明·都市春天", "datetime": "2020-02-07 23:57", "emotion": "positive"}, {"topic": "夜深人静的时候，脑袋里会自动屏蔽那些疫情的消息，可是刷微博的时候还是会看到，也会条件反射的打开读完，那些被感染的人们，他们也会有亲人朋友，那是一群人，小到刚出生的孩子，大到鬓已双白的老人，痛心，除了痛心真的再也找不到别的词汇了……跟我同样感受的朋友们，我建议大家生活里做好防护措施的同时，也一定要热爱，热爱我们这个，有人爱的生活2唐山", "datetime": "2020-02-07 23:55", "emotion": "negative"}, {"topic": "疫情过后，希望全国人民都可以锻炼身体，健康饮食，快乐生活，并且善待大自然，守护大自然，做个善良的人！在此之前，也希望我们共同努力，坚守在自己的家里，别再外出给国家增加负担了。LParis-冷月葬花魂的微博视频", "datetime": "2020-02-07 23:53", "emotion": "positive"}, {"topic": "我准备在能够出门玩之前都不刮胡子，想看看胡子最终能长多长。哦想起来理头发也已经是去年的事情了，想看看理发店开门前能长到多长，估计我妈看到了又要说我像“黑贼”一样", "datetime": "2020-02-07 23:52", "emotion": "negative"}, {"topic": "后天就上班了，没有口罩的我们真的不算是自杀吗？现在每个药店都买不到了，家里的口罩都是洗洗晒干继续用了2福州", "datetime": "2020-02-07 23:52", "emotion": "negative"}, {"topic": "，刷视频，刷新闻，刷的两眼都是泪，回想起那时春节还没开始，我也质疑过，哇这个新冠至不至于啊？那么大阵仗？....接下来，慢慢习惯了每天睡醒的第一件事就是看新的确诊数死亡数，关注远近的最新疫情动态，同时在各种造谣和辟谣、好消息与坏消息，以及超额的负能量和难得的正能量之间不停切换。乖乖待在家里，强迫症发作似的戴口罩和让家人戴口罩...这种日子过了整整十三天，将来还要再过十来天，说不心累、不厌倦绝对是假的。但该不该麻木了？该不该因为我们暂未经历核心疫区炼狱般的苦难，就要重新思考这个新冠到底值得我们多少重视？日常中多次疏忽，偶尔不作为，也许确实不会带来想象中的恶果，却完全能反映出我们的态度。不仅仅对疫情，还是对在一线死守的每一位医护人员，对努力让这个社会依然运作的每一个人的态度。他们在替我们这些“局外人”扛下的、承受的实在太多太多了。不能共情，起码要尊重吧，不作贡献，起码别添乱吧，不对别人负责，起码对自己负责吧。2漯河", "datetime": "2020-02-07 23:51", "emotion": "negative"}, {"topic": "周深《亲爱的旅人啊（Cover：木村弓）》K亲爱的旅人啊（翻自木村弓）（@网易云音乐）想把这首歌送给为疫情奉献的所有人感恩世间还有如此善良的人负重前行的人这一路会有孤独悲伤但是前方马上就要到站啦大家要加油哦", "datetime": "2020-02-07 23:51", "emotion": "positive"}, {"topic": "【投票：实体商业自救方案】@媒介360学院@创加智库@营销365O网页链接【投票：实体商业自救方案，哪个最有效？】", "datetime": "2020-02-07 23:47", "emotion": "positive"}, {"topic": "山东人民太棒了，“只要你缺，而我有，除了媳妇不给啥都能支援！”山东人厉害！山东人淳朴，山东人热情。鉴定完毕2廊坊·香河县", "datetime": "2020-02-07 23:47", "emotion": "positive"}, {"topic": "元宵将近，今年的团圆，来得弥足珍贵。疫情发生的日子里，我们感受到了大爱的力量，体会到平凡却真实的幸福，开始思考人生重要的排序。2020无法重启，那就以更坚定的步伐走下去。2沈阳·宜尚酒店(沈阳北站店)L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-02-07 23:45", "emotion": "positive"}, {"topic": "如果能够多一点点微笑生命也会多一点点美2揭阳L来日方长lrfc000的微博视频", "datetime": "2020-02-07 23:44", "emotion": "positive"}, {"topic": "什么时候大家可以脱下口罩走在路上。那个时候才是国泰民安中国加油2延安·黄陵县", "datetime": "2020-02-07 23:41", "emotion": "positive"}, {"topic": "塞翁失马焉知非福这是我一直以来都坚信的所以从来也不怕什么吃亏吃亏是福是我这么多年的信仰这次疫情说是大自然对人类的惩罚其实也是人类走得太快了快到让自己迷失了自己觉得自己是世界的主宰殊不知有更强大的未知力量没有疫情的时候每个人活的金沉迷醉只顾事业不顾生活健康不顾家庭维护只贪图一时享受不计后果也好大自然的惩罚来临清除一些人类的浮躁和自以为是疫情期间大家都更懂得了珍惜身边人中国经济只是短暂的寒冬强大的中国未来还会越来越好享受当下你怎知道这不是另一种形式的福报呢虽然代价有点大但我深知这其实是人类发展的必经过程。2北京", "datetime": "2020-02-07 23:40", "emotion": "positive"}, {"topic": "🌸。只希望你对我的小脾气能迁就的久一点☺2沁阳市", "datetime": "2020-02-07 23:36", "emotion": "positive"}, {"topic": "在家的第十四天.不出门就是最大的贡献.🔛开启下一个第十四天~~~🖤😷O绿洲", "datetime": "2020-02-07 23:36", "emotion": "positive"}, {"topic": "新型冠状病毒肆虐，近几日占据所有新闻头条。我们关注的主角而是那些奋斗在抗疫一线的“战士们”，不想称呼你们为白衣天使，因为你们也是人，也有家人，也会感染病毒；你们不是神，也会喜怒哀乐，也会生老病死。你们所做的就是在履行医者的职责。愿顺利完成任务，平安回家，与家人团聚！！！图片出自设计师HanDuiyi，在湖北省的一座教堂里创作的壁画，描绘了抗战在一线的医护人员，意为“神圣的白色”。AllImagecreditbyDuyiHan", "datetime": "2020-02-07 23:36", "emotion": "positive"}, {"topic": "晚七点加班到现在希望后面几天隔离在家办工能轻松点", "datetime": "2020-02-07 23:34", "emotion": "negative"}, {"topic": "这次疫情是一次大考，有不顾生命安危去疫情一线的人，有不配合不理解不支持辱骂殴打疫情一线的人，更有心理阴影明知自己感染隐瞒还去接触别人的人。天寒地冻的大冷天，在战役前线上，我们的白衣天使同事、公安干警太累了，他们也有父母，他们也有儿女，却不能回家，看得让人心疼……这世间的善和恶，从来不会缺失任何一种，我们能做的，是保留自己心中那份良善。", "datetime": "2020-02-07 23:33", "emotion": "negative"}, {"topic": "【聚众赌博！17人被行拘并处罚款】当前，新型冠状病毒感染的肺炎疫情的防控工作已经进入关键期，医护人员、民警等一线防疫“战士”舍小家为大家、不怕苦不怕累，只为保家卫国。然而，个别人员竟然不配合疫情防控工作，出现聚众赌博的行为！2月5日下午，万水泉派出所民警在辖区万水泉红旗场部供销社旧址附近，发现有车辆异常聚集，4名干警立即抵近侦查，看到有人正在一处窄小的废弃房屋内进行非法聚集推对子赌博，随即当场将田某等人抓获。随后，派出所增援警力赶赴现场，向违法嫌疑人分发防护口罩，并依法将田某等17人传唤回所，做进一步调查取证。经查，赌博发起者田某等人明知疫情防控形式严峻，在市政府下发《停止或取消公众聚集性活动的紧急通告》后，仍从青山区、东河区、九原区等多地邀约聚集，以麻将、推对子的形式进行赌博，给疫情防控工作造成极大的影响。由于田某等17人违反了《中华人民共和国治安管理处罚法》第五十条、第七十条之规定，涉嫌拒不执行人民政府在紧急状态情况下依法发布的决定、命令、为赌博提供条件、参与赌博的违法行为。目前，田某等17人被高新区公安分局依法分别处以五到十五日行政拘留并处罚款，涉案赌资18177元被依法收缴。", "datetime": "2020-02-07 23:32", "emotion": "neural"}, {"topic": "我唯一的心愿，希望这场疫情早点结束吧！2哈尔滨", "datetime": "2020-02-07 23:31", "emotion": "positive"}, {"topic": "面对疫情可爱的猪猪女孩日常大门不出二门不迈，好吃懒做晚睡晚起，醒了吃饭饭，吃完饭饭刷剧，刷完剧睡觉觉，睡完觉觉吃饭饭，吃完饭饭打游戏，打完游戏吃饭饭，吃完饭饭睡觉觉要问疫情给自己带来些什么它送给我不梳头不洗脸不洗头还有三层下巴一堆肉2五常市", "datetime": "2020-02-07 23:31", "emotion": "positive"}, {"topic": "【後生仔傾吓偈】避免出街食飯不如跟後生仔自己煮香港而家疫情咁嚴重，口罩又唔夠用嘅情況下連出街食飯都唔想，但係每日即食麵或者叮叮快餐又會好悶，到底平日一班後生仔懶起上嚟又肚餓嘅時候會煮啲乜嘢填肚？Sharlen就有一個巴黎鐵塔反轉再反轉芝迷人藍法式蛋土司a.k.a.多士；阿楓都有一味殿堂級日式茄蛋麵教大家點樣食得健康啲啲！希望幫到大家喺屋企食到悶嘅時候可以有啲新意呀！---------------------⬇立即下載bigbigchannel啦！iOS版本：O网页链接Android版本:O网页链接LTVB官方微博的微博视频", "datetime": "2020-02-07 23:30", "emotion": "positive"}, {"topic": "O小米为何布局社交电商？有品有鱼的优势是什么？今年疫情影响，大多实体店生意惨淡，2020年如何利用刷抖音，玩游戏，刷微博的时间，增加另一份收入？期间，大多数人只能以网购形式居家生活。", "datetime": "2020-02-07 23:29", "emotion": "negative"}, {"topic": "要对得起胸前的标志中国加油！此战必胜！❤️❤️❤️❤️❤️❤️2唐山·迁西县L心心心心心心心心心语小哥的微博视频", "datetime": "2020-02-07 23:27", "emotion": "positive"}, {"topic": "李兰娟院士，最近的发言获得网友一致好评她说：从这次疫情以后，希望国家给年青一代树立正确人生导向，高薪留给才德兼备科研，军事人员。希望控制娱乐圈所谓的“明星”动则上千万的片酬。只有少年强则国强，为祖国未来发展培养自己的栋梁之才。在疫情期，李兰娟院士潜心专研治愈药，更鼓励培养有德有才的科研人员，心系祖国未来发展，她的一言一行都给国人带来希望和正能量。我们每一个人都应该为此次疫情做出贡献，尽量少出门，出门必带口罩，回家勤洗手，不聚集，不信谣不传谣，人人做出一点贡献就是最大的贡献。也再一次感恩李兰娟院士为疫情做出的贡献！我想再说句：韩红老师是明星中的典范～不接受反驳‼️‼️", "datetime": "2020-02-07 23:25", "emotion": "positive"}, {"topic": "发布了头条文章：《肺炎疫情后，线上经济突起，这样的企业模式是“新拐点”》O肺炎疫情后，线上经济突起，这样的企业模式是“新拐点”", "datetime": "2020-02-07 23:21", "emotion": "neural"}, {"topic": "如果只允许一种声音存在，那么唯一存在的那个声音，基本上就是谎言。——柏拉图今天又一个鲜活的生命离开了世界，或者也许是昨天，时间还没有定论，网上沸沸扬扬的消息铺天盖地，人民的心中有火焰。他用尽了全力，划亮了一根火柴，在平静中点燃，起初，摩擦声有些大，被告知扰民了。后来火花真的亮了，然后燃尽了自己，来过，亮过。在这里不想讨论真相，因为真相永远不是我辈所能知悉的，况且也许没有真相，千人千面，每个人心中都有一个罗生门。在这里，他只是这场疫难中离世人数637人中的一个，明天这个数字毫无悬念的还会在上升。历史往往惊人相似，时代的一粒灰落在个人头上，就是一座山。生命本身就是如此的莫测，你永远无法把握的他的脉络，猜测他下一个表情....我们无处逃避，只能与苦难共生，然后学会成长。在来得及陪伴的时候好好陪伴，在可以爱的年华用力去爱，燃尽一生的绚烂，当无常猝不及防到来的时候，当生命终将灰白的时候，可以平静的去拥抱它，跳完最后一曲华尔兹。来过，爱过，绚烂过....", "datetime": "2020-02-07 23:20", "emotion": "positive"}, {"topic": "钟老，要安好我分享了O钟南山谈抗病毒特效药：这种情况一定要小心！", "datetime": "2020-02-07 23:16", "emotion": "positive"}, {"topic": "全民在家健身//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-07 23:16", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情之下，停止谩骂和怪责！》O疫情之下，停止谩骂和怪责！", "datetime": "2020-02-07 23:13", "emotion": "positive"}, {"topic": "抗击疫情最好吃的还数这碗羊汤。2020年2月7日，滨州杜家庄村，中午值班村民手端满满一大碗羊汤和两个手工大馍馍，竟然让我一扫而光。看来我也是个大吃货……2滨州", "datetime": "2020-02-07 23:12", "emotion": "negative"}, {"topic": "听钟南山院士的，第二个14天防护开启，加油！2西安LM瞳原生无痕双眼皮西安总校的微博视频", "datetime": "2020-02-07 23:11", "emotion": "positive"}, {"topic": "我家隔壁住着一位单身的老爷爷其实一个人真的很孤独平时的话我们都很理解他的内心现在疫情期间老爷爷每天好多人陪他聊天，甚至到半夜出门买菜楼道里都是烟雾一片不知道这个算不算聚众聊天挺担心他们的这个时候吸着烟，喝着酒，真的好么？2石家庄", "datetime": "2020-02-07 23:09", "emotion": "negative"}, {"topic": "我爸为这个家付出了太多2荆门·荆门碧桂园二期L祝你鼠年大吉的微博视频", "datetime": "2020-02-07 23:09", "emotion": "positive"}, {"topic": "今天下午醒来被各种微博热搜感动哭真的撑了这么多天默默期待拐点每天跟踪新闻看着逐日递增的数量朋友圈的骚动还有同事的砥砺前行都没有戳我的泪点直到今天下午看到热搜感受到一个国家的强大和维护，看到评论里各地区的加油助威，看到那么多各方的援助真的戳到了心窝，是我们湖北犯了大错，可依然没有被放弃，真的被温暖感动到愿那些正在付出的人们凯旋而归愿被疫情受累的省市平安健康愿我们湖北早日康复不忘恩情这世间唯有温柔最抚人心❤️", "datetime": "2020-02-07 23:07", "emotion": "positive"}, {"topic": "免费送医肤泉75%酒精消毒液（免洗喷雾型）2三亚", "datetime": "2020-02-07 23:07", "emotion": "neural"}, {"topic": "最美脸庞，脸上的压痕是人民给你的勋章。护士", "datetime": "2020-02-07 23:07", "emotion": "negative"}, {"topic": "【我听会儿歌】晚安看着这么严重心里忐忑不安", "datetime": "2020-02-07 23:06", "emotion": "positive"}, {"topic": "兄弟别嫌弃！我们虽然穷了些！只要有我们一口吃的就不会让你们饿肚子！加油武汉武汉L足彩铁林的微博视频", "datetime": "2020-02-07 23:06", "emotion": "positive"}, {"topic": "疫情严峻，住宅楼已经封闭七天了，小区也封了，但人不能疯，遵守约定继续宅家不给社会添乱；城市已进入了静音模式，给心中点一盏灯，装满感恩与希望，待到春暖花开时，再看车水马龙人声鼎沸。", "datetime": "2020-02-07 23:06", "emotion": "negative"}, {"topic": "2020年注定是不太平凡的一年，在我们即将步入小康之际，迎来了武汉新型冠形病毒，从几十例到如今的上万例，时间并不久远，也变得并不意外。我们呆在家中，从最初的跃跃欲试(窜门、走亲戚，坐席)到现在微信步数只有仅仅几十步，家里翻遍了各个电影、电视剧；前几天街边下起了一场暴雨，本就稀稀疏疏的人群更变得单薄了，我走在窗边望阿、望阿，周边每一栋房子都寂静无声。热闹的当然还是社区ZF大厅，每天都在播报疫情防治，我一醒耳边听到的第一句声音准是它，我居住的县城到也算个中规中矩的城镇，不算繁华也不算落后，人们多是侥幸心理，这病毒真能传播这么远?一些不怕被传染的开始约好友去往隐蔽餐馆一聚，仅过一天，疫情就在我们县城发现了，这时大家才开始注意起来了。时间在我这仿佛停滞了一般，唯一不变的就是网络的更新，以前是确诊病例的人数，现在是各种各样的“委屈”这一场战疫不知道何去何从，人们都知道这总会终结的，什么样的方式结束和什么样的方式淡忘就无从说起了", "datetime": "2020-02-07 23:05", "emotion": "negative"}, {"topic": "200元保费，确诊感染就赔1w，不幸肺炎去世赔50w。京东安联这款抗病毒的保险有点像是在赔本赚吆喝的意思。为了多一重保障，出行之前可以给家里人都配上。在银保监会备案的700度就可以直接投保O网页链接", "datetime": "2020-02-07 23:04", "emotion": "neural"}, {"topic": "华南农业大学最新研究表明，穿山甲为新型冠状病毒潜在宿主。建议国家立即修订《野生动物保护条例》，严禁野生动物交易，严禁食用野生动物。", "datetime": "2020-02-07 23:04", "emotion": "neural"}, {"topic": "经过这次的疫情让我真切的感受到了中国力量。在这次疫情中各大医院的医护人员他们是最辛苦也是最危险的，可他们还是义无反顾的奋斗在疫情一线，我们每天在家里看到关于疫情实时动态的数字，却体会不到这些数字背后一线的医护人员付出和承担了多少责任与压力。还有各省在短短几天就能建好一座医院，这样的“中国速度”是让世界惊讶的。在抗击疫情的过程中义不容辞的冲到前线的党员也是鼓舞着国民民心的发挥了很好的党员先锋作用。还有那些默默地为湖北捐赠的人。正因为有这么多为国为民的英雄，才让我们踏踏实实的待在家里。向奋战一线的工作者和医护人员致敬！也许在2020年的开始就是要告诉我，珍惜眼前、活在当下！你还好么？", "datetime": "2020-02-07 23:04", "emotion": "positive"}, {"topic": "】一戴口罩二消毒三快递盒不进家四物品消毒五洗手get√L丁香医生的微博视频", "datetime": "2020-02-07 23:02", "emotion": "neural"}]