[{"topic": "﻿难以想象有多少老人熬不过这个冬天。快点过去吧🙏", "datetime": "2020-02-24 00:57", "emotion": "negative"}, {"topic": "疫情出现后，城市虽好，哪有农村安全？农村疑似病例特别少，而城市谁也不敢打包票。最好的办法还是在农村有一个窝，种点地，不愁吃住，其实也蛮好。再多的人生风采也抵不过相濡以沫，家庭和睦，平平安安。2白银·靖远县", "datetime": "2020-02-24 00:53", "emotion": "negative"}, {"topic": "特殊时期「兰州徐婕瑜伽·线上高清录播课程」将向全国医护人员免费开放本市医护人员凭医护人员证分享海报即可领取价值5286元「徐婕瑜伽常温大课年卡」一张（五店通用）@Focus街拍兰州@IN兰州@兰州晨报@兰州论坛@甘肃省人民医院@甘肃省人民医院_志愿者服务中心@甘肃省-张掖市人民医院@兰州大学第二医院@兰州市第一人民医院", "datetime": "2020-02-24 00:53", "emotion": "positive"}, {"topic": "OOfficialwebsiteofChangsha", "datetime": "China", "emotion": "2020-02-24 00:51", "null": ["neural"]}, {"topic": "高铁经过武汉，停留5分钟。被深圳市南山区拉过来隔离。隔离的房间上家隔离人员留下的剩菜剩饭还热着那@深圳卫健委2深圳·科兴科学园", "datetime": "2020-02-24 00:50", "emotion": "neural"}, {"topic": "本次没有任何风元素参与：大家好才是真的好。", "datetime": "2020-02-24 00:48", "emotion": "positive"}, {"topic": "别的地方都管的那么松吗我们街上不是本街道的都不可以进车辆都要查超市小卖铺不戴口罩都不可以进我们小区也一样一家只能每两天出去一个人现在还没有到了所有病人都康复的时候为什么就那么迫不及待的出去呢一个被感染嚯嚯好多人医护人员也会更忙陷入沉思", "datetime": "2020-02-24 00:43", "emotion": "negative"}, {"topic": "疫情期间的龙抬头2大同·凯德世家L用得上的视觉课的微博视频", "datetime": "2020-02-24 00:36", "emotion": "neural"}, {"topic": "//@365-厦门大雨:疫情，像一面镜子，照出了每个家庭最真实的样子。武汉的这一个个鲜活案例，告诉我们反腐靠“大义灭亲“。", "datetime": "2020-02-24 00:32", "emotion": "neural"}, {"topic": "越到关键时刻，人们就越松懈了起来大家都以为疫情好了，跑出去玩，觉得没啥事了我不知道他们是真不怕传染还是假不怕传染这样一做，之前的努力就白费了在家呆着不好吗？晒太阳可以在家窗户边待着啊都消停吧，你不出门，就不会为国家添乱不要觉得自己不在湖北就没啥事了如果你们看到了湖北的场景或许就才有感触医生护士们也很累了，少一个病人他们可以休息好多好多时间希望大家都健康", "datetime": "2020-02-24 00:26", "emotion": "negative"}, {"topic": "梦里水乡美丽上犹“说星星很亮的人，是因为你没有看过护士的眼睛”。这就是天使的眼睛！L灵药児的微博视频", "datetime": "2020-02-24 00:21", "emotion": "neural"}, {"topic": "今日咩去外婆家咯妈妈也开始上班班了外婆要辛苦几天了❤️疫情快点好吧", "datetime": "2020-02-24 00:21", "emotion": "positive"}, {"topic": "期盼着赶紧过去买一件浅色风衣，再买一件喜欢的衬衫穿上露脚踝的牛仔裤春风一吹，头发都在开心2赣州·大余县", "datetime": "2020-02-24 00:16", "emotion": "positive"}, {"topic": "自新冠肺炎疫情爆发以来口罩成了紧俏货同时也看到一个怪现象药店、京东、淘宝等基本都“无货”但朋友圈里“货”却越来越多了若是货真价实也能保护好自己‍但就怕‍货不真价不实在微信卖口罩的你们可能会摊上大事儿‍。O第一批在朋友圈卖口罩的，已经进去了！", "datetime": "2020-02-24 00:11", "emotion": "negative"}, {"topic": "从杭州到湖州会被隔离吗？在线等……目前还未敢挪一步2湖州", "datetime": "2020-02-24 00:10", "emotion": "negative"}, {"topic": "现在的疫情呀。极大的削弱了女性的家庭地位。以前说我离家出走！（现在你能去哪？）我回娘家！（亲妈都不让你回！）老公你出去。（保安一会就给你送回来）小仙女们再忍一忍，马上可以翻身做主人啦！", "datetime": "2020-02-24 00:09", "emotion": "negative"}, {"topic": "在吗？我有个小小的请求疫情原因我已经十几天没出门了在家呆的快废了请问你们上网课的感觉还好吗？所以能不能洗个头画个妆自拍一下好久没见过美女了太难了", "datetime": "2020-02-24 00:09", "emotion": "negative"}, {"topic": "来自大洋彼岸LX570车主的VLOG欢迎欣赏！@LEXUS雷克萨斯中国", "datetime": "2020-02-24 00:08", "emotion": "positive"}, {"topic": "抗击疫情，守护健康～强推一款平价免洗抗菌凝胶，含70％左右酒精，随身携带，随时给双手消毒，近期复工的我们必须人手一个了吧！2北京", "datetime": "2020-02-24 00:01", "emotion": "positive"}, {"topic": "希望早点好起来，每个人都自由的享受阳光2杭州·长河", "datetime": "2020-02-24 01:59", "emotion": "positive"}, {"topic": "中国，加油🇨🇳！每天离希望又再靠近了一点守护家园是最美画面/", "datetime": "2020-02-24 01:58", "emotion": "positive"}, {"topic": "希望阳光早日再次洒满大地☀️🌻🌈，你们再带我跨洋过海，看遍世界的每个角落", "datetime": "2020-02-24 01:54", "emotion": "positive"}, {"topic": "今天社区贴了公告我们住的这栋楼有5个确诊以后倒垃圾都不敢了……虽然我们这里离海鲜市场很近但疫情爆发后我一直宅在家没怎么出过门（期间还学会了三个舞蹈）觉得好好照顾自己过段时间就会过去但现在时间也这么久了还有确诊的邻居突然心里就感到莫名不安全国的医护人员都在努力我们也是完全与外界隔离快点过去吧🙏🙏🙏2武汉·香江新村", "datetime": "2020-02-24 01:35", "emotion": "positive"}, {"topic": "全国人民抗击疫情💪只要你行，家不仅是你的避风港湾，也会是你燃膏继晷的风水宝地。在成功的道路上，激情是需要的，但更重要的是那毫无情趣的近乎平常的坚守的毅力和勇气。L魏来源自1994的微博视频", "datetime": "2020-02-24 01:31", "emotion": "positive"}, {"topic": "不能阻止享受美食出门戴好口罩😷做到勤洗手多消毒首尔家门口的汉堡美食店两年多来第一次来应该不是最后一次！[赞R]和价格相比肉很足量汉堡爱好者今日份满足小阿懿首尔美食画报.2020.02.23惠化洞汉堡HYEHWADONGBURGER2韩国·Seoulkorea", "datetime": "2020-02-24 01:20", "emotion": "positive"}, {"topic": "防疫情防疫情，在这个特殊的时期宝宝发烧了，我一直在反思是因为我一直在卡点值班，没有防护好自己么，特别害怕，战战兢兢带宝宝去了妇幼找了坐班医生开了化验，结果是细菌感染引起的发烧，瞬间揪到嗓子眼的心稍微沉了下去，2003年的非典我不害怕，因为我是个孩子，我的爸爸妈妈守护我，19年的新冠病毒我特别害怕，因为我有了宝宝，辗转找了几个医生看了化验单心里才放心，发烧刚刚有了好转之后，接着有咳嗽➕嗓子发炎，没办法只能去医院输药，我可爱的宝宝，我多么希望我能替你，不让你受受这罪，总算宝宝好了。明天妈妈要继续防疫一线，卡点值班，你要乖乖的在家听奶奶和爸爸的话，晚安💤2焦作", "datetime": "2020-02-24 01:15", "emotion": "negative"}, {"topic": "凌晨吃完俩荷包蛋这才能平心静气的写出我的返家有多坎坷！到最后也没进去家！原路返回了！小区位置【雁塔区】。下午大概六点多我就从未央区的住所返回雁塔区的家，到了大门口，保安不让进，说是要请示领导，领导来了说没有政策指明市内可以回家了，不让进！我说“提前打过电话给物业，物业说拿着复工证明就能进”领导说“那谁给你说的，你让谁领你进去”。打电话给了街道办，街道办说听小区的。（小区这是自治了是不是！）期间物业又一个领导因为我给街道办打电话，所以给我回了电话，说是还要请示上一层领导，这一等就是快一个小时。完事儿还拒接了我的电话数次。来来回回过去了两个多小时，我亲眼见着一个人因为认识物业的领导，没有任何手续，保安接到指示就无条件放行了。保安大哥说“你要认识领导也行，领导说放一百个进来都行！”很气愤！想问个明白！到底是因为疫情还是人情！回个自己家大门还要认识物业领导才行！@动西安@西安身边事@关注三秦", "datetime": "2020-02-24 01:13", "emotion": "negative"}, {"topic": "疫情期间，口罩是个好东西，珍惜使用！2郑州L妙一堂侯永明的微博视频", "datetime": "2020-02-24 01:11", "emotion": "neural"}, {"topic": "等疫情过后，去见你想见的人，去吃你爱吃的美食，去做你想做的事情，别给自己留遗憾。一年刚开始，世界就一直在提醒你：学会珍惜，我们总以为来日方长，却忘了世事无常。中国🇨🇳加油武汉加油", "datetime": "2020-02-24 01:09", "emotion": "negative"}, {"topic": "在家的这些天把所有想吃都吃个遍✌️2陆丰市", "datetime": "2020-02-24 01:02", "emotion": "positive"}, {"topic": "又是一个不眠之夜，希望疫情快快过去，🙏🙏🙏🙏", "datetime": "2020-02-24 02:53", "emotion": "positive"}, {"topic": "以前总觉得没有时间，现在后又一部穿越剧挺好看的，大家可以看看！", "datetime": "2020-02-24 02:44", "emotion": "negative"}, {"topic": "网拍了解下@网拍问问不要钱有兴趣的加v:lwx1257663823@山东2青州市", "datetime": "2020-02-24 02:28", "emotion": "neural"}, {"topic": "无聊期间我每天会对自己发问三遍为什么我没有一条狗为什么我没有一只猫为什么我没有一个可爱的小孩", "datetime": "2020-02-24 02:26", "emotion": "negative"}, {"topic": "2意大利·米兰近期意大利确诊病例剧增，时装周期间，米兰外来流动人口量大，需要重视，出门注意防护2意大利·米兰", "datetime": "2020-02-24 02:19", "emotion": "neural"}, {"topic": "等疫情结束之后一起去看海吧泰国·清迈～02Foqvi24。", "datetime": "2020-02-24 03:59", "emotion": "neural"}, {"topic": "《那天终会到来》作词：何昳萱作曲：何昳萱编曲：何昳萱演唱：何昳萱混音：阳光视频：何庆军这首歌的创作初衷就像它的名字——《那天终会到来》，经过大家的不懈努力，我们怀念的、曾经被我们忽略掉的普普通通的生活终会随着疫情的结束而继续！同时也希望大家经历了这次疫情之后，可以更加珍惜我们美好的生活，活在当下，享受生命！同时也不能忘记在疫情中奉献的人们作为武汉学子，为武汉加油，为中国加油！@人民日报@央视新闻@楚天都市报@中国地质大学@武汉高校圈子L万物理论乐一乐的微博视频", "datetime": "2020-02-24 03:49", "emotion": "positive"}, {"topic": "再也不用担心没有口罩啦L月野兔727的微博视频", "datetime": "2020-02-24 03:34", "emotion": "neural"}, {"topic": "摘医生口罩需要判刑吗？2黄石·湖北省武汉市洪山书城路巴理龙虾店", "datetime": "2020-02-24 03:31", "emotion": "neural"}, {"topic": "恐怖的疫情快点过去吧！人总是要做些什么的，虽然以前总在渴望现在这种宅家睡大觉自己刨制美食生活节俭开支小……等等好多颓废生活。上苍真正给机会体验的时候，真的是受不了的，没有规律的生活真的不适合自己。", "datetime": "2020-02-24 04:42", "emotion": "negative"}, {"topic": "快🉐抑郁症了疫情快快结束吧2银川·丽景湖畔·煦冬园", "datetime": "2020-02-24 04:05", "emotion": "positive"}, {"topic": "刚刚，钟南山院士宣布了好消息！2月23日下午，钟南山院士与广东支援湖北荆州医疗队、荆州市新冠肺炎定点收治机构开展远程会议，透露了几个振奋人心的好消息。在会上，钟南山院士表示：1.根据目前数据，湖北疫情已经开始有转机，新增病例数绝对值是下降的。2.今天早晨2点多，国家药监局已经批了几种药品。其中一个是关于如何鉴别流感、副流感和新冠肺炎的试剂，这是很关键的工作。3.国家还批准了两个比较合格的抗体试剂盒，它们能够测出患者体内的lgM抗体，在患者感染的第7天或发病的第3天就能够检测出lgM抗体，对患者进一步的确诊很有帮助。“特别是对湖北能够很快的鉴别病人做出一个很好的诊断。这样的话能够帮助我们很快的将正常人和有病的分开”。对奋斗在一线的斗士们来说，现在已经没有礼拜几的概念。他们唯一的目的，就是争分夺秒，将疫情“往下降”。让我们向斗士们致敬！信息来源：扬子晚报、南方都市报、江苏共青团公众号。", "datetime": "2020-02-24 05:33", "emotion": "positive"}, {"topic": "“云蹦迪”……是挺新奇。02dnVPO24。——直播五小时，打赏200万，你们他妈是憋疯了，脑子完全坏掉了吗？这种畸形的生存态度，到底能治不？", "datetime": "2020-02-24 05:21", "emotion": "negative"}, {"topic": "我是羡慕呢还是羡慕呢还是羡慕呢？一个人游了一座山，徐霞客似的闲情！一个她脏了一座城，皇太后般的奢靡！想起那，前无古人邓煌，万千宠爱灯光秀！后有来者露露，闲庭散步踏故宫！一个官辟护航惊天地，一个嘲笑柠檬泣鬼神！我辈只能仰止～绝代双煞！@大漠鱼@秦桂江@神转评@凤阳戴明心", "datetime": "2020-02-24 05:18", "emotion": "positive"}, {"topic": "好像还没到安全期……随着复工解封，市场，超市，小吃人流涌动，有的还家庭聚餐串门儿。很理解矛和盾！很难理解人和人！国家规定，小区安排，一定是有上级决策掌控，有些人随意指责或拒绝服从……——此时此刻！每个板块后面都动荡不安——此时此刻！每个人的心里也动荡不安——因为！经济关乎每一个人——早安！我的小区2吉林市", "datetime": "2020-02-24 05:12", "emotion": "negative"}, {"topic": "“二月二日新雨晴，草芽菜甲一时生；轻衫细马春年少，十字津头一字行。”传说龙能兴云布雨，除灾降祥瑞，今天早早散去，好轻衫细马去看春草发芽。", "datetime": "2020-02-24 06:50", "emotion": "neural"}, {"topic": "危机心得：※高人效※断舍离※严控现金流早安新的一周2成都", "datetime": "2020-02-24 06:41", "emotion": "neural"}, {"topic": "“在你的身上真的透支了太多我人生的不清醒我想醒过来了所以再见了”2如皋市", "datetime": "2020-02-24 06:22", "emotion": "negative"}, {"topic": "小妞从结束后要健康归来，我们烧烤小啤酒2银川", "datetime": "2020-02-24 07:46", "emotion": "positive"}, {"topic": "目前情况，反而会有上涨机会。一家之言，不作为投资参考。", "datetime": "2020-02-24 07:45", "emotion": "neural"}, {"topic": "希望可以早一点结束早一点回学校见鸡崽2安国市", "datetime": "2020-02-24 07:37", "emotion": "positive"}, {"topic": "今天起床后请到窗前抬头向天空看一看！看见了什么不重要！重要是你完成了一个壮举……防控关键时刻，不盲目昏头，愿风云化成龙，将好的带来，不好的带走。", "datetime": "2020-02-24 07:16", "emotion": "negative"}, {"topic": "青岛一例疑似病例今日确诊为新增，累计治愈出院36例。2020年2月23日12-24时，山东省报告新增新型冠状病毒肺炎确诊病例1例，累计确诊病例755例（含重症病例7例，危重症病例9例，治愈出院325例，死亡病例4例）；新增疑似病例1例，现有疑似病例17例。截至目前，追踪到密切接触者16660人，已解除医学观察14855人，诊断为疑似或确诊病例291例，尚有1514人正在接受医学观察。", "datetime": "2020-02-24 08:57", "emotion": "neural"}, {"topic": "北京地铁2020.02.24北京地铁10号线，13号线早高峰人流情况。今天比上周高峰多了差不多1倍，不过还不到平常高峰的1/5。", "datetime": "2020-02-24 08:57", "emotion": "neural"}, {"topic": "免洗乙醇消毒液的使用方法～2安阳·滑县L小小DXIN的微博视频", "datetime": "2020-02-24 08:55", "emotion": "neural"}, {"topic": "塞尔维亚举办“抗疫情”音乐会声援中国抗击新冠肺炎疫情当地时间22日傍晚，塞尔维亚专门举办了一场主题为“塞尔维亚人民永远和中国兄弟在一起”的音乐会，以向全力抗击新冠肺炎疫情的中国人民表达友谊和支持。O塞尔维亚举办“抗疫情”音乐会声援中国抗击新冠肺炎疫情", "datetime": "2020-02-24 08:54", "emotion": "positive"}, {"topic": "少接触，助防疫，宅家为国做贡献！想买车，不用怕，好车e贷帮您安排！上汽财务好车e贷联合集团24家优质经销商为您献上春季暖心购车礼，与您携手战役！在线选车享优惠，无接触更安全还有更多惊喜等你发现！请戳>O足不出户就能买车，还能享超值优惠？这么好的事你竟然不知道！", "datetime": "2020-02-24 08:53", "emotion": "neural"}, {"topic": "【黄金回顾分析】，黄金今日高开高走。小时图看，今日黄金高开高走，最高触及1684.1美元，整体多头势头完整，表现强势。整体思路看多，但鉴于今日的开局幅度，日内以震荡看多为主，盘中关注支撑1660。建议：依靠1660支撑逢低做多，目标1685附近，止损300美金。", "datetime": "2020-02-24 08:49", "emotion": "negative"}, {"topic": "“疫后”景区运营计划：可借助文旅灯光秀，打造市场必杀技以图东山再起！中艺光影——专注以3D光影技术为核心的夜景灯光创新服务18188638878（旅游照明规划、景区灯光规划、特色小镇照明规划、主题公园灯光设计、景区灯光秀、创意灯光秀）", "datetime": "2020-02-24 08:49", "emotion": "positive"}, {"topic": "感觉已经过去了上海0新增大规模复工了2上海", "datetime": "2020-02-24 08:49", "emotion": "positive"}, {"topic": "二月二龙抬头，疫情当前，不要冒着风险扎堆儿理发。每年二月二都理发，何必差这一次。别让掉以轻心，毁掉所有努力！2秦皇岛·燕大西苑", "datetime": "2020-02-24 08:46", "emotion": "positive"}, {"topic": "为啥全国增长10个没有热搜？2驻马店·华景新城", "datetime": "2020-02-24 08:44", "emotion": "neural"}, {"topic": "目前常见的两种消毒方式与消毒原理。L涉成华阳bjschy的微博视频", "datetime": "2020-02-24 08:41", "emotion": "neural"}, {"topic": "现实在很多时候只是尘封历史的重演很庆幸的是我们活在一个美好的时代有那么多美丽的人为我们扛下艰难感谢的话说了太多只希望我们的团结能够尽快的赶走病毒让你们尽早回家团聚2西安·韦曲", "datetime": "2020-02-24 08:32", "emotion": "positive"}, {"topic": "疫情期间在家无聊每天都开始追剧，过着以前向往的慢生活，【决胜法庭】电视剧的每一步都在向往这生活的模板，如实调整好自己的情绪，不被掉在事件中就好……2邯郸·临漳县", "datetime": "2020-02-24 08:31", "emotion": "negative"}, {"topic": "☀️☁️刚刚好，好想剪头发💇，好想把今天看到的聚堆的、散步的、闲唠嗑的大爷大妈等等等人都塞回去…", "datetime": "2020-02-24 08:31", "emotion": "neural"}, {"topic": "照片书二月二龙抬头🐉祥龙翘首，吟退安心以待，祈佑风调雨顺！新的一年从头开始，记录新的自己💪美印兔兔照片书L美印照片书合伙人温暖的微博视频", "datetime": "2020-02-24 08:30", "emotion": "positive"}, {"topic": "𝓜𝓧𝓦𝓟再放几天假你就会更加明白不是工作需要你，而是是你需要工作工作的辛苦远比懒惰的生活更让人幸福任何事物只有动起来才有价值✔️2娄底·双峰县", "datetime": "2020-02-24 08:30", "emotion": "positive"}, {"topic": "发布了头条文章：《米医生：五运六气2020庚子年天气与疾病预测（上）》根据五运六气推算，新冠应止于5月20日左右，庚子二气，这时候你才可以大胆去聚会、聚餐、报复兴消费，现在，疫情还没有结束！！！O米医生：五运六气2020庚子年天气与疾病预测（上）", "datetime": "2020-02-24 08:28", "emotion": "positive"}, {"topic": "天气不错，车辆洗洗发动发动！@浙江春风动力L维平先森的微博视频", "datetime": "2020-02-24 08:26", "emotion": "neural"}, {"topic": "留下一张这样的照片“感恩”的孩子！“感恩”的心——怎样的父母在背后2吉林市", "datetime": "2020-02-24 08:26", "emotion": "positive"}, {"topic": "【2020年2月23日河北省新型冠状病毒肺炎疫情情况】2020年2月23日0—24时，河北省报告无新型冠状病毒肺炎新增确诊病例。新增治愈出院病例17例，其中，邯郸市4例、石家庄市2例、张家口市2例、秦皇岛市2例、廊坊市2例、沧州市2例、承德市1例、衡水市1例、邢台市1例。无新增死亡病例。无新增疑似病例。截至2月23日24时，河北省累计报告确诊病例311例，其中在院治疗84例，现有重症病例7例，累计治愈出院221例，死亡6例。确诊病例中，唐山市58例、沧州市48例、张家口市34例、保定市32例、邯郸市32例、廊坊市30例、石家庄市29例、邢台市23例、秦皇岛市10例、衡水市8例、承德市7例；死亡病例中，沧州市3例、秦皇岛市1例、唐山市1例、邢台市1例；重症病例中，石家庄市3例、唐山市3例、沧州市1例；出院病例中，保定市29例、张家口市28例、沧州市28例、廊坊市27例、邯郸市26例、石家庄市21例、唐山市20例、邢台市19例、秦皇岛市8例、衡水市8例、承德市7例。现有疑似病例0例。目前累计追踪到密切接触者10561人，当日解除隔离医学观察420人，现有343人正在接受隔离医学观察。", "datetime": "2020-02-24 08:23", "emotion": "neural"}, {"topic": "【疫情国际化】韩国、日本、意大利、伊朗、英国……这场疫情蔓延开来外国人怕死，所以控制情绪更难…", "datetime": "2020-02-24 08:22", "emotion": "neural"}, {"topic": "截至当地时间24日零时，意大利累计确诊157例新冠肺炎，2人治愈出院，新增1例死亡病例，累计3例死亡病例。", "datetime": "2020-02-24 08:18", "emotion": "neural"}, {"topic": "2020年1月29日，我成为了一名自愿者。给急救中心做援助！出车前给车辆消毒。2西安", "datetime": "2020-02-24 08:11", "emotion": "positive"}, {"topic": "昨晚梦到所有地方放开出行限制，生活又恢复成没有疫情时的样子", "datetime": "2020-02-24 08:07", "emotion": "neural"}, {"topic": "2020年2月23日12—24时，上海市排除新型冠状病毒肺炎疑似病例25例；无新增确诊病例。截至2月23日24时，上海市已累计排除疑似病例2162例，发现确诊病例335例。确诊病例中，男性173例，女性162例；年龄最大88岁，最小7月龄；144例有湖北居住或旅行史，33例有湖北以外地区居住或旅行史，158例有相关病例接触史；外地来沪人员111例，本市常住人口224例。具体情况如下图。目前，70例病情平稳，9例病情危重，4例重症，249例治愈出院，3例死亡。尚有90例疑似病例正在排查中。@东方网", "datetime": "2020-02-24 08:04", "emotion": "neural"}, {"topic": "防控工作领导小组第三十一次会议暨严格进京管理协调机制第二次会议召开。会议要求加强园区、楼宇、企业、工地等人员密集场所防疫工作。一楼宇一企业核定每日上班人员上限，提倡灵活办公、居家办公，进一步降低人员密度。针对当前公园、广场等公共场所人流有所上升、不戴口罩、扎堆聚集等苗头，会议要求及时发出警示，提醒市民不可放松警惕，加强自我管理和文明劝导，并制定限流措施，防范风险。O北京要求对人流扎堆、不戴口罩苗头发警示", "datetime": "2020-02-24 09:52", "emotion": "neural"}, {"topic": "发布了头条文章：《鸡蛋是否继续看多？》O鸡蛋是否继续看多？", "datetime": "2020-02-24 09:51", "emotion": "neural"}, {"topic": "截至24日上午9时，韩国较前一天下午4时新增161例新冠肺炎确诊病例，累计确诊病例达763例，出现7例死亡病例。", "datetime": "2020-02-24 09:49", "emotion": "neural"}, {"topic": "从一个战场到另一个战场——兴安盟检察分院干警重返扶贫岗位，助力乡村战“疫”新冠肺炎疫情牵动了全国人民的心，也牵动着兴安盟检察分院扶贫干警的心。“村民们在疫情期间的生活物资如何保障？春耕在即，疫情当前，如何安抚好村民们急切耕种的心情？”2月20日，兴安盟检察分院扶贫干警积极响应盟委号召返回扶贫岗位，并为扶贫乡村送去急需的生活物资。返岗后，扶贫干警将由“一线防疫人员”迅速转变为“乡村扶贫与防疫队员”，开启疫情防控与脱贫攻坚两手抓的工作模式，协助所在村支部排查外地返乡人员，向村民们宣传疫情防控和脱贫攻坚政策，并做好矛盾纠纷排查化解，积极发挥驻村帮扶作用，为村民们的生命安全及生活提供保障！2020年是决胜全面建成小康社会、决战脱贫攻坚的关键年。兴安盟检察分院扶贫干警们将以坚守“‘抗疫’第一道防线”的执着，以广大群众最根本的利益为出发点，全力以赴，用实干与担当践行自己曾在党旗下立下的铮铮誓言！", "datetime": "2020-02-24 09:48", "emotion": "positive"}, {"topic": "麻烦一些大V看清楚点啊！今天有人发了一段40秒且清晰度不高的视频，内容是新冠病毒疫情与本世纪其他传染病疫情（非典、猪流感、中东呼吸综合症、埃博拉）各个时间点的感染规模对比。引得各路大V疯狂转发累计过万，很多人感叹新冠病毒完全秒杀其他传染病。但这段视频的截取及清晰度导致有些重要细节被忽略：首先，数据池问题，新冠病毒是整个中国（大陆）范围数据，但Mers仅是韩国范围数据，包括西非埃博拉、墨西哥猪流感等，相关区域人口量级差距非常巨大。这导致动态对比中这次新冠感染规模直接碾压其他。其次，流传的40秒视频只是截取了这个新冠疫情时间段的数据对比部分，大概42天，国外原视频展示的墨西哥猪流感在后期的感染规模更是恐怖！总之，这里不是说新冠疫情不严重，而是那段40秒视频会让人造成不少误解！另外，不赞同视频中对大陆和香港的名称标注，这里仅供参考数据，其中SARS虽标注香港，但看数据应该是整个中国范围，墨西哥猪流感应该包含了美国数据。PS：原视频长达10分钟，我这里截取了其中相对完整的2分多钟数据对比部分高清版。", "datetime": "2020-02-24 09:48", "emotion": "negative"}, {"topic": "【突击检查！郭声琨实地察看监管场所疫情防控工作】22日，中共中央政治局委员、中央政法委书记郭声琨先后来到河北省三河市看守所和司法部燕城监狱，随机实地检查封闭管理、排查监测等工作，通过视频察看监区隔离关押、分餐等情况，与一线干警和有关负责同志交流座谈，听取疫情防控工作汇报和意见建议。", "datetime": "2020-02-24 09:47", "emotion": "positive"}, {"topic": "昨天晚上做了个梦😪梦的内容是这样的📖隔壁邻居确诊新冠🦠吓的我晴天霹雳哟[天啊]一早醒来就测体温[加油加油]还好一切正常是个梦[好的]温州梦2温州", "datetime": "2020-02-24 09:44", "emotion": "positive"}, {"topic": "我看到都想打人，这种人不严格制裁，伤了的是防疫人员的心，非常时期出现这种人这样公然叫嚣，不严格制裁她，难以平民愤。女子踹翻防疫点桌子辱骂防疫人员，还要抽根烟骂L燕赵都市报的快手视频", "datetime": "2020-02-24 09:43", "emotion": "negative"}, {"topic": "沧海横流，方显英雄本色。面对疫情，外防输入，内防扩散，延时开学、灵活复工、错峰出行，各部门联防联控，加强自我防范，讲好抗疫情的中国故事，展示了负责任大国的形象。", "datetime": "2020-02-24 09:42", "emotion": "neural"}, {"topic": "希望韩国能全面停止开学太怕了不想去上学啊2临海市", "datetime": "2020-02-24 09:39", "emotion": "positive"}, {"topic": "2020年2月23日江西赣州市疫情，2020年2月23日0-24时，赣州市无新增确诊病例。新增治愈出院病例2例，其中龙南县1例、安远县1例。O网页链接", "datetime": "2020-02-24 09:38", "emotion": "positive"}, {"topic": "【未结束，防护未结束。请记住来自前线医生的呼吁，“只要我们这身防护服没脱，你们就待在家里别出来，否则我们就白拼命了！”所以，我们依旧努力用自己的方式做出一点点贡献，不摘口罩不扎堆，保护好你我他。（图源人民日报）", "datetime": "2020-02-24 09:37", "emotion": "positive"}, {"topic": "向全球蔓延，受此影响，国内医药股、医疗股继续走高，其中，创业慧康、智飞生物、康泰生物等涨幅较高。", "datetime": "2020-02-24 09:36", "emotion": "neural"}, {"topic": "我的城市没有了人来人往，没有了车水马龙(虽然不堵车了但是堵心了)。盼春暖花开时疫情消退，繁华再现2长春", "datetime": "2020-02-24 09:36", "emotion": "positive"}, {"topic": "在疫情特殊时期，孕妇要如何补充维生素呢？L上海禾新医院妇产科的微博视频", "datetime": "2020-02-24 09:35", "emotion": "neural"}, {"topic": "发布了头条文章：《钟南山院士：疫情拐点即将到来，学生们什么时候能正常开学？》O钟南山院士：疫情拐点即将到来，学生们什么时候能正常开学？", "datetime": "2020-02-24 09:35", "emotion": "positive"}, {"topic": "没有想到离新冠肺炎如此之近、我身边如此之多。昨晚，社区网格群里发公告，我居住的小区好几栋都有新冠肺炎确诊病例，我这个单元最多，19日新冠肺炎确诊5例，已经收治到医院。23日确诊5人种，已死亡一例。问了网格员密切接触者如何安置，说已经转移他处单独隔离观察。这是已知的，还有多少已经感染还无诊状者呢？危险无处不在。难怪武汉还要进一步加强管控，阻断传染源，减少新增感染者。胜利还未到来，大家还需坚持，坚持，再坚持！", "datetime": "2020-02-24 09:35", "emotion": "negative"}, {"topic": "韩国疫情确诊人数逐日增多，但相信这是暂时的，相信韩国政府，相信韩国人民。韩国加油，大邱加油～相信春暖花开，我们可以共享樱花烂漫L芭堂整形外科医院的微博视频", "datetime": "2020-02-24 09:34", "emotion": "positive"}, {"topic": "下班一副目光呆滞的样子，还要学习，学习，学习，早日消失🙏🙏🙏", "datetime": "2020-02-24 09:33", "emotion": "positive"}, {"topic": "洛阳爱心企业为抗疫民警捐赠防疫物资自新型冠状病毒疫情发生以来，战斗在一线的民警承担着交通管制、核查企业复工和摸排外来人员的重任，一直以来防控物资都比较紧张。今天上午，洛阳一家爱心企业——洛阳鸿赫汽车销售有限公司的负责人王新元、常智荿、张豪明和郭勇智经过多方筹集，为抗疫一线的民警同志捐赠了矿泉水、八宝粥、方便面和口罩等生活必需品，助力打赢这场疫情防控战。自疫情发生以来，派出所的民警同志便奋战在了抗疫一线，与社区工作人员一起为人民群众筑起了生命防线。据交通支队民警同志说：“从大年三十开始，我们就派出民警上岗执勤，对进出洛阳市区人员进行测温、登记。近期企业单位逐渐复工，外来人口比较多，我们现在主要精力放在复工核查和外来人员摸排上面，工作量很大，物资也比较紧张。随着企业单位复工潮到来，防输入的压力很大。据了解，从前期的道路交通管控，到目前的入户排查外来人员，民警一直战斗在一线，物资消耗很大，这次有了爱心企业的捐赠，更让他们有信心战胜疫情。洛阳鸿赫汽车销售有限公司负责人王新元先生说：之所以想到为一线民警捐赠防疫物资，主要是经常看到民警们在一线防控，非常辛苦，他们为我们老百姓站岗筑防线，保障了我们的生命安全，殊不知他们早已置身于危险之地，我们真的很感动，他们就是新时代最可爱的人。”据王总介绍，他其实很早就想捐赠物资给一线民警，但是过年那段时间物资非常紧张，经过多方努力采购到这些物资，后续还会想方设法为抗疫一线输送更多防疫物资。2洛阳", "datetime": "2020-02-24 09:33", "emotion": "positive"}, {"topic": "出门就遇心机婊，本着疫情时期许久没出门，没吃没喝了要出门采购，拎着装好打结的三大袋垃圾，放在垃圾桶里了，转身刚走，背后就传来骂声，要多难听多难听满口生殖器！一口一个哪个逼乱丢垃圾！我问她你骂谁呢我丢的垃圾怎么了？！说我垃圾没放好，怎么叫没放好？【三个垃圾袋子装好，准准确确放在垃圾桶里了，还应该怎么放？我就站在旁边，看着我丢的垃圾，真有问题不会当着面说？】，心机婊瞬间变脸装委屈：不是为了生活谁愿意搞这事，，，。骂人骂爽了，无理取闹被现场怼了反倒装委屈，不愧是修炼几十年的辣鸡！敢情就是不许垃圾桶丢垃圾，不想有事做，逮着拿我撒气。我就说了一句：你不想上这个班你可以不上！就算平常，真的是好脾气尊重人，疫情时期，我尊重敬佩很多人，可是我真的没办法对这种人容忍。", "datetime": "2020-02-24 09:30", "emotion": "negative"}, {"topic": "疫情高强度工作后，小姑娘说:摘下口罩太爽了，另一个小姑娘说:感觉这世界都是我的，还有一个小姑娘说:太丑了。L许佳宇的段子的微博视频", "datetime": "2020-02-24 09:30", "emotion": "negative"}, {"topic": "【好消息：2月23日河南无新增确诊病例，增量未增，存量又减少69例】2020年2月23日0-24时，河南省无新增新型冠状病毒肺炎确诊病例，新增出院病例69例。截至2月23日24时，全省累计报告新型冠状病毒肺炎确诊病例1271例，现有重症病例13例，现有危重病例17例，累计死亡病例19例，累计出院病例930例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市155例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39035人，2月23日已解除观察997人，共有4445人正在接受医学观察。2安阳", "datetime": "2020-02-24 09:29", "emotion": "neural"}, {"topic": "截至2月23日24时，廊坊无新增确诊病例，无新增疑似病例，无重症病例", "datetime": "2020-02-24 09:28", "emotion": "neural"}, {"topic": "【服务礼遇】广汽丰田安享服务守护您所爱【博美丰田Tel：8777777】O网页链接", "datetime": "2020-02-24 09:20", "emotion": "positive"}, {"topic": "严重，正畸的小伙伴不能按时复诊时，大家如何在家处理突发情况？1、正畸钢丝末端不慎滑出怎么办？①使用嚼碎的口香糖黏在戳嘴处；②使用黏膜保护蜡黏在戳嘴处；③借助镊子等工具在戳嘴的对侧位移动钢丝（如右侧戳嘴则在左侧将钢丝略移动）2、结扎丝末端露出刮嘴？使用筷子等工具将结扎丝头子顶到钢丝和牙面之间3、托槽、颊管或带环松动或脱落？自行调整位置到不影响进食，等待下次复诊处理；如果脱落位置在末端影响说话进食且无法调整，可以将脱落的颊管或带环取下，用钢丝剪剪掉末端的钢丝4、钢丝或橡皮圈断裂引起不适？镊子或其他工具抽出断裂的钢丝用剪刀剪断，或缠绕在附近的托槽上；断裂橡皮筋可以用剪刀直接剪掉不适的部分5、隐形矫治器附件脱落或牙套快戴完？戴正在戴用的一副直到下次复诊", "datetime": "2020-02-24 09:18", "emotion": "positive"}, {"topic": "【就会继续】近几日，全国各地逐渐开启返岗复工模式，取消临时卡点、公交线恢复…珲春市司法局工作人员则加大了宣传和防控力度，坚决做好消杀工作和对新增返乡隔离人员服务工作。叮嘱群众做到少出门、不串门、不待客，遵循戴口罩、勤洗手、勤通风防疫指南。疫情没有结束坚守就会继续，共同期待暖春的到来！", "datetime": "2020-02-24 09:18", "emotion": "positive"}, {"topic": "我想知道我们国家如此大力生产口罩，为何我在河南这里还是紧缺口罩，医院里因口罩太贵进不起，好多要开学的亲戚朋友问我们要口罩，因为孩子开学要必备口罩，可我家只剩一包口罩，我也要开学的(┯_┯)", "datetime": "2020-02-24 09:17", "emotion": "negative"}, {"topic": "的小伙伴不能按时复诊时，大家如何在家处理突发情况？1、正畸钢丝末端不慎滑出怎么办？①使用嚼碎的口香糖黏在戳嘴处；②使用黏膜保护蜡黏在戳嘴处；③借助镊子等工具在戳嘴的对侧位移动钢丝（如右侧戳嘴则在左侧将钢丝略移动）2、结扎丝末端露出刮嘴？使用筷子等工具将结扎丝头子顶到钢丝和牙面之间3、托槽、颊管或带环松动或脱落？自行调整位置到不影响进食，等待下次复诊处理；如果脱落位置在末端影响说话进食且无法调整，可以将脱落的颊管或带环取下，用钢丝剪剪掉末端的钢丝4、钢丝或橡皮圈断裂引起不适？镊子或其他工具抽出断裂的钢丝用剪刀剪断，或缠绕在附近的托槽上；断裂橡皮筋可以用剪刀直接剪掉不适的部分5、隐形矫治器附件脱落或牙套快戴完？戴正在戴用的一副直到下次复诊牙齿矫正", "datetime": "2020-02-24 09:17", "emotion": "positive"}, {"topic": "……二月二龙抬头剃龙头龙头你是剃不上了吃饺子……", "datetime": "2020-02-24 09:15", "emotion": "negative"}, {"topic": "【疫情防控关键时期，这些诈骗方式需注意！】", "datetime": "2020-02-24 09:15", "emotion": "positive"}, {"topic": "新型冠状病毒肺炎防控方案（第五版）【博美丰田Tel：8777777】O网页链接", "datetime": "2020-02-24 09:15", "emotion": "positive"}, {"topic": "战胜“疫”时苦难，赢得千年大计，黑夜之后现黎明，风雨之后见彩虹。盼春暖花开，迎盛世长安！武汉加油，中国加油！2宣城·广德县", "datetime": "2020-02-24 09:13", "emotion": "positive"}, {"topic": "复工后如何做好个人防疫工作？教你24小时防疫攻略！【博美丰田Tel：8777777】O网页链接", "datetime": "2020-02-24 09:10", "emotion": "positive"}, {"topic": "O世卫紧急呼吁，多国疫情告急，现在最可怕的是伊朗？！", "datetime": "2020-02-24 09:07", "emotion": "neural"}, {"topic": "您有一份复工防疫指南待领取~1、上班途中如何做？正确佩戴一次性医用口罩或医用外科口罩。如乘坐公共交通工具时，建议全程佩戴口罩。途中尽量避免用手触摸车上物品。2、入楼工作如何做？进入办公楼前自觉接受体温检测，体温正常可入楼工作，并到卫生间洗手。若体温超过37.2℃，请勿入楼工作，并回家观察休息，必要时到医院就诊。3、入室办公如何做？保持办公区环境清洁，建议每日通风3次，每次20-30分钟，通风时注意保暖。人与人之间保持1米以上距离，多人办公时佩戴口罩。保持勤洗手、多饮水，坚持在进食前、如厕后用流动水洗手，不方便洗手时，可使用含酒精成分免洗洗手液。接待外来人员双方佩戴口罩。咳嗽或打喷嚏时使用纸巾或屈肘遮掩口鼻，防止飞沫传播。4、参加会议如何做？建议佩戴口罩，进入会议室前洗手消毒。开会人员间隔1米以上。减少集中开会，控制会议时间，会议时间过长时，开窗通风1次。会议结束后场地、家具须进行消毒。茶具用品建议开水浸泡消毒。5、食堂进餐如何做？采用分餐进食，避免人员密集。餐厅每日消毒1次，餐桌椅使用后进行消毒。餐具用品须高温消毒。操作间保持清洁干燥，严禁生食和熟食用品混用，避免肉类生食。建议营养配餐，清淡适口。6、下班如何做？下班后洗完手佩戴口罩外出，回到家中摘掉口罩后首先洗手消毒。手机和钥匙使用消毒湿巾或75%酒精擦拭。居室保持通风和卫生清洁，避免多人聚会。因为在聚会的准备和食用过程中，都会有很多人参与，形成亲朋好友的人为集聚，为疾病流行提供了有利条件。在备餐和聚餐过程中，人群相互之间都是密切接触者，咳嗽、打喷嚏产生的飞沫，可直接传播给整个聚会人群，极易造成疾病传播，因此，为了防止新型冠状病毒传播，请大家尽量不要聚餐，并规劝他人也不要聚餐。如不可避免，请饭前及时洗手，避免与出现咳嗽、发热等症状的人员同桌就餐，尽量实行分餐制或者使用公筷。7、公共区域如何做？每日须对门厅、楼道、会议室、电梯、楼梯、卫生间等公共部位进行消毒，尽量使用喷雾消毒。每个区域使用的保洁用具要分开，避免混用。8、公务来访如何做？须佩戴口罩。进入办公楼前首先进行体温检测，并介绍有无湖北接触史和发热、咳嗽、呼吸不畅等症状。无上述情况，且体温在37.2°正常条件下，方可入楼公干。9、电话消毒如何做？建议座机电话每日75%酒精擦拭两次，如果使用频繁可增加至四次。10、空调消毒如何做？1、中央空调系统风机盘管正常使用时，定期对送风口、回风口进行消毒。2、中央空调新风系统正常使用时，若出现疫情，不要停止风机运行，应在人员撤离后，对排风支管封闭，运行一段时间后关断新风排风系统，同时进行消毒。3、带回风的全空气系统，应把回风完全封闭，保证系统全新风运行。来自中国政府网这些防范措施做到位的同时，别忘了来点北京市中医管理局发布的新肺预防中药代茶饮，即冲即饮，很方便。", "datetime": "2020-02-24 09:04", "emotion": "neural"}, {"topic": "乙醇消毒液（酒精）属于易燃品，家庭不宜大量囤积，使用时应远离火源，不能在空气中直接喷洒。@防城港交警", "datetime": "2020-02-24 09:04", "emotion": "neural"}, {"topic": "尊重和关爱代代相传L落花人独立klzsy的微博视频", "datetime": "2020-02-24 09:02", "emotion": "neural"}, {"topic": "【原油回顾分析】低开低走。上周五原油震荡走低，今日低开低走，日线形成短期顶部形态。小时图显示，今日的走低跌破了上行通道，多头格局遭到破坏，日内以震荡看空为主，关注阻力在52.50附近。建议：依靠52.50阻力逢高沽空，目标51、50，止损52.80。", "datetime": "2020-02-24 09:01", "emotion": "negative"}, {"topic": "，龙抬头，万物复苏", "datetime": "愿疫情结束，开启华夏鸿运好兆头。MEINA祝大家拥有跨越一切困难的勇气，抬起头来，便可跨过这座山。2宁波·宁波观海卫工业园东区", "emotion": "2020-02-24 09:00", "null": ["positive"]}, {"topic": "今天是二月二日，龙抬头自己在家做点饭吧2长春", "datetime": "2020-02-24 10:58", "emotion": "positive"}, {"topic": "为感谢在疫情期间前往一线默默付出的医护人员，迪百特棒球学院尽自己微薄之力聊表心意，决定为这些白衣天使提供2020年免费棒球课程。希望在闲暇之余能为你们带来些许健康与欢乐，为你们提供满意的服务。希望你们能积极联系我们，联系方式如下图，让我们早日在迪百特相遇。感恩", "datetime": "2020-02-24 10:57", "emotion": "positive"}, {"topic": "先别急着踏春，忍忍，忍忍，再忍忍查看图片查看图片", "datetime": "2020-02-24 10:57", "emotion": "neural"}, {"topic": "广东疫情数据之前排名第三，现在一直排名第二，数字还在增长，相比浙江，人家之前排名第二，管控的好，现在排名第四，广东省不应该分析分析自身原因嘛。就这边小区而言，有确诊人，还经常不戴口罩聚集性打羽毛球，有人下去嗮太阳🌞不戴口罩……整个广东开始一级响应时候，广州这边还很多人还没意识到戴口罩，大过年经常聚集性打牌，大年初六还有大排档聚集吃饭……目前政府部门对外来人口隔离还要自行出钱，费用还不低……", "datetime": "2020-02-24 10:56", "emotion": "negative"}, {"topic": "商洛总共确诊7例，治愈4例，连续半月无增加，为什么算“疫情严重地区”？如果数据没错，那凭什么算“严重地区”？如果数据有误，另有隐情，为何不公布出来，难道你们在欺上瞒下？数据只是你们向上级邀功的工具？对疫情严重地区，为何不给予相应的资源和资金投入？陕南2商洛2北京·慧忠北里", "datetime": "2020-02-24 10:55", "emotion": "negative"}, {"topic": "乙醇消毒液（酒精）属于易燃品，家庭不宜大量囤积，使用时应远离火源，不能在空气中直接喷洒。", "datetime": "2020-02-24 10:55", "emotion": "neural"}, {"topic": "各位都还没有结束，路上人流，车流咋就多了起来呢？2昆山市", "datetime": "2020-02-24 10:54", "emotion": "negative"}, {"topic": "我们总是喜欢拿“顺其自然”，来敷衍人生道路上的荆棘坎坷，却很少承认，真正的顺其自然，其实是竭尽所能之后的不强求，而非两手一摊的不作为。", "datetime": "2020-02-24 10:52", "emotion": "neural"}, {"topic": "最新的数据怎么还没公布？有点慌了2北京·北辰福第", "datetime": "2020-02-24 10:51", "emotion": "negative"}, {"topic": "今天我戴口罩的时候，屏幕居然解锁了，我以为今天早上手机进水的原因；原来iPhone还有记忆功能", "datetime": "2020-02-24 10:50", "emotion": "negative"}, {"topic": "二月二，龙抬头。阳气发，疫情散。2杭州·贵里·隐", "datetime": "2020-02-24 10:47", "emotion": "neural"}, {"topic": "天桥防疫|抗击疫情，天桥在行动！⑥抗击疫情，天桥有责！天桥盛世集团党员干部支援街道社区疫情防控工作第6集武汉加油！北京加油！中国加油！世界加油！O天桥防疫|抗击疫情，天桥在行动！⑥", "datetime": "2020-02-24 10:47", "emotion": "positive"}, {"topic": "二月二龙抬头，愿天下大安，疫情早日消除！2常德·城头山古文化遗址", "datetime": "2020-02-24 10:46", "emotion": "positive"}, {"topic": "近日，精锐教育发布2020第一季度财报，财报显示，基于OMO快速整合在线教育的精锐教育展现新一轮增长态势，第一季度营收总额8.0亿元人民币，同比增长23.2%，新签学生数同比增长53.5%。那么精锐如何在疫情当下实现超出预期的营收呢？", "datetime": "2020-02-24 10:44", "emotion": "neural"}, {"topic": "2月22日，横县全面复产、复工、复商，各个交通卡口陆陆续续解除，但这并不意味着疫情结束了大家还是不能放松警惕！一起打赢疫情防控阻击战！O@横县人，疫情尚未结束，火锅烧烤麻辣烫请再等一等L横县发布的微博视频", "datetime": "2020-02-24 10:43", "emotion": "positive"}, {"topic": "疫情之下，线下教学停摆，在众多教育机构转型线上脱离困境之时，短视频行业的火热让教育行业看到了不一样的局面。", "datetime": "2020-02-24 10:42", "emotion": "neural"}, {"topic": "衣冠俨若，步武有容。公卿济济，弃礼惟恭。早安，万泉庄路21号朗禾空间2北京", "datetime": "2020-02-24 10:40", "emotion": "positive"}, {"topic": "防控有成效，拐点尚未来！关键时期，请接力倡议！@首都健康", "datetime": "2020-02-24 10:40", "emotion": "positive"}, {"topic": "四川速报截止2月23日0-24时，四川省新型冠状病毒肺炎，新增确诊病例1例，新增至于出院病例7例，新增疑似病例8例，无新增死亡病例。L萌动趣玩的微博视频", "datetime": "2020-02-24 10:39", "emotion": "neural"}, {"topic": "又是新的一周了！看着逐渐下降的数据，你的心情是否也在变好了！请随时保持良好心态和精致状态，迎接美好的随时到来！", "datetime": "2020-02-24 10:39", "emotion": "negative"}, {"topic": "往好处想，咱们开学的时候虽然胖了，但是天天在家肯定也白了呀！", "datetime": "2020-02-24 10:39", "emotion": "negative"}, {"topic": "正式复工第一天真是服了我们公司老板我们做消毒喷洒他觉得没必要我们在办公室戴口罩他觉得没必要我们给他做进门消毒量体温他觉得没必要也不肯洗手一到公司就把口罩摘掉了一点也不知道对自己负责对同事负责没让接触过武汉回来的人的同事复工他也觉得没必要还冷言冷语说干脆不要上班了想笑我们做这么多都是为整个公司规避风险一个人感染全公司完蛋这个道理他这个做老板的不懂吗？我突然觉得这个老板让人心寒丝毫不负责任有同事咨询公司口罩事宜他让人家不要再问这个问题说不觉得一个口罩有这么重要说没口罩就不要上班了吗？说在办公室完全没必要戴着口罩我估摸着这要不是复工要求提供口罩他都觉得口罩都没必要提前一个小时赶到公司做的一系列防护措施只换来他一个瞪眼加一句“真是瞎搞！”我现在就是一个大写的“无语”不知道跟着这样一个老板到底值不值得2南昌", "datetime": "2020-02-24 10:38", "emotion": "negative"}, {"topic": "室友采集的各个地区的祝福岂曰无衣与子同袍中国加油武汉加油L都爱玩的面子游戏的微博视频", "datetime": "2020-02-24 10:37", "emotion": "positive"}, {"topic": "防控使用高大上无人机进行低空广播[强]，公布广大居民举报湖北、浙江温州等高风险地区及浙江台州等中风险地区来慈人员，举报电话63026345、63022585。L岑开杰的微博视频", "datetime": "2020-02-24 10:36", "emotion": "neural"}, {"topic": "垂钓与养生（122）疫情依然严重，警报仍未解除。但春天来了！咋办？自家门口的小河沟里过把瘾总可以吧！飞磕激光线鱼线主线正品子线德国进口纳米水晶钓鱼线超强拉力竞技(¥49.8)【1元券】微博专享限时领券", "datetime": "2020-02-24 10:35", "emotion": "positive"}, {"topic": "加油！加油！快胜利了！2大兴安岭地区·呼玛", "datetime": "2020-02-24 10:35", "emotion": "positive"}, {"topic": "西安式防疫，到底有多“硬核”！硬核秦腔广播——“谁来串门不蒙面，他荆轲刺秦不用剑。莫要聚餐太危险，刘邦不赴鸿门宴。不戴口罩快躲远，王朗死于飞沫喷溅。”近期陕西一村子秦腔硬核抗疫情宣传又受到大家广泛关注。前有河南豫剧花式宣传，后有陕西秦腔硬核防疫，不得不感叹一句中华大地真是人才辈出！其实在广播里一遍遍播放（或唱）秦腔这种宣传方式对于村子里大部分群众，尤其是老人来说，也是他们最能理解最好接受的宣传方式，能很好的起到娱乐和教化的双重价值。", "datetime": "2020-02-24 10:35", "emotion": "negative"}, {"topic": "在等消息，等李文亮先生去世谣言被辟谣！去年下半年到今年目前对我来说打击太多了。最好的学生去世，年仅20岁。新冠肺炎爆发。科比去世，李文亮先生去世！一件接一件，哎。02RmhoM24。李文亮", "datetime": "2020-02-24 10:33", "emotion": "neural"}, {"topic": "23号斯洛伐克首相入院，高热和呼吸器感染症(不太了解医学专用术语就不翻译了)目前还不知道是不是新型冠状肺炎。。20和21日出席了欧洲联合首脑会议2日本·东京", "datetime": "2020-02-24 10:32", "emotion": "negative"}, {"topic": "煮了西红柿杂菜锅子，自己蒸的小花卷。吃完洗澡，然后至少三个小时的课，今天还要练习八段锦……", "datetime": "2020-02-24 10:31", "emotion": "negative"}, {"topic": "西安式防疫，到底有多“硬核”！送餐机器人——智能送餐机器人设置有四层承载托盘，一层便可以满足一个房间的饭菜配送，机器人每出动一次，就可以在短时间内完成4个房间的饭菜配送。在疫情防控中，依靠AI技术进行防控，可谓是安全放心。使用送餐机器人代替人工操作，减少医护人员与被隔离人员接触，从而也大大降低被感染的风险。", "datetime": "2020-02-24 10:31", "emotion": "positive"}, {"topic": "西安式防疫，到底有多“硬核”！无人机喊话——疫情当前，科技力量做出的支持也是至关重要的。在已复工的企业园区，开展空中宣传。对地面人员聚集、未戴口罩等情况进行及时喊话提醒、劝诫，还分时段定时宣传巡查，有效的提升了人民群众的疫情防控意识。利用无人机监测辖区检查站的路况、车流量，数据实时上报疫情指挥部。在绕城高速收费站进行悬挂二维码喊话，司机可在等待时间自行扫码登记信息，加快车辆登记通行。自警航无人机参与疫情防控工作以来，巡逻防控效率大幅度提升。", "datetime": "2020-02-24 10:29", "emotion": "negative"}, {"topic": "天使综合征之家推出了新的一期小课课堂，为什么有的孩子是“学霸”，有的不是呢，是天赋<训练？还是天赋>训练？看完今天的小课堂，会收获满满哦！O天使综合征之家第13次在线小课堂", "datetime": "2020-02-24 10:28", "emotion": "positive"}, {"topic": "快递员也真的很需要口罩各位亲有没有便宜点得口罩资源能买到的真的太贵了", "datetime": "2020-02-24 10:25", "emotion": "negative"}, {"topic": "对于复杂的城市管理而言，社区工作人员就是最敏感的神经末梢。疫情下的他们，既是病毒防控员，是疫情物资“搬运工”，更是解决居民生活需求的万能存在……但却又时常陷入被忽略或不被理解的尴尬境地。每天早上爬十几栋楼，敲开数十家门，一一测量体温，询问有无异常，认真做记录。疫情期间，他们的工作内容复杂琐碎包罗万象：走家访户，接送返工人员，为他们送生活用品，竭尽所能提供生活上的便利，有时更是身兼数职，万分辛苦。基层不易，希望大家以后能换位思考，将心比心，对基层工作者多一份理解和支持。", "datetime": "2020-02-24 10:25", "emotion": "negative"}, {"topic": "香港友邦保险武汉肺炎肆虐，截至2月19日，香港确诊62宗新型冠状病毒肺炎个案，并且录得2宗死亡个案，2月12日亦有本港首宗出院个案。2香港", "datetime": "2020-02-24 10:24", "emotion": "neural"}, {"topic": "大家是不是从来没有比现在更想要体验“堵车”的疫情赶快过去吧", "datetime": "2020-02-24 10:24", "emotion": "negative"}, {"topic": "【关注】廊坊连续8日无新增确诊和疑似病例！确认病例30例！累计治愈出院27例！廊坊", "datetime": "2020-02-24 10:23", "emotion": "neural"}, {"topic": "O重磅微视频：中国之诺病毒无国界它是人类共同的敌人只有守望相助，才能共克时艰", "datetime": "2020-02-24 10:18", "emotion": "positive"}, {"topic": "创造新生活动截止日期：2021年3月31日好运热线：400-966-1336", "datetime": "2020-02-24 10:17", "emotion": "positive"}, {"topic": "上午10时，国务院新闻办公室举行新闻发布会，请发展改革委、工业和信息化部、财政部、人力资源社会保障部、商务部、人民银行负责人介绍统筹新冠肺炎疫情防控和经济社会发展工作。", "datetime": "2020-02-24 10:16", "emotion": "neural"}, {"topic": "大学生韩语翻译2淄博·沂源县二月二龙抬头你会去理发吗？💇", "datetime": "2020-02-24 10:15", "emotion": "neural"}, {"topic": "//@梦想清风88:无论如何都不应该是只“说说“而已！若真的提倡如此，不如让每个网民都能见到自己所说的话、让网民为自己所说的话承担责任！干吗还屏蔽这屏蔽那、限制来限制去，“话“也不让“话“出来呢？", "datetime": "2020-02-24 10:15", "emotion": "positive"}, {"topic": "蛛网搜奇趣意大利成欧洲疫情“重灾区”，一名球员被确诊新冠肺炎，近百场比赛被叫停，意甲受牵连！L潜龙爆笑的微博视频", "datetime": "2020-02-24 10:14", "emotion": "neural"}, {"topic": "受新型冠状病毒疫情的影响，中欧之间的航空旅行需求暂时减少，芬兰航空将取消2020年3月1日至28日期间飞往国内的航班。被取消航班的乘客可以更改出行日期，或通过联络芬航客服获得全额退款。芬兰航空总结了大家的问题，在此进行相应回复。芬兰航空也对疫情期间带来的不便深表歉意，并会尽最大的努力降低影响。1、关于航班取消、退改签的相关政策是什么？如果您预订了任何被取消或需退改签的航班，我们将通过短信或电子邮件亲自与您取得联系。您可以从以下选项进行选择：-更改旅行的日期，至2020年6月30日前（最晚出发日期）-我们将尽力将您重新安排至目的地-您可以对未使用的机票或未使用的附加收费服务申请全额退款如果您希望更改航班并重选旅行日期，请拨打芬兰航空大中华区客服电话400-886-3350或联系您的旅行社，也可通过芬兰航空微信公众号“微客服”与我们取得联系。当前咨询人数较多，还请耐心等候。更多消息可点击公众号下方“芬飞蓝天”→“最新航班信息”查询。2、退票是否全额退款？如果非全额退款，是按怎样的比列计算？退款金额将根据您的机票种类而定，可点击公众号下方“芬飞蓝天”→“最新航班信息”进行查询。3、退款的渠道、进度和周期如何？由于情况特殊且较为集中，您的退款需要一些时间来解决。芬兰航空承诺将尽快处理相关事宜，对您造成的延迟，我们深表歉意。4、通过第三方平台订购的航班被取消，应如何处理？如果您是从第三方平台购买的机票，则将由第三方平台负责处理。请您及时与其取得联系，获取相关政策的信息。5、前期预定3月后的国内外往返行程是否会受疫情影响？若出现变动，芬兰航空将会第一时间发出通知。小编也在此呼吁大家在疫情期间做好防护工作，保护自身的安全。文章来源：芬兰航空Finnair（今日芬兰）", "datetime": "2020-02-24 10:13", "emotion": "negative"}, {"topic": "没人开工财务要开工去了一趟税务局滴滴滴36.3好了你可以进去了完成✅去下一个税务局滴滴滴37.2。37.2。37进不去了坐小车闷的不行✋好的坐小车回去一到家吓死了测了一下36.5……", "datetime": "2020-02-24 10:12", "emotion": "negative"}, {"topic": "【新华社:让人讲真话，天塌不下来！】装聋作哑，熟视无睹，你说你的，我来我的……天塌的下来？O网页链接评论配图", "datetime": "2020-02-24 10:11", "emotion": "negative"}, {"topic": "实名羡慕这个村的村民@天津发布@天津西青@奏耐天津天津市西青区大寺镇王庄子村", "datetime": "2020-02-24 10:10", "emotion": "neural"}, {"topic": "上海复工2上海·漕河泾现代服务业园区L我也叫黑羊的微博视频", "datetime": "2020-02-24 10:10", "emotion": "neural"}, {"topic": "中国旅游业积极应对疫情为更好防控疫情，国家文化和旅游部1月下旬下发通知，要求全国旅行社及在线旅游企业暂停经营团队旅游及“机票+酒店”旅游产品。停组团，关景区，中国旅游业几乎一夜之间陷入了“停摆”，随之而来的便是旅游企业如潮的退改订单。O中国旅游业积极应对疫情", "datetime": "2020-02-24 10:10", "emotion": "neural"}, {"topic": "《这个冬天对我们人类的不太友好》在人类无数年的文明里，从来没有断过坎坷。我们一直在努力，甚至拼命的克服一路以来的难题。我们不怕困苦，不怕受累，甚至不怕牺牲。我们的所有努力，都是为了整个民族，人类的文明在奋斗。相信我们，相信社会，相信人类。相信我们肯定会从眼前的困境走出。这个冬天，承载了我几乎一生的眼泪。打开所有的社交软件，全都是泪点。但我还是一次次的打开，一次次的流泪。我知道做不了什么，但我想知道些什么，或者说期待着什么。到底期待着什么呢？我想这也是你们想要期待的吧！在这里，我也想谢谢很多人。谢谢你们，谢谢。（请世界善待我们，也请人类善待世界）", "datetime": "2020-02-24 10:08", "emotion": "positive"}, {"topic": "说实话，这段不能出门的日子，我还是很开心的，开始了很多以前没时间没精力去做的事情，时间慢下来，每天要面临的忙碌和焦虑变少，突然又发现生活还是可爱，一定要按照自己喜欢的方式去活，至少要去做自己喜欢做的一些事。以前每天要和好多人打交道，真的让人精疲力尽，难得这段闲暇时光可以有大片时间独处，真的太治愈了希望早点过去，或许还能赶上春天的叶芽", "datetime": "2020-02-24 10:08", "emotion": "negative"}, {"topic": "疫情期间故意隐瞒传播传染病病原体导致他人被传染，应否承担赔偿责任？@阿瘾是条咸鱼2滨州L李龙飞律师18006392477的微博视频", "datetime": "2020-02-24 10:07", "emotion": "neural"}, {"topic": "🐲龙头抬一抬，吉祥好运全到来✨博美丰田与您一起共克时艰战疫情[加油加油]祝二月二，健康快乐，幸福好运永相抱【博美丰田Tel：8777777】O网页链接", "datetime": "2020-02-24 10:07", "emotion": "positive"}, {"topic": "天晟房车助力疫情救灾，疫情已有好转迹象，相信胜利就在前方，中国加油！L路程网的微博视频", "datetime": "2020-02-24 10:04", "emotion": "positive"}, {"topic": "疫情期间，是不是买房最佳时机？疫情过后，房价会不会降？今天我来告诉你2日照", "datetime": "2020-02-24 10:03", "emotion": "negative"}, {"topic": "【YMG全媒体大小新闻记者连线烟台最美逆行者|王喜刚：新增掌上电脑系统，查房更方便】经过3小时的忙碌检查，王喜刚顺利完成任务回舱！回舱后，王喜刚又马不停蹄进行查房。王喜刚说，在他查房时当他听不懂武汉患者方言时，旁边会有说普通话的患者帮忙翻译，这让他感觉医患关系非常和谐。“基本查完一个病人他们就会说感谢你们山东人，你们辛苦了！”这次上班，换了黄色“大黄鸭”的王喜刚因为忙碌，出汗出到差点休克，可他还是咬牙坚持了下来。“这套‘大黄鸭’防护服一点不透气，就像密封在大塑料袋子里，加上两层口罩，紧绷绷的护目镜，还有结实捆住腰部的手术衣，真的是喘不过气来，闷热的一直出汗，出到休克的感觉，到门口被冷风一吹，汗水顺着防护服流下来，全身湿透，体温降下来，感觉才能好一点，这样才能坚持到底……”更多详情点击链接查看OYMG全媒体连线最美逆行者|王喜刚：新增掌上电脑系统，查房更方便分享自大小新闻客户端", "datetime": "2020-02-24 10:03", "emotion": "positive"}, {"topic": "大家不要掉以轻心新冠还没有战胜，美国又爆发流感！】美国疾病控制和预防中心21日发布的流感监测周报显示，今年流感季美国已有105名儿童死于流感相关疾病。这是美国自2004年开始此类统计以来同期儿童流感死亡人数第二高，仅次于2009年到2010年美国流感季期间的数字。报告表示，今冬流感季，美国估计已有至少2900万例流感病例，其中1.6万人死于流感相关疾病。数据还显示，截至2月15日，每10万美国人中有约47.4人因与流感相关疾病住院，与过去几年的水平相近，但儿童和年轻人住院比例比往年同期高。据美国疾控中心估计，2010年以来，美国每年的流感病例在900万例至4500万例之间，与流感相关的死亡人数在1.2万人至6.1万人之间。疫情尚未到达拐点，所以大家还是少出门，保护好自己！", "datetime": "2020-02-24 10:03", "emotion": "positive"}, {"topic": "东方有爱驰援手记（二十六）——战地播报抗疫战斗中的特需科一场瘟疫，让一心想过年的老百姓大吃一惊，人们谈“新冠病毒”即色变，一场没有硝烟的全民战争开始了。作为医护人员，没有豪言壮语，有的只是实际行动，北京中医药大学东方医院院党委组织全员上下积极应对。东方医院特需科坚决服从院领导的安排，顾全大局，重新规划建设发热门诊和隔离病区，在医务处、护理部的指挥下，在后勤部门和兄弟科室支援协助下，科主任郝瑞福、副主任曹芳、护士长叶云带领特需科全体医护人员在最短时间内完成病人转运、物资清点、搬运腾空再布置及人员调整培训等，积极配合做好发热门诊和隔离病区建设工作，为后续抗疫工作打下扎实的基础。1月23日，接到医院通知，要将特需科四层病房临时调整为隔离病房，主任郝瑞福、副主任曹芳立即安排劝说病情较轻的患者出院，病重患者安全转移至五层。在后勤等部门协助下迅速腾空四层病区，做好接收医护人员隔离观察病房的准备工作。为加强特殊时期病房管理，特需科紧急修订科室探视制度，固定探视时间并要求探视人员必须戴口罩，同时在病房门口给患者家属准备手消液。同时加强培训，做好医护人员、保洁员等全员培训；对患者、家属进行宣教。加强消毒隔离，保证患者安全，避免院内感染的发生。迅速优化护士排班，按照上级要求完成零报告制度。1月30日，医院再发紧急通知，将特需科五层病房改为发热门诊。科主任、护士长立即召集全科人员到岗，明确分工，安全转运病人。搬运物品、整理文件……在大家相互鼓劲，通力合作下，半天时间五层病房全部腾空，圆满完成任务。组建发热门诊时间紧，任务重，科室人员积极响应，不到10分钟全部报名参加。大家争分夺秒，坚守在自己的岗位上，学习相关文件、练习穿脱隔离衣，做好开诊前的一切准备。我们与病毒赛跑，为生命守护！文：北京中医药大学东方医院特需科叶云图：特需科编辑：闫剑坤闫妍审核：李晨辉郭蓉娟曹建春沈潜闫剑坤@首都健康", "datetime": "2020-02-24 10:01", "emotion": "positive"}, {"topic": "OHowdoesCoronaviruseffectyoursalary虽然是英文，但是对疫情期间的待遇问题解释得十分精准@chinadailymetro@chinadailyTheWeek@ForeignWebsite@外国人在中国网@LearnEnglish", "datetime": "2020-02-24 10:00", "emotion": "positive"}, {"topic": "做尼！我在桥柱都能听到好大的响声，吓得我直接退出了钉钉🌚", "datetime": "2020-02-24 11:59", "emotion": "negative"}, {"topic": "“疫情无情人有情，资金有价值无价”“新冠疫情”突如其来，促生了华证汇金扬帆线上的决心和机会。华证汇金资本官方微博在今天正式开通了，欢迎您走进投资人的线上世界。", "datetime": "2020-02-24 11:57", "emotion": "neural"}, {"topic": "阿弥陀佛，希望大家理发别扎堆，做好防护，等疫情结束，咱踏踏实实“抬头”！L中佛网官方微博的微博视频", "datetime": "2020-02-24 11:57", "emotion": "positive"}, {"topic": "你在家办公的样子也是这样的吗2成都L超能力小苏的作者的微博视频", "datetime": "2020-02-24 11:54", "emotion": "negative"}, {"topic": "的核心针对。02zCrzh24。你羸弱，送你三刀！", "datetime": "2020-02-24 11:52", "emotion": "positive"}, {"topic": "美国博士认为，FBI已经开始囤积洗手液和防护面罩。", "datetime": "2020-02-24 11:52", "emotion": "positive"}, {"topic": "每天都吃方便面，等疫情过去谁能带我吃点好吃的", "datetime": "2020-02-24 11:51", "emotion": "negative"}, {"topic": "【和NHK记者的先辈们吃饭】复旦，北大，东大毕业的🎓我们聊的话题是“在日本的疫情”。。。现在在日本真的买不到口罩😷", "datetime": "2020-02-24 11:49", "emotion": "negative"}, {"topic": "看看华为是如何借助人工智能、云计算、大数据等新兴ICT技术防控的，你想学习这些前沿的ICT技术吗，从华为认证开始吧：O网页链接", "datetime": "2020-02-24 11:48", "emotion": "positive"}, {"topic": "发布了头条文章：《远超N95，快来看看这种口罩还能不能买到！！》涨知识！专业木工口罩比N95防护效果更好！身边的木友赶紧联系起来~O远超N95，快来看看这种口罩还能不能买到！！", "datetime": "2020-02-24 11:48", "emotion": "negative"}, {"topic": "【点赞！廊坊瑞丰薯业为一线人员捐赠价值20万元红薯！】廊坊", "datetime": "2020-02-24 11:47", "emotion": "positive"}, {"topic": "青海2020年2月23日0-24时，当日青海省无新型冠状病毒肺炎新增确诊病例和疑似病例。截至2月23日24时，青海省累计报告新型冠状病毒肺炎确诊病例18例（其中西宁市15例，海北州3例），已全部治愈出院。目前累计追踪到密切接触者437人，已全部解除医学观察。", "datetime": "2020-02-24 11:45", "emotion": "neural"}, {"topic": "恭喜我们黄冈新增病例首次突破零值得庆贺，感谢所有抗疫的所有医护及工作人员，黄冈加油，胜利✌即将到来，继续宅在家，等待疫情结束的那一天！2黄冈", "datetime": "2020-02-24 11:44", "emotion": "positive"}, {"topic": "尽管现在还有但因为彼此爱的存在，我们仍可以享受现在的幸福！若你一个人不行，记得@金华润心心理咨询中心，在这里它可以带你找到专业的爱的咨询！我们一起来守护共同的幸福！", "datetime": "2020-02-24 11:42", "emotion": "positive"}, {"topic": "【湖北疫情对全国或全球经济不会造成严重影响】南开大学国际经济贸易系主任彭支伟：湖北的整体外贸依存度不算高，又以区域性产业链为主。L第1眼视频的微博视频", "datetime": "2020-02-24 11:41", "emotion": "neural"}, {"topic": "新冠肺炎患者围术期感染控制细节分享，全视频时长137分钟。L微博健康医疗助理服务的微博视频", "datetime": "2020-02-24 11:34", "emotion": "neural"}, {"topic": "悲痛！今天又一位同行朱峥嵘因感染新冠去世。截止目前，已有10位一线医务人员殉职。作为战疫中的中坚力量，一线广大医务人员任务重、压力大、风险高，但他们义无反顾冲锋在前，用生命护佑生命。义无反顾，勇往直前；以身为盾，舍己救国。致敬用生命拯救生命的抗疫战友！一定保护好自己，平安归来！", "datetime": "2020-02-24 11:32", "emotion": "positive"}, {"topic": "希望疫情过后，全民养成在公共交通上戴口罩的好习惯，人流密集的场合自行斟酌佩戴与否。花粉高发期/冬季流感高发期尽可能的佩戴口罩。（今日遛狗，小草都发芽🌱了）", "datetime": "2020-02-24 11:30", "emotion": "positive"}, {"topic": "我是一名医务人员，因为疫情原因被取消休假导致要退订国际机票，去哪儿平台承诺会全额退款，但是为什么今日查询只退税费？在客服那留言没有2分钟，评论就被删除，人工客服也永远是机器人在回复，希望能得到官方答复，谢谢！@去哪儿网客服@去哪儿网", "datetime": "2020-02-24 11:29", "emotion": "negative"}, {"topic": "【疫情对中国经济影响将持续到何时】新冠肺炎疫情爆发，多省发起重大突发公共卫生事件一级响应，不聚会，不外出等严格控制措施对经济造成一定影响。详情戳>>>O网页链接", "datetime": "2020-02-24 11:26", "emotion": "neural"}, {"topic": "希望这次疫情过后，大家能够给予医务工作者更多的善意和理解，更多的包容，更多的微笑，他们真的很不容易。", "datetime": "2020-02-24 11:24", "emotion": "negative"}, {"topic": "疫情播报:1月25日至2月23日新增确诊病例及新增疑似病例走势~", "datetime": "2020-02-24 11:22", "emotion": "positive"}, {"topic": "筑爱心理咨询机构已正式全面复工最近暂时只接待线上咨询预约众志成城共克时艰", "datetime": "2020-02-24 11:21", "emotion": "neural"}, {"topic": "最新消息！！！全国多地下调新冠肺炎疫情应急响应等级，各大省的疫情状况得到缓解，治愈人员逐渐上升，部分企业、工厂在复工和复产，但也不得掉以轻心，人群聚众，互相串门也是不好的现象，请大家给疫情一个缓冲的时间，再坚持一下！✊终究会战胜病毒的！！", "datetime": "2020-02-24 11:19", "emotion": "positive"}, {"topic": "教你在家做理疗～一分钟快速缓解坐骨神经痛（中）L教你在家做理疗的微博视频", "datetime": "2020-02-24 11:16", "emotion": "positive"}, {"topic": "在家蹲的时间太长了，都长胖了希望疫情能赶紧过去呀2石家庄", "datetime": "2020-02-24 11:16", "emotion": "positive"}, {"topic": "建设者们勇挑重担、逆向前行，汇聚磅礴之力对抗疫情。凛冽的寒冬总会过去，春暖花开的希望正在蔓延。抗击疫情，我们在行动！", "datetime": "2020-02-24 11:16", "emotion": "positive"}, {"topic": "每天排饭都这样...这么狭小的空间，都排的转弯了，门上写的11点，硬是要把走道里人攥满了，排到人挨人了，挨到感染了进去和你们食堂的人亲密接触才好吗？在这特殊时期医院也不好好管哈子，不要说已经管过了，没管好还不如不管[擦汗]2武汉·湖北省妇幼保健院", "datetime": "2020-02-24 11:14", "emotion": "negative"}, {"topic": "每晚八点，准时开抢L粉象生活省钱的微博视频", "datetime": "2020-02-24 11:14", "emotion": "neural"}, {"topic": "掐指一算至今已经30天没有上班，居然有点不适应，再这样下去坐吃山空.这疫情什么时候是个头.", "datetime": "2020-02-24 11:13", "emotion": "negative"}, {"topic": "作为中方长期合作伙伴~MSC地中海邮轮及母公司MSC地中海航运集团与中国有着深厚的情谊，在抗击疫情的紧要关头正在积极调动资源，与各方携手，为支持中国抗击新冠肺炎疫情，做出不懈努力，齐心防疫，共渡难关O感恩丨MSC地中海基金会筹措的第一批医用物资已经抵达北京！感恩相信在我们的同心协力下，阴霾会更快散去。", "datetime": "2020-02-24 11:11", "emotion": "positive"}, {"topic": "上海第六医院急诊石膏科的医生厉害了，一位年长的资历比较久的拆石膏的医生说拆石膏不是他们医院打的，不让拆！现在还在等可以拆的年轻医生，请问我需要等到什么时候？", "datetime": "2020-02-24 11:11", "emotion": "negative"}, {"topic": "据国家卫生健康委员会官网数据显示：2月23日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例409例，新增死亡病例150例（湖北149例，海南1例），新增疑似病例620例。当日新增治愈出院病例1846例，解除医学观察的密切接触者16758人，重症病例减少1053例。截至2月23日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例49824例（其中重症病例9915例），累计治愈出院病例24734例，累计死亡病例2592例，累计报告确诊病例77150例（湖北省订正重复报告病例195例），现有疑似病例3434例。累计追踪到密切接触者635531人，尚在医学观察的密切接触者97481人。湖北新增确诊病例398例（武汉348例），新增治愈出院病例1439例（武汉772例），新增死亡病例149例（武汉131例），现有确诊病例45054例（武汉35674例），其中重症病例9430例（武汉8329例）。累计治愈出院病例16738例（武汉8946例），累计死亡病例2495例（武汉1987例），累计确诊病例64287例（武汉46607例，订正重复报告病例195例）。新增疑似病例450例（武汉318例），现有疑似病例2770例（武汉1877例）。累计收到港澳台地区通报确诊病例112例：香港特别行政区74例（出院12例，死亡2例），澳门特别行政区10例（出院6例），台湾地区28例(出院5例，死亡1例)。O网页链接", "datetime": "2020-02-24 11:11", "emotion": "neural"}, {"topic": "2月28日BACA校园开放日带您一起“云”游BACA尊敬的家长&学生朋友们春暖花开的3月就要到来，每天都可以看到外面蓝天白云，草长花开，正是参加各种活动的好时节。虽然现在我们还不能放心的出去走一走，但是BACA国际艺术教育中心将利用线上直播平台，诚挚的邀请您参加我们的学校OpenDay开放日活动。我们的老师会直播带您来到BACA雍和宫校区，来到北京最核心又最具文化气息的地段，走进校园，看看学生们平日学习生活的地方，为您讲解我们的艺术课程，教学方式，回答您对艺术教育的各种问题，让您更进一步了解纯西式艺术教育。注：本次BACA校园开放日为线上活动|活动时间|📍2020年2月28日1:00pm-1:30pm|报名方式|☎️1.请与顾问老师建立联系；2.由顾问老师将您拉进公开课微信群；3.活动当天将在微信群中发放直播链接；4.活动结束后可进行Q&A环节。如您尚未和顾问老师建立联系，请微信回复姓名＋电话报名或扫描文章下方二维码|活动流程|📝13:00-13:05BACA介绍13:05-13:10课程介绍13:10-13:25教学区参观13:25-13:30问答环节还在犹豫将来是学理还是学文？还在犹豫是否要出国留学？还在犹豫是否要拼劲全力搏一把，拿到梦想中的艺术院校offer？时间就是金钱，我的朋友。未来是否能稳稳升入海外顶尖艺术院校，就在你的一念之间。", "datetime": "2020-02-24 11:10", "emotion": "positive"}, {"topic": "一个人类文明超前的国度，不会用丧失人性的卑劣手段赢得胜利的！", "datetime": "2020-02-24 11:09", "emotion": "negative"}, {"topic": "@新浪新闻@小浪这个死亡新增是不是有问题？太吓人了吧。", "datetime": "2020-02-24 11:05", "emotion": "negative"}, {"topic": "目前多个地区取消了对小区、乡村的隔离，且部分地区为了利益，开放了大型聚集场合，由此可能会再次引发感染。小园在此希望大家出门戴口罩，少去人多地区，劝阻周围人员少聚众。前方医护人员用命救人，我们不能辜负他们苦心。", "datetime": "2020-02-24 11:04", "emotion": "negative"}, {"topic": "今天是很多公司开工多第一天～本猫猫祝福大家开工大吉在拥有绝对的“好身材”的同时，同时保持开心愉悦的心情以及持续拥有健健康康的身体", "datetime": "2020-02-24 11:04", "emotion": "positive"}, {"topic": "这疫情可把我害苦了。整整一个多月来两套衣服洗了就穿，毫不犹豫;别说我这袜子、鞋子穿洞，衣服都要穿洞了再不让我去上班我真的要穿补丁衣服袜子了", "datetime": "2020-02-24 11:00", "emotion": "negative"}, {"topic": "疫情时期在家练练健康养生操，让病毒害怕健康的好方法！L益学大健康产业基地的微博视频", "datetime": "2020-02-24 11:00", "emotion": "positive"}, {"topic": "【关于新冠肺炎疫情期间专利、集成电路布图设计期限事项的补充说明】O网页链接", "datetime": "2020-02-24 11:00", "emotion": "neural"}, {"topic": "疫情期间，干啥呢？上山到无人处打猎，也是不错的选择。只要能感受到父母的爱，娃其实不在乎宅家还是在外头……2巴彦淖尔L丰盛先生说的微博视频", "datetime": "2020-02-24 12:59", "emotion": "positive"}, {"topic": "之前看到一段话觉得很有道理“这延长的十多天到底算假期还是算学期？如果是假期为何要上网课？如果是学期为何暑假还要缩水？上网课的效率究竟能有多高？正式开学以后老师是否要重新讲一遍假期的内容？”", "datetime": "2020-02-24 12:58", "emotion": "negative"}, {"topic": "打了个电话给👵🏻过后我陪您出去走走。[拥抱]2杭州", "datetime": "2020-02-24 12:58", "emotion": "positive"}, {"topic": "昨天做了个梦，梦到可以出门了，摘口罩的那种2漯河", "datetime": "2020-02-24 12:56", "emotion": "neural"}, {"topic": "疫情结束你第一个想看到的是谁2重庆LD女郎难度懂的心书的微博视频", "datetime": "2020-02-24 12:51", "emotion": "negative"}, {"topic": "说是担心～大部分人还是出来逛街，三连休最后一天。2日本·东京", "datetime": "2020-02-24 12:50", "emotion": "positive"}, {"topic": "你怎么度过疫情，你就怎么度过人生；疫情像一面镜子，是佛，是妖，看得清清楚楚，明明白白。", "datetime": "2020-02-24 12:49", "emotion": "positive"}, {"topic": "昆士兰大学用其专利技术为新型冠状病毒研制疫苗，有机会量产，继宫颈癌疫苗之后再次造福全世界O网页链接", "datetime": "2020-02-24 12:49", "emotion": "positive"}, {"topic": "确定不是少乘以10甚至30吗？需要建多少新医院，培养多少专业人才？二三千亿就够了？哪有这种好事", "datetime": "2020-02-24 12:47", "emotion": "negative"}, {"topic": "春暖花开的季节，好想把娃接回来出去玩，可惜这个疫情，现在连开学都是问题了", "datetime": "2020-02-24 12:44", "emotion": "negative"}, {"topic": "业内人士表示，此次疫情的突然爆发，提高了社会各界对“硬核数字化系统”的重视程度，从远程办公到在线教育、从“不见面交流”到“不接触服务”，所有这一切前所未有的强需求，对与人工智能来说，不可说不是一次质变的机会。O他们曾被吐槽为“智障”，却在疫情中挺身而出", "datetime": "2020-02-24 12:44", "emotion": "negative"}, {"topic": "疫情在家的你还好吗？速冻饺子吃完了，它的塑料托儿别扔，发芽的大蒜别扔，在家自制绿植！底托分两层，下面盛水，上面戳满洞洞让绿植吸收下面的水份，第三天长这样2合肥", "datetime": "2020-02-24 12:40", "emotion": "negative"}, {"topic": "疫情还没有结束，大家尽量减少外出！避免过度聚集！Lynjw5202020的微博视频", "datetime": "2020-02-24 12:40", "emotion": "positive"}, {"topic": "没事的都会过去的2鸡西·鸡东县LYoyo染儿的微博视频", "datetime": "2020-02-24 12:39", "emotion": "neural"}, {"topic": "疫情期间，今天，我们只谈“钱”！L京师堂师资的微博视频", "datetime": "2020-02-24 12:38", "emotion": "neural"}, {"topic": "【身处海外足不出户都可以取得物业估价报告？】Q：如果我喺海外或者足不出户都可以取得物业估价报告？A：当然可以啦！只要委托我哋中原测量师行专业估价及产业测量部，就可以得到物业估价报告，我哋会用邮递方式送递至身处海外或者安在家中嘅你。受到新型冠状病毒疫情嘅影响，所有嘅交通都出现延期或者取消，导致部份海外港人都返唔到香港，影响工作或者生活上嘅问题。就算已经喺香港嘅市民都谂尽方法减少出街，避免交叉感染。我哋公司最近就收到唔少海外港人嘅求助，需要一份物业估价报告，用作当地嘅报税。其实你只需要打电话或者以电邮方式同我哋联络，完成物业估价报告后我哋便会用邮递方式寄畀你，你就可以足不出户啦！咁你仲知唔知估价报告嘅其他用途呢？报告内容会提供到准确的物业数据，例如面积、楼龄、用途限制、城市规划限制等，同时亦显示出业权情况、估价方式、价值同日期。另外，一份物业估价报告喺移民嘅时候，更会成为一个审批移民嘅准则，证明你有足够资金/资产，同时报告系包括香港物业嘅市值、注册业权状况等内容。所以你有以上嘅需要，都可以申请做一份物业估价报告。如果有任何唔明白嘅地方，可以向中原测量师行专业估价及产业测量部查询，请立即致电免费查询热线(852)21396622。数据源：中原测量师----------------------------------------------------想了解更多专业估价及产业测量服务，欢迎致电：(852)21396622Instagram：www.instagram.com/centalinesurveyors/官方网站：www.centalinesurveyors.com.hk/电邮：surveying@mail.centanet.com查询", "datetime": "2020-02-24 12:37", "emotion": "positive"}, {"topic": "【又是暴躁的一天】该死的xingshizhuyi各种baobiao、jianchajilu一开始不统一做法，来检查了才明确要这要那，我不是电脑不是打印机，我没有三头六臂，我没办法立马给你。cengceng下压，一句“辛苦了”顶pi用，不求替我，自己能做的多少自己做点好吗，求求了我亲爱的敬爱的，真的很忙，能少点无用功吗还有，宝宝你什么时候走", "datetime": "2020-02-24 12:37", "emotion": "negative"}, {"topic": "23日0-24时，北京、天津、河北、山西、辽宁、黑龙江、上海、江苏、浙江、安徽、福建、江西、河南、湖南、海南、贵州、云南、西藏、青海、宁夏、新疆（含兵团）新增确诊病例为0", "datetime": "2020-02-24 12:34", "emotion": "positive"}, {"topic": "2月23日，98岁天文学、测绘学家韩天芑和他的妻子感染新冠肺炎。", "datetime": "2020-02-24 12:33", "emotion": "positive"}, {"topic": "各位朋友。结合四川省新冠疫情防控形势，按照医院统一安排，为满足广大病员的就医需求，我们医院逐步有序恢复工作。3.1以前，除了一如既往24小时开放急诊手术外，还可以收治以下病种。望周知，并合理安排就医时间。祝大家身体健康！", "datetime": "2020-02-24 12:32", "emotion": "positive"}, {"topic": "据韩国大邱市23日调查，在9336名新天地教会成员中，有1276人出现症状，仍有670人仍未联系上。", "datetime": "2020-02-24 12:30", "emotion": "positive"}, {"topic": "希望家里一切都好希望疫情早点过去希望所有人都能坚强的挺过去虽然人在加拿大念书但是真的特别想飞奔回去看看中国现在还好么特别想家也很想哭希望大家一切都好所有的一切都会过去的❤️中国加油🇨🇳", "datetime": "2020-02-24 12:29", "emotion": "positive"}, {"topic": "【@深圳卫视“宣传片。活动一经推出，业界反响非常热烈。截至2月14日，活动已持续进行8天时间，共有超过100家爱心企业与深圳卫视取得联系，累计共有91家爱心企业成功加入“圳爱行动”。“圳爱行动”打开了全国电视首次大范围、全免费公益宣传的新窗......@蒙牛乳业@格力电器@伽蓝集团@舍得酒业@阿道夫匠心洗护@德芙悦时刻@创维SKYWORTH....O深圳卫视“圳爱行动”第三批42家爱心企业广告免费开播！", "datetime": "2020-02-24 12:29", "emotion": "positive"}, {"topic": "疫情结束我大概要成个两百斤的胖子吧2武汉·江宏新村小区", "datetime": "2020-02-24 12:28", "emotion": "neural"}, {"topic": "新冠疫情严峻，意大利威尼斯狂欢节紧急喊停。", "datetime": "2020-02-24 12:27", "emotion": "neural"}, {"topic": "【日本疫情速报！】在日本神奈川县的相模原市新增4名新冠肺炎感染。其中50几岁的男性是JR公司的工作人员！！！速报", "datetime": "2020-02-24 12:27", "emotion": "neural"}, {"topic": "在《把萧条当作再发展的飞跃台》中，稻盛和夫推荐一则萧条对策：全员营销。并倡议：“萧条时期，全体员工都应成为推销员。”在稻盛和夫看来，全员营销是战胜困难的良方，并能为企业带来以下利好：1.激活用户的潜在需求“员工平时有不同的岗位，平时都会有好的想法、创意、点子，这些东西在萧条时期不可放置不用，可以拿到客户那里，唤起他们的潜在需求，这件事全体员工都要做。全体员工团结一致，向客户提案，创造商机。”2.让全员主动思考“不仅让客户满意，而且当事人本人也能掌握整个商务流程。不仅仅是陪着销售人员跑客户、当助手，而是将自己平时好的想法、创意、点子结合到商品中向客户推销。萧条时期这件事应该让全体员工都主动思考。”3.促进组织和谐“生产人员也去卖东西，他们就会明白营销不容易。由于生产人员也有了销售的经验，生产人员理解了销售人员的辛苦，销售人员会感谢生产人员，这样就会促进两者的和谐，有利于双方更好配合，更好地展开商务活动。”4.“一切以用户为中心”的价值观落地与统一“我常对员工们讲，营销的基本态度就是要当‘客户的仆人’，只要是为了客户我们什么都干。缺乏为客户尽心尽力的精神，萧条期要获得订单是不可能的。让缺乏这种经历的人当企业的干部，公司很难经营得好。”这几大利好，也许当下不能兑现大价值，但未来必定会爆发出巨大的能量。", "datetime": "2020-02-24 12:25", "emotion": "negative"}, {"topic": "通过远程平台实现与物理治疗师的沟通互动，在家也能享受一对一的专业指导，☞O好消息！曜影医疗“远程视频康复指导”今日开通，疫情期免费服务！", "datetime": "2020-02-24 12:22", "emotion": "neural"}, {"topic": "根据国家有关法律法规规定和《广东省突发公共卫生事件应急预案》，结合我省当前新冠肺炎疫情防控形势，省新冠肺炎防控领导小组(指挥部)决定，自2020年2月24日9时起，将我省新冠肺炎疫情防控应急响应级别由省重大突发公共卫生事件一级响应调整为二级响应。请各地继续按照分区分级防控工作要求，根据地区特点和疫情形势精准施策，统筹推进疫情防控和经济社会发展工作。", "datetime": "2020-02-24 12:22", "emotion": "positive"}, {"topic": "168超市是底特律地区最大华人超市，O今天下午6:30左右去的。购物的人不多，没看见有人戴口罩，和疫情之前相比，生意冷清了很多。", "datetime": "2020-02-24 12:21", "emotion": "negative"}, {"topic": "【提醒！零增长不是零风险！疫情未退！防控不停！】不出门，少出门，带口罩，勤洗手。", "datetime": "2020-02-24 12:21", "emotion": "positive"}, {"topic": "@爱问医生-眼科问：现阶段，儿童青少年不能进行户外活动，怎么保护视力？答：看书阅读一次不超过30分钟，一天看电子产品也建议不要超过20-30分钟，30分钟后可通过窗户向远处望一望，使眼睛得到休息。同时家长要做出榜样不看手机和电视。孩子的写字和阅读姿势很重要，一定保持眼睛离书本距离1尺左右。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-24 12:20", "emotion": "negative"}, {"topic": "西北大学携西安特色美食为武汉加油！武汉兄弟嫑捉急，全国伙计来帮你三秦大地很热心，齐心协力打战“疫”病毒克里马擦放快跑！", "datetime": "2020-02-24 12:14", "emotion": "positive"}, {"topic": "和质量。via@深圳食事药闻@深圳市场监管➡️戳链接查看餐厅名单：O复工吃饭不愁，连下午茶都有！深圳集体用餐配送企业新增62家！", "datetime": "2020-02-24 12:14", "emotion": "neural"}, {"topic": "如何看待河南将在3月1日后视疫情防护情况有序开学？", "datetime": "2020-02-24 12:09", "emotion": "neural"}, {"topic": "【和质量。via@深圳食事药闻@深圳市场监管➡️戳链接查看餐厅名单：O复工吃饭不愁，连下午茶都有！深圳集体用餐配送企业新增62家！", "datetime": "2020-02-24 12:07", "emotion": "neural"}, {"topic": "插画《待》待一切好转后我们一起去郊游可好？——小也《唤想时光》2广州", "datetime": "2020-02-24 12:04", "emotion": "positive"}, {"topic": "壁纸合集🤖众生皆苦，望疫情尽快好转，来年风调雨顺", "datetime": "2020-02-24 12:02", "emotion": "neural"}, {"topic": "//@华为认证:看看华为是如何借助人工智能、云计算、大数据等新兴ICT技术防控的，你想学习这些前沿的ICT技术吗，从华为认证开始吧：O网页链接", "datetime": "2020-02-24 12:01", "emotion": "positive"}, {"topic": "友人发给我这篇文章，截图贴给大家，也希望大家把里面关于👇：致外国友人的生活防疫指南V1EpidemicPreventionGuideforForeignFriends외국인친구에게보내는생활방역가이드コロナウイルス防疫ガイドと重要情報👇分享给身边更多的各国朋友（图片直接下载分享给朋友或者转发微博让更多需要的人知道）原文链接：O“全球看武汉”志愿者：致外国友人的生活防疫指南v1也可以扫图片中二维码获取👇信息O网页链接制作来源：👇根据作者一个月的防疫措施，以及志愿者补充的信息，他们制作了中文、日文、韩文和英文的生活防疫指南，以供外国友人参考。感谢志愿者的付出，感谢参与翻译的张弛、朱欣然、牟飞洁和她的韩语翻译小伙伴、GloriaYY、小童和冬竹姐姐，感谢参与制图的阿永、木鼓和邓爽，大家晚上熬夜翻译和制图，两天内完成了以下的长图。制作／制作／Madeby：“全球看武汉”志愿者团队／‘GlobalViewofWuhan’volunteerteam／“세계는우한을지키고있다”지원자단체／「世界は武漢を見ている」ボランティアチーム执笔／執筆／Writtenby：一名生活在上海的编辑／AneditorlivinginShanghai／상하이에서거주하는에디터한명／上海在住の編集者翻译／翻訳／Translatedby：GloriaYY&不愿留名的志愿者们制图／挿絵／Illustrationby：阿永木鼓Shuang2020/02/22❤️❤️❤️❤️❤️谢谢/ありがとうございます/감사합니다/thankyou❤️中国加油💪世界加油💪", "datetime": "2020-02-24 12:00", "emotion": "positive"}, {"topic": "搞笑2佛山·龙江L轻奢后现代家具的微博视频", "datetime": "2020-02-24 12:00", "emotion": "neural"}, {"topic": "当前，疫情带来的心理压力容易使我们产生恐惧、焦虑情绪，出现睡眠问题。面对来势汹汹的疫情，我们如何才能保障良好的睡眠，提高自身免疫力呢？", "datetime": "2020-02-24 12:00", "emotion": "neural"}, {"topic": "一家三口的周日晚餐，三菜一汤两主食，家里的味道就是这样，看着简单却很营养，好吃不长肉，孩子说：太香了！", "datetime": "2020-02-24 13:56", "emotion": "positive"}, {"topic": "口罩是个好东西因为脸圆了也没人看出来只不过天天戴口罩容易长粉刺痘痘，注意护肤哦！希望早日春暖花开", "datetime": "2020-02-24 13:55", "emotion": "positive"}, {"topic": "淄博张店疫情期间的又一次工作餐~今天都吃了啥？（还有神秘电话）我感觉离复工的日子越来越近了LHello允寒VLOG的微博视频", "datetime": "2020-02-24 13:54", "emotion": "neural"}, {"topic": "为什么一方面是口罩供不应求，另外一方面，朋友圈各种口罩都可以搞到。", "datetime": "2020-02-24 13:53", "emotion": "negative"}, {"topic": "本周小薇老师两次公开课《所得税会计处理核心要领》预告🔔🔔🔔：2月26日周三和2月29日周六下午四点🕓学习的好时间", "datetime": "2020-02-24 13:53", "emotion": "positive"}, {"topic": "最近一直呆在家里你的肌肤状态怎么样啊？是否做到了一天一面膜呢？在这段宅在家的日子里，也是我们护肤的最好时期啦，大家都很熟知的韩国春雨面膜滋养保湿润肤，含有大量的蜂蜜精华成分，使用后你的肌肤就如同蜂蜜般一样营养饱满水水嫩嫩。没试过的美眉快来试试吧。YebbeNa/paparecipe韩国正品春雨蜂蜜面膜补水亮肤滋养保湿LYebbeNa的微博视频", "datetime": "2020-02-24 13:52", "emotion": "positive"}, {"topic": "有没有让你抓狂😫2宿州L今晚太阳值班的微博视频", "datetime": "2020-02-24 13:48", "emotion": "positive"}, {"topic": "自从来了，就乖乖待在家里，每天都是睡衣素颜油头，不知道你们是不是这样呢？感觉还不开学家里都要引发战争了", "datetime": "2020-02-24 13:48", "emotion": "negative"}, {"topic": "小诗一首：“封城封路心牵挂，隔山隔水情意浓。中华儿女凝聚力，人民战争早打赢。”", "datetime": "2020-02-24 13:47", "emotion": "neural"}, {"topic": "大自然其实很美的，其实她就像是一个美丽的小姑娘，只要咱们人类遵守自然规律，大自然就会给我们带来无穷的宝藏但如果人类执意要去破坏这一层自然规律，打破平衡，大自然就会像一个恶魔一样报复我们。所以说，我们要爱护大自然，让我们地球家园永远是美好的！@世界卫生组织@疾控科普2绵阳", "datetime": "2020-02-24 13:46", "emotion": "positive"}, {"topic": "现在疫情虽然得到了控制，但是武汉还有医生在拼命的救治患者，不眠不休！咱们想想一线工作人员有多么不容易，我们尽量不要出门，不要去旅游景区，游乐场，超市，咱们不出门就是对武汉最好的帮助！2北京", "datetime": "2020-02-24 13:43", "emotion": "positive"}, {"topic": "宝贝儿子，2周岁生日快乐🎂妈妈在一线24小时备勤不能给你庆生，等妈妈回家一定给你补过一个生日，给你买一个大大的生日蛋糕，千万不要生妈妈的气，妈妈爱你😘很爱很爱L萸萸安的微博视频", "datetime": "2020-02-24 13:41", "emotion": "positive"}, {"topic": "推荐给大家一个歌单，非常适合这两天听2临沧·云县", "datetime": "2020-02-24 13:39", "emotion": "neural"}, {"topic": "疫情在家做点啥？最开心的就是做个小厨娘厨娘物语", "datetime": "2020-02-24 13:39", "emotion": "positive"}, {"topic": "1个月前的24号，和今天有何不同？L汪小臭的微博视频", "datetime": "2020-02-24 13:39", "emotion": "neural"}, {"topic": "蔡徐坤等春暖花开时未曾谋面的也终究会相遇", "datetime": "2020-02-24 13:38", "emotion": "neural"}, {"topic": "我相信亿万中国人中一定有少数是咱忘了600多年前祖先的严训：吃一堑，长一智？咱忘了祖母的叮咛：晴带雨伞，饱带干粮?", "datetime": "2020-02-24 13:38", "emotion": "negative"}, {"topic": "疫情期间，那里也不能去，只有去山上放下风。L薛晓强的微博视频", "datetime": "2020-02-24 13:36", "emotion": "neural"}, {"topic": "《@所有人，关于企业社保费、医保费和住房公积金，有一大波好消息》O@所有人，关于企业社保费、医保费和住房公积金，有一大波好消息", "datetime": "2020-02-24 13:36", "emotion": "neural"}, {"topic": "春渐暖，花渐开，疫情的阴霾何时散去?2吉安·吉水县", "datetime": "2020-02-24 13:34", "emotion": "positive"}, {"topic": "期间不能复诊一个个打包给客人们寄出牙套收到客人在点评留下的好评~~~大伙儿在家认认真真的戴牙套注意护理，开诊后我们就能见面咯", "datetime": "2020-02-24 13:32", "emotion": "positive"}, {"topic": "疫情防控期间给我们小区送快递的小哥，大多数都在戴着口罩，而只是一少部分人影响大多数人的努力，快递小哥虽然辛苦可是该注意的也应该注意是吧毕竟接触的人太多了", "datetime": "2020-02-24 13:32", "emotion": "neural"}, {"topic": "期间如何正确给口罩消毒？快来看看吧L生活小医生的微博视频", "datetime": "2020-02-24 13:30", "emotion": "neural"}, {"topic": "令人窒息！疫情还没结束，我们一直担心的事发生了！扎堆喝茶、赶集，人山人海，大多没戴口罩，请再等等！O网页链接", "datetime": "2020-02-24 13:28", "emotion": "negative"}, {"topic": "期待风雨过后，微笑相见。L张学友《等风雨经过》MV首播！此次联手周杰伦作曲、方文山填词，致敬抗疫前线，同时道出大家期待风雨过后，微笑相见的希望2广州·保利中悦广场", "datetime": "2020-02-24 13:27", "emotion": "positive"}, {"topic": "这几天看到很多大夫殉职，感到很心痛！是什么原因呢？是防护做的不到位吗？还是什么原因？我一个普通人能想到的就是，希望国家能搞到更高级别的防护服，穿戴更舒适的防护服！@环球时报@凤凰新闻客户端@澎湃新闻@头条新闻@网易新闻@新浪新闻@央视新闻@中国新闻周刊@共青团中央", "datetime": "2020-02-24 13:26", "emotion": "negative"}, {"topic": "河北省无新增新冠肺炎确诊病例新增治愈出院病例17例O河北自贸区正定片区启动“证照分离”改革", "datetime": "2020-02-24 13:25", "emotion": "neural"}, {"topic": "愿花开春暖，山河无恙，人间安康汉庭长春吉大一院护您周全L李亭亭在这里的微博视频", "datetime": "2020-02-24 13:23", "emotion": "positive"}, {"topic": "东莞市政府不仅不限制温州，湖北人员回去，回去以后统一安排隔离，吃喝拉撒都免费。然而，佛山里水镇的社区不仅不允许回去，而且对于回去人员还要收费…没有对比，没有伤害…被困武汉的人都可以出城了，被困荆州的还是有家不能归！2荆州·韩埠村", "datetime": "2020-02-24 13:23", "emotion": "negative"}, {"topic": "使用方法🔶🔶🔶用法简单因为是给一线捐赠的免洗消毒会省掉她们很多的麻烦洗手液的瓶身右下角有卫消证字号完全符合国家资质的500毫升感觉够用到疫情结束了这个东西吧平时都得用L董欣天然护肤-JJ的微博视频", "datetime": "2020-02-24 13:22", "emotion": "negative"}, {"topic": "成分解析🔶🔶🔶只含有酒精的洗手液会伤手董欣贴心加入了甘油形成手部保护膜滋润呵护双手另外添加了两种抑菌物银离子和芽孢杆菌发酵物更符合当前疫情杀菌抑菌要求🦠L董欣天然护肤-JJ的微博视频", "datetime": "2020-02-24 13:21", "emotion": "positive"}, {"topic": "符合医用标准手部消毒液🔶而且已经用于一线中大家最关心的价格〰完全福利给大家疫情期间49💰一瓶‼正常零售价是98💰一瓶的在人工材料运输都翻倍增长的时期不赚一分钱", "datetime": "2020-02-24 13:19", "emotion": "positive"}, {"topic": "心斋桥商业街里面的中国游客明显减少，与多数游客形成鲜明对比的是，日本人带口罩的比例仍然非常低。和朋友去了一家很喜欢的天妇罗店，里面已经没有了往日的繁忙，整个餐厅里只有两桌客人。这两天感觉日本品牌的药妆店的口罩的供应在慢慢恢复，偶尔已经可以买到一些大品牌的口罩，但是需要排队，每个人限购一包。然而，中国人开的药妆店，现在在销售的口罩都是那种没什么品牌，看着就非常山寨的口罩，价格非常贵。从疫情开始，大阪只报告了一个确诊病例，到目前为止这个数字都没有变化，停止在1。但我猜想已经染病的应该远远不止这个数字，为什么不报出来，我也不知道。2日本·大阪", "datetime": "2020-02-24 13:18", "emotion": "positive"}, {"topic": "如此紧张的情况下，口罩难买的很，居然是纱布口罩，难道这些还在为我们群众服务的人就不是人了吗？", "datetime": "2020-02-24 13:16", "emotion": "negative"}, {"topic": "福利🔶免洗乙醇消毒液为这次‭疫⁡情⁢特⁢意做‪捐‪赠‪用 的手部消͏毒凝͏胶‬，配方由暨大‬基‬因 药 物⁢工͏程‪研究院‪研‪发，之前非⁡典⁡时就上过战⁠场，75酒精➕抗菌肽➕银离子➕手‍部‍保‭湿，既‬能杀‬菌‬，也能抑菌，也‭不会‪让手‪部过于干⁢燥，依͏旧͏安全，是孕妇，小朋友也可以用的配方👶", "datetime": "2020-02-24 13:16", "emotion": "negative"}, {"topic": "安安静静的大三巴2澳门2澳门特区·澳门历史城区", "datetime": "2020-02-24 13:11", "emotion": "neural"}, {"topic": "随时抗菌免洗洗手液～～～～～～～～～～～～～～～价格：¥35.00原价:¥38.00运费:(包邮)规格：500ml/瓶～～～～～～～～～～～～～～～♥温馨提示：1.若收到产品有质量问题，请尽快将产品拍照+快递面单照片联系售后处理！2.由于显示器和拍摄光线等因素，会造成些微色差，以收到实物为准！", "datetime": "2020-02-24 13:10", "emotion": "positive"}, {"topic": "强有力的措施得益于伟大的祖国L小郑67566的微博视频", "datetime": "2020-02-24 13:09", "emotion": "neural"}, {"topic": "【海南报告2月24日0时-12时疫情及确诊病例分布情况】2月24日0-12时，海南省报告新型冠状病毒肺炎无新增确诊病例、重症病例、死亡病例和出院病例。截至2月24日12时，海南省累计报告新型冠状病毒肺炎确诊病例168例，重症病例6例，死亡病例5例，出院病例106例。确诊病例中，海口市39例、三亚市54例、儋州市15例、文昌市3例、琼海市6例、万宁市13例、东方市3例、澄迈县9例、临高县6例、昌江县7例、陵水县4例、定安县3例、保亭县3例、乐东县2例、琼中县1例。截至2月24日12时，追踪到密切接触者5924人，已解除医学观察5203人，尚有721人正在接受集中医学观察。", "datetime": "2020-02-24 13:08", "emotion": "neural"}, {"topic": "“罩”顾好自己，有序就医2郴州·郴州市第一人民医院", "datetime": "2020-02-24 13:05", "emotion": "neural"}, {"topic": "新型冠状病毒感染的肺炎疫情来势汹汹，让这个冬天显得格外寒冷。但病毒无情人有情，一幕幕暖心的瞬间，连缀而成众志成城的长卷，融化了冬寒，成为我们心中“走过冬天便是春”的那份笃定。中国加油，武汉加油，我们加油", "datetime": "2020-02-24 13:05", "emotion": "positive"}, {"topic": "一大早起来，一手电脑，一手手机，批改作业——统计上报——截图上传，在手机上改完几个班的作业，感觉眼睛都不是自己的了2蚌埠·五河县", "datetime": "2020-02-24 13:05", "emotion": "neural"}, {"topic": "自导自演，超棒小戏精！已笑喷！2钟祥市L煜博世家的微博视频", "datetime": "2020-02-24 13:03", "emotion": "positive"}, {"topic": "当恐慌、焦虑和寂寞蔓延的时候，你忽然发现，那个原本看起来可有可无的人，原来是彼此最相依为命的依靠。那份原本再平凡不过的不起眼的爱情，也在生死考验的大背景下，成为一场“倾城之恋”。2深圳·后海", "datetime": "2020-02-24 14:59", "emotion": "positive"}, {"topic": "如何判定自己是否属于新型冠状病毒感染肺炎病例的密切接触者？密切接触者指与疑似病例、确诊病例、轻症病例发病后，无症状感染者检测阳性后，有如下接触情形之一，但未采取有效防护者：1.共同居住、学习、工作，或其他有密切接触的人员，如近距离工作或共用同一教室或在同一所房屋中生活；2.诊疗、护理、探视病例的医护人员、家属或其他有类似近距离接触的人员，如到密闭环境中探视病人或停留，同病室的其他患者及其陪护人员；3.乘坐同一交通工具并有近距离接触人员，包括在交通工具上照料护理人员、同行人员（家人、同事、朋友等）、或经调查评估后发现有可能近距离接触病例（疑似病例、确诊病例）和感染者（轻症病例、无症状感染者）的其他乘客和乘务人员；4.现场调查人员调查后经评估认为符合其他与密切接触者接触的人员，因此，判定自己是否属于新型冠状病毒感染肺炎病例的密切接触者，可以根据上述情形分析。2临沂·兰陵", "datetime": "2020-02-24 14:59", "emotion": "neural"}, {"topic": "2月22日0时至24时，北京新冠肺炎新增确诊零病例。市卫生健康委新闻发言人高小俊表示：“零增长并不代表‘拐点’到来。”各大商超为防范人员聚集和疫情传播，落实经营场所通风、限流、分流措施。疫情期间，对于侵犯民警执法权威的案件，北京警方已查处27起。", "datetime": "2020-02-24 14:58", "emotion": "neural"}, {"topic": "大家都复工了没？出行还是不要大意哦！焕哥提醒：（1）保持手卫生。咳嗽、饭前便后要用流水洗手，或者使用含酒精成分的免洗洗手液洗手。（2）保持室内空气的流通。避免到封闭、空气不流通的公众场所和人多集中地方，必要时请佩戴口罩。咳嗽和打喷嚏时使用纸巾或屈肘遮掩口鼻，防止飞沫传播。（3）医院就诊或陪护就医时，一定要佩戴好合适的口罩。（4）良好安全饮食习惯，处理生食和熟食的切菜板及刀具要分开，做饭时彻底煮熟肉类和蛋类。（5）尽量避免在未加防护的情况下接触野生或养殖动物。（6）保持充足睡眠，积极参加体育锻炼，增强体质和免疫力，养成良好卫生习惯和健康生活方式。图片：网络", "datetime": "2020-02-24 14:57", "emotion": "positive"}, {"topic": "上下班途中或上班时感染新冠病毒，能不能认定工伤？虽然疫情得到了控制，但是很多普通人还是有一样的担心，现在复工是不是春节在家隔离半个月就白做了。如果万一感染了，工伤保险管不管？可以很遗憾的告诉大家，这很难被认定为工伤。一般工伤认定要满足三要素，工作时间、工作场所、因工作原因受伤。所以大家想想，要证明这个很难，而且真的感染了，有时自己都不知道什么时候，防不胜防，所以，大家还是老老实实做好防护，不过好在国家对感染患者免费治疗。更多问题，欢迎@贝法律师大家提问！疫情期间，有问必答。2北京", "datetime": "2020-02-24 14:56", "emotion": "negative"}, {"topic": "设身处地的想一下，如果你作为一名医护人员，是否可以义无反顾的奔赴一线，如果可以，那么恭喜你，你是英雄，值得所有人铭记；如果不可以，那也没有关系，作为普通人，请你积极配合，不要为国家添乱，共同抗击疫情！", "datetime": "2020-02-24 14:55", "emotion": "positive"}, {"topic": "刚刚看到了一只白色的蝴蝶🦋，春天应该来了吧？一切都会过去的，一切都会好起来的", "datetime": "2020-02-24 14:54", "emotion": "negative"}, {"topic": "2北京·中央电视台总部大楼LCGTN_GlobalWatch环球瞭望的微博视频2北京·中央电视台总部大楼2北京·中央电视台总部大楼", "datetime": "2020-02-24 14:54", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情爆发第31天，一件更可怕的事情正在发生》灰产圈O疫情爆发第31天，一件更可怕的事情正在发生", "datetime": "2020-02-24 14:53", "emotion": "negative"}, {"topic": "感觉慢慢快好了我突然不想上班，唉，真的是辞职后还要找工作的我，悲哀。", "datetime": "2020-02-24 14:53", "emotion": "negative"}, {"topic": "发布了头条文章：《“5000人涌向西湖，香山游客爆满”：比疫情蔓延更可怕的，是放松警惕》灰产圈武汉O“5000人涌向西湖，香山游客爆满”：比疫情蔓延更可怕的，是放松警惕", "datetime": "2020-02-24 14:52", "emotion": "positive"}, {"topic": "发布了头条文章：《“5000人涌向西湖，香山游客爆满”：比疫情蔓延更可怕的，是放松警惕》灰产圈武汉O网页链接", "datetime": "2020-02-24 14:52", "emotion": "positive"}, {"topic": "过年到现在喝的奶茶一点不少哈哈哈疫情也阻挡不了我喝奶茶🥤的热情哈哈哈祈福武汉❤️好想跟姐妹走在马路喝奶茶🥤鸭", "datetime": "2020-02-24 14:51", "emotion": "positive"}, {"topic": "发布了头条文章：《抗疫最“高科技”的深圳，为什么上不了热搜？》灰产圈深圳肺炎O抗疫最“高科技”的深圳，为什么上不了热搜？", "datetime": "2020-02-24 14:50", "emotion": "neural"}, {"topic": "发布了头条文章：《意大利爆发封城", "datetime": "中东伊朗沦陷", "emotion": "韩国逐渐失控..无症状带毒者简直防不》灰产圈肺炎中东富豪聚集地韩国O意大利爆发封城", "null": ["中东伊朗沦陷", "韩国逐渐失控..无症状带毒者简直防不", "2020-02-24 14:50", "positive"]}, {"topic": "在武汉封城一个月之际，毒眸采访到了三位在坚持录制抗疫节目的音频主播，过去的一个月里，他们通过各自的音频节目，真实的记录了武汉多日的变化、方舱医院里的现场以及帮助武汉艾滋病感染者领取药物时的故事。O封城一个月，武汉里的“普通”声音", "datetime": "2020-02-24 14:49", "emotion": "positive"}, {"topic": "和质量。via@深圳食事药闻@深圳市场监管➡️戳链接查看餐厅名单O复工吃饭不愁，连下午茶都有！深圳集体用餐配送企业新增62家！", "datetime": "2020-02-24 14:45", "emotion": "neural"}, {"topic": "来自朋友圈的一条视频，拍摄于春节后愿所有的病痛都会被温暖的春天治愈希望疫情尽快结束，我们生活回归正轨2许昌Lvous-avoir的微博视频", "datetime": "2020-02-24 14:44", "emotion": "positive"}, {"topic": "最近疫情原因是不是在家里憋坏了啊，打打游戏放松放松聊一下你们在疫情时都玩什么游戏呢？王者荣耀还是穿越火线和吃鸡呢？", "datetime": "2020-02-24 14:43", "emotion": "positive"}, {"topic": "疫情危机过后经济一定会复苏但复苏从来都不是原路返回而是会有一些新的增长这些新的增长就是这次危机背后的机遇祝你能抓住这些机遇祝你把这次危机变成转机", "datetime": "2020-02-24 14:40", "emotion": "positive"}, {"topic": "没有过多的华丽语言和宣传。今天龙抬头是个好日子，Beautynew美质新生做了一件任何有担当企业都会做的事情。我们如沧海一粟希望心中有光可以照亮他人，和金额多少无关。2020年2月7日（202027）致敬李文亮医生，致敬世间所有的善良和勇气💗", "datetime": "2020-02-24 14:40", "emotion": "negative"}, {"topic": "董欣董欣DONGXIN⭐消毒液是500ml很大瓶的那种而且依然是孕妇儿童都可以用的！！没什么利润只是想在这个特殊时期福利一下顾客和代理也算是疫情期间我们能做的一点贡献了完全是一线标准最高品质大家放心用！❤️董欣", "datetime": "2020-02-24 14:39", "emotion": "positive"}, {"topic": "【医疗队日记：只待三月春风来", "datetime": "樱花翩翩终始开】日历一页页翻过，牵动我们心跳的数字正一例例下降，脸上的每一道深痕，淌下的每一滴汗水，他们的赤诚心血，定会让这片热土重新开出纷扬的樱花", "emotion": "2020-02-24 14:38", "null": ["positive"]}, {"topic": "董欣DONGXIN⭐消毒液是500ml很大瓶的那种而且依然是孕妇儿童都可以用的！！没什么利润只是想在这个特殊时期福利一下顾客和代理也算是疫情期间我们能做的一点贡献了完全是一线标准最高品质大家放心用！❤️董欣", "datetime": "2020-02-24 14:38", "emotion": "positive"}, {"topic": "疫情时期，如何开设海外账户？卓瑞咨询_Jenny眼下疫情还在持续，部分地区趋于稳定，有些企业在陆续复工，但部分企业复工日期却一再延后，这很多未复工的外贸人开始按奈不住，为工作和生计焦虑，海外企业主更是如坐针毡，这场疫情将很多原有的计划给彻底打乱了，而且企业目前每天都在承受着巨大的损失！多个国家航班停飞、实施入境管制，很多客户关心海外开户的问题。卓瑞咨询集团作为一家专业的海外商务服务咨询机构，致力于为客户解决海外开户问题，推出多个解决方案，足不出户视频见证开设海外银行账户。", "datetime": "2020-02-24 14:37", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情之下的不为人知》O疫情之下的不为人知", "datetime": "2020-02-24 14:36", "emotion": "neural"}, {"topic": "现货口罩已经卖完了路上还有几批目前日本也爆发了，后续都买不到了且买且珍惜2苏州", "datetime": "2020-02-24 14:33", "emotion": "negative"}, {"topic": "“妈妈，我什么时候才能出去玩？”对于活泼好动的小孩子来说，不能出门玩耍，是件十分难受的事。想必家里有娃的宝妈就非常有感触。孩子吵着要出去玩？家长该如何安抚？1、通过相关绘本让孩子认识新冠肺炎（感染病毒会需要住院打针）并且教他们养成爱卫生的习惯2、父母少刷手机，多多陪孩子做游戏、做手工等", "datetime": "2020-02-24 14:32", "emotion": "negative"}, {"topic": "新冠会不会就是美国流感？我想问，世界应该知道，美国流感是什么病毒？死了一万多人，为何不公布？为何国外没有定性美国流感的病例？它是不是新冠？中国新冠的真正起源，会不会是美国？2抚顺", "datetime": "2020-02-24 14:30", "emotion": "negative"}, {"topic": "期间，孕妇可以去医院产检吗？产科主任提醒孕特殊时期这样做L准妈妈的保养秘笈的微博视频", "datetime": "2020-02-24 14:30", "emotion": "negative"}, {"topic": "//@三九老人重生:我是羡慕呢还是羡慕呢还是羡慕呢？一个人游了一座山，徐霞客似的闲情！一个她脏了一座城，皇太后般的奢靡！想起那，前无古人邓煌，万千宠爱灯光秀！后有来者露露，闲庭散步踏故宫！一个官辟护航惊天地，一个嘲笑柠檬泣鬼神！我辈只能仰止～绝代双煞@神转评@凤阳戴明心", "datetime": "2020-02-24 14:29", "emotion": "positive"}, {"topic": "总有昧良心的商家，赚国难钱。今天过来剪头发，竟然说会员之前冲的的钱不可以用，只能给现金，而且价格还翻两倍。说疫情过后会员才能用以前充值的钱，这是什么逻辑？把会员的利益当什么了？那我之前充的钱算什么？哪一条规规矩说会员充的钱不能现在使用？@12315消费者维权投诉2北京·珠江逸景家园", "datetime": "2020-02-24 14:28", "emotion": "negative"}, {"topic": "英山县财政局＂三步走＂做好疫情摸排工作湖北之窗新闻网讯（通讯员刘锐）新冠肺炎疫情发生以来，湖北英山县财政局28名党员毫不犹豫，冲锋在前，深入一线社区做好疫情防控工作。坚持“守土有责、守土尽责、守土担责“的精神，和社区群众一道采取“三步走“的办法共同抗击病毒。摸清底数。正月初一开始，英山财政局全体党员走遍整个小区，挨家挨户敲门，开展第一轮摸排，登记在家群众基本信息，掌握第一手资料。针对白天没人的情况，通过晚上数灯光的办法来再复查一遍，坚持做到“不落一户，不落一人“。健康监测。他们每天通过电话、微信、上门等方式了解群众的健康状况，坚持做到“不断一天“。如果发现异常，及时上报并帮忙联系医院，坚持做到的“早发现、早隔离、早治疗“。服务群众。为了彻底阻断病毒传播，小区实行全封闭管理，群众不能出门，他们就地变成了服务员每天统计群众的各种需求，一一记在本子上，实行销号制。帮群众换煤气、帮群众买菜买药等。疾风知劲草，烈火见真金。28名党员，是英山摸排小组的代表，还有卡口值班组、数据组等等，英山县财政局在以张浩波为首的党组一班人的带领下，投入大量的人力、物力、财力挺进疫情防控一线，展现了财政人不怕吃苦、敢于担当的良好精神风貌，为打赢疫情防控战贡献了财政力量。（湖北英山县财政局刘锐）", "datetime": "2020-02-24 14:28", "emotion": "positive"}, {"topic": "24个0！武汉加油，中国加油，胜利就在眼前！", "datetime": "2020-02-24 14:27", "emotion": "positive"}, {"topic": "2020年2月23日0-24时，赣州市无新增确诊病例。新增治愈出院病例2例，其中龙南县1例、安远县1例。赣州市目前追踪到密切接触者3420人，解除医学观察3352人，尚有68人正在接受医学观察。O网页链接", "datetime": "2020-02-24 14:26", "emotion": "positive"}, {"topic": "发布了头条文章：《湖北英山：民兵临时当起了快递小哥》湖北之窗新闻网讯（通讯员陈礼平余传海童曙明）“老张，这是你下单订购的生活物资，你当面点一下，看有错没？“2月18号一大早，湖北省英山县温泉镇武装部部长、民兵营长方海波，开着自己的私家车，挨家挨户派送社区帮忙代购的生活物资。像方海波这样逆行在基层疫情防控一线，兼职“流动配送员“的民兵干部，每个村组都有他们忙碌的身影，被亲切地戏称为“快递小哥“。正能量英山O湖北英山：民兵临时当起了快递小哥", "datetime": "2020-02-24 14:23", "emotion": "positive"}, {"topic": "发布了头条文章：《欧盟：对中国申请人商标和外观设计案件的时限延期-乐易知识产权》商标O欧盟：对中国申请人商标和外观设计案件的时限延期-乐易知识产权", "datetime": "2020-02-24 14:21", "emotion": "positive"}, {"topic": "你们可以想象我一个高三学子，回老家被困在村里，还要天天上网课，", "datetime": "2020-02-24 14:20", "emotion": "negative"}, {"topic": "『来自官方推荐的营养餐』中឵国឵营឵养保健食品协会推荐的营养素⁠你都备齐了吗？备齐的记⁡得好⁡好吃⁢呀～免疫力是最好᠋的内在឵防឵护👌", "datetime": "2020-02-24 14:19", "emotion": "neural"}, {"topic": "家婆今天收了几百块现金。不敢拿手碰，晒钱💰", "datetime": "2020-02-24 14:16", "emotion": "negative"}, {"topic": "疫情期间取消了数以万计的航班架次，疫情前后对比真的很吓人啊，希望疫情早点结束的，武汉加油，中国加油L志在永恒02的微博视频", "datetime": "2020-02-24 14:16", "emotion": "positive"}, {"topic": "希望这个疫情赶快过去，我想出去玩，想晒太阳☀️想逛街，吃火锅，吃冰淇淋", "datetime": "2020-02-24 14:13", "emotion": "positive"}, {"topic": "今天来医院开点药。公交车上人很少，而且都是和我同一站下车到医院的。目前上海曙光医院就诊，首先要提前网上预约。进入医院要经过体温检测，身份证检查，信息登记，大概三四个关卡。挂了号，进入科室前还要测耳温。措施到位2上海", "datetime": "2020-02-24 14:13", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情当下，出海商家的运营锦囊来啦！》跨境电商O疫情当下，出海商家的运营锦囊来啦！", "datetime": "2020-02-24 14:10", "emotion": "positive"}, {"topic": "最近特别喜欢奥利奥，封闭前在京东买了一次。然后就没货了，，现在有货的都特别慢要等到周五。。。无奈楼下买了一包，只有最小的那种包装，，，", "datetime": "2020-02-24 14:07", "emotion": "negative"}, {"topic": "难得一日天空那么漂亮👍🏼2佛山LNigo陳傑的微博视频2佛山", "datetime": "2020-02-24 14:07", "emotion": "neural"}, {"topic": "蒙牛凝纯蒙牛慢燃奶昔燃脂🐲二月二，龙抬头，好兆头！👏未来有奔头，工作有干头！[奋斗]做事有劲头，生活有拼头！🎉一切皆有准头！🌹二月二龙抬头，轩妈食品㊗您美好生活始开头！蒙牛凝纯", "datetime": "2020-02-24 14:05", "emotion": "positive"}, {"topic": "口罩经过酒精喷洒消毒后，还能二次使用吗？答案：不能！那如果口罩不够用了，怎么办？可以采取紫外线杀毒的方式消毒口罩哦！L小金学堂的微博视频", "datetime": "2020-02-24 14:03", "emotion": "negative"}, {"topic": "开工了，每个行业似乎都引来了新的机遇与挑战，你的行业遭受了什么冲击吗？发布了头条文章：《战疫下，珠宝行业是否也有新拐点？》O战疫下，珠宝行业是否也有新拐点？", "datetime": "2020-02-24 14:02", "emotion": "positive"}, {"topic": "什么玩意儿啊！中午急诊一个男的带着个女的推床来的，女的下不了床，我和男的说那你就把诊室的床挪开，把你们的床推进来做检查。做完了我说你再帮我把床挪回来。男的把女的推出去之后没进来，我就去门口看，我说家属你把床给我挪回来，他在接电话，我想那你可能是没听到我说话，我就等着你打完电话的。挂了电话我又说了一遍，家属把床帮我挪回来，然后我就进屋了，半天他还没进来，我又出去了，我说家属？男的说，怎么的你自己不能推啊，我推不了。我说这本来就是应该你们推的，来看病的时候能推，看完了就不管了？我又站了一会，他也没有回应，一直低头看手机。我就回诊室了。和同事抱怨，同事说这种人还是少数的，你遇到了是你的运气，你晚上去买彩票吧！我本来就是一个胆小的人，推床本来就是一件小事，不是我小题大做，一个男的也好意思这么做？你如果有困难或者着急你可以好好说，我可以自己推，你这种卸磨杀驴的态度真的是太丑恶的嘴脸了。遇到这种人的时候我只能安慰自己说，他们都已经有病来医院了，别和他们一般见识了。心里的阴暗面说活该你有病！肺炎疫情当前，我并不指望以后群众对医生有多么理解和感谢，因为仇医的人还是不在少数的。只能怪当时入错了行。本来想把他们的检查单晒出来，想想算了，没什么用，也不可能曝光出来，我就是在这发发牢骚而已，微信里都是同事领导，这种小事发在朋友圈里只能让人觉得我很矫情。我也很感激他没有过来打我，谢谢你不杀之恩我去买彩票了2深圳·南头", "datetime": "2020-02-24 14:02", "emotion": "negative"}, {"topic": "@健康武汉官微@武汉网警巡查执法@湖北网警巡查执法@警民携手同行@健康中国请查实公布", "datetime": "2020-02-24 15:59", "emotion": "positive"}, {"topic": "钟南山，84岁，英语还能说这么好！你还有什么理由学不好英语？", "datetime": "2020-02-24 15:59", "emotion": "negative"}, {"topic": "面对疫情，我们戮力同心，希望这些新鲜的柑橘可以让患者早些治愈，让医护人员多一份力量，让隔离家庭有一份慰籍，也希望各企业和大众，都能出一份力，这个难关一定可以过去！武汉挺住，中国加油！L欧兰特晾衣机的微博视频", "datetime": "2020-02-24 15:58", "emotion": "positive"}, {"topic": "疫情防控，国民有责！中国必胜！国泰民安！原创京剧《春回大地国泰安》感谢福建省京剧院提供伴奏L小芝麻123的微博视频", "datetime": "2020-02-24 15:58", "emotion": "positive"}, {"topic": "灾难面前最美的永远是逆行者，这次疫情也不例外，勇敢无私的医护队员们成为这次的逆行者。虽然我们不可以成为他们其中的一份子，但是我们可以为他们鼓励加油😊", "datetime": "2020-02-24 15:57", "emotion": "positive"}, {"topic": "今天广东改为二级响应。但还是不能浪哦。2佛山·桂城医院", "datetime": "2020-02-24 15:57", "emotion": "positive"}, {"topic": "【原创疫情手抄报】不看一下嘛？🇨🇳武汉挺住，武汉加油🇨🇳🇨🇳🇨🇳🇨🇳中国加油🇨🇳🇨🇳🇨🇳先自我介绍🙋一下吧——我是喵玖酱✨真名苏曦晨。爱分享原创学习视频&福利视频的超甜❤️小姐姐一个🙆喵玖酱小萌新一枚，还请各位多多指教。视频制作不易，记得点赞+关注吖～L苏曦晨亦是喵玖酱的微博视频", "datetime": "2020-02-24 15:55", "emotion": "positive"}, {"topic": "1148年的今天，农历二月二，是济公和尚的圣诞日，来自济公和尚的祝福，希望疫情快点过去，医护人员们平平安安。有没有很暖心...L时空家国的微博视频", "datetime": "2020-02-24 15:54", "emotion": "positive"}, {"topic": "本人于1月8日到连江县医院预约2月18日做肠镜检查，因为的突发，2月10日14:41连江县医院电话(059122133788)通知要等疫情结束后做肠镜检查，2月24日11:43再次电话(059122133009)通知要先做肺部检查才能做肠镜检查，请问肺部检查的费用凭什么要本人承担？1月8日本人预约做的是肠镜不是肺部检查，不能因为贵医院所谓的规定，将被要求检查肺部的费用转移给本人。@福州发布@福州市12345@福州健康@连江发布", "datetime": "2020-02-24 15:54", "emotion": "negative"}, {"topic": "疫情期间宅在家里不能出门刚相处没多久的狗子也培养出来感情了你俩是在自拍吗", "datetime": "2020-02-24 15:53", "emotion": "positive"}, {"topic": "疫情下，当其他企业面临腰斩或直接清零时，这些企业已经行动起来了，甚至取得了还不错的效果：有个做服装的企业，全国有600多家门店，疫情期间仅剩50多家，却逆势完成140%的销量……有个做美妆的企业，前一天还在生死边缘挣扎，第二天武汉门店的销售业绩就是全国排第二……还有……发布了头条文章：《营销案例丨疫情之下，业绩却增长234.2%，日销量140%，怎么做到的？》O营销案例丨疫情之下，业绩却增长234.2%，日销量140%，怎么做到的？", "datetime": "2020-02-24 15:50", "emotion": "positive"}, {"topic": "疫情过后上班换房。你想要的我全都有。最低至600，你想不到的性价比。别犹豫，犹豫就会败北。手快有手慢无。私聊一波南京租房之合租南京租房大学生", "datetime": "2020-02-24 15:49", "emotion": "positive"}, {"topic": "等疫情结束了，我想去见你呀🙈@张杰你在台上唱、我们在台下听、再次感受北斗星的爱2深圳", "datetime": "2020-02-24 15:47", "emotion": "positive"}, {"topic": "【無效！武漢「解封」又再封城】【】自宣布有限度「武漢解封」不足4小時，武漢市新冠肺炎疫情防控指揮部又再宣布，稍早解封的《關於加強進出武漢市車輛和人員管理的通告》（第17號）無效！據了解，「解封」是因為市指揮部下設的交通防控組，在未經指揮部研究和主要領導同意下逕自發布。", "datetime": "2020-02-24 15:46", "emotion": "positive"}, {"topic": "攻坚克难，我们有爱‼️保护自己保护好家人祈福🙏这场战役赶紧结束，武汉加油⛽️祖国加油⛽️", "datetime": "2020-02-24 15:45", "emotion": "positive"}, {"topic": "泰和组建线上咨询服务平台集结内分泌科、肾内科、呼吸内科、外科等7个科室14位医生全天在线解答有了这个在线免费咨询，是不是宽心很多微信扫描下图二维码，免费问医生", "datetime": "2020-02-24 15:45", "emotion": "neural"}, {"topic": "除了自救，酒店人应该思考什么？O网页链接受疫情影响，春节期间多数酒店出租率同比下降80%，出租率降低至个位数的酒店不在少数。同时，出于安全考虑以及春节期间留守人员不足，无法做好安全防护工作，很多酒店更是采取了关店暂停营业的举措。大住宿业全面进入“速冻期”。@环球旅讯", "datetime": "2020-02-24 15:44", "emotion": "neural"}, {"topic": "2大庆@大庆人民政府@中国大庆发布@大庆日报@大庆晚报@央视新闻大庆的22例这个确诊患者在送了自己亲戚去发热门诊后并没有严格隔离，亲属确诊后为什么这么密切的接触者没有严格管控！做为一个让胡路的群众，家里有癌症晚期的病人，现在因为这个原因才严格管控，医院不接收，出门买个药都买不到，打电话买菜都能行，打电话要药就不在他们管控范围内！找医院，医院就以直接收发热病人了，我们就只能在家挨着，等死…要是这个密切接触者在一开始就管控住隔离好，我们现在是不是至少能去医院采取些措施，减轻些痛苦！大家都在为疫情做努力，年前盼到年后，医院说疫情结束在安排住院，初十推到了初十五，现在因为这样的管控失误，让我们简直崩溃。如果不是家里有病人，如果不是叫天天不应叫地地不灵，如果不是自己的父亲咳血说不出来话了已经，如果不是觉得死亡在一步步的逼近，如果不是真的很崩溃……我真的不去说这些，不去恨这个人不去埋怨政府…哪怕我感染了我都相信政府相信白衣天使们……希望政府给人们一个公道，一个说法，一点希望……", "datetime": "2020-02-24 15:44", "emotion": "negative"}, {"topic": "昨日新增确诊病例416例，死亡人数新增150人。", "datetime": "2020-02-24 15:44", "emotion": "neural"}, {"topic": "0增长14天才安全拐点只有在疫情结束后才能总结出来", "datetime": "2020-02-24 15:43", "emotion": "neural"}, {"topic": "希望奋斗在前线的医务人员要好好保护自己，好好保护自己，好好保护自己，一定要好好的。🙏", "datetime": "2020-02-24 15:43", "emotion": "positive"}, {"topic": "总有一些人是值得真心敬佩的❤️图片出处:黄光剑老师", "datetime": "2020-02-24 15:40", "emotion": "positive"}, {"topic": "【24日0时至12时，烟台无新增！山东无新增确诊病例】2020年2月24日0-12时，山东省无新增新型冠状病毒肺炎确诊病例，累计确诊病例755例（含重症病例7例，危重症病例8例，治愈出院341例，死亡病例5例）；无新增疑似病例，现有疑似病例14例。截至目前，追踪到密切接触者16670人，已解除医学观察14940人，诊断为疑似或确诊病例291例，尚有1439人正在接受医学观察。O24日0时至12时，烟台无新增！山东无新增确诊病例分享自大小新闻客户端", "datetime": "2020-02-24 15:39", "emotion": "neural"}, {"topic": "通过这次疫情我深刻的认识到要好好吃饭、有一定的存款、一台笔记本、一辆代步工具。2石家庄·元氏县", "datetime": "2020-02-24 15:39", "emotion": "positive"}, {"topic": "2020这个特殊的新年，纵然开局困难与挑战重重，但结尾一定会是圆满的。2020，爱你爱你，注定爱意满满别担心，春暖花开终有时，做好合理的规划就能从容应对。希望这些文字能帮助到你们～划重点：延期新人不建议去定火爆的大日子，好资源肯定都订没了，退而求其次也没意义；不讲究吉日可以选双方生日，相识纪念日，求婚纪念日，或者有特殊意义的日子，不扎堆也更难忘", "datetime": "2020-02-24 15:39", "emotion": "negative"}, {"topic": "村里登记购买回来的口罩……连个包装都没有。对于服装专业的人来说……真看不下去。2北京", "datetime": "2020-02-24 15:37", "emotion": "negative"}, {"topic": "2.26浙大公益直播【郑荣华：透过疫情看城市治理与企业应对】重大疫情应该形成多元主体共同参与的机制。但是首先必须形成规范，疫情之后国家应该立即启动四个层级响应的培训，编制更为科学的指导方针，各地应该积极完善社区管理公约，建立民主统一的开放式管理模式。鼓励发挥社区议事会、社区志愿者等自治载体和空间作用，强化社区自治功能，由居民共同管理社区事务。优化提升“基层治理四平台”，实现基层事务统筹管理、流程再造、智能服务，有效推进社区治理体系和治理能力。政府包揽不是长久之计，容易一刀切或矫枉过正，更容易错过关键的时机。", "datetime": "2020-02-24 15:36", "emotion": "neural"}, {"topic": "其实我们都知道，这场战役考验的终究是智慧与人心", "datetime": "2020-02-24 15:33", "emotion": "neural"}, {"topic": "针对中国的疫情给申请者造成的影响，部分大学暂时给出了入学调整方案，来看看有没有你的学校", "datetime": "2020-02-24 15:33", "emotion": "negative"}, {"topic": "Sp.005【关于新冠肺炎的一切】新型冠状病毒肺炎是如何发生和传播的？死亡率和传播速度有多高？如何降低被感染的可能性？这期视频在许多平台单平台就有亿级次点击与阅读，刷爆朋友圈，在微博上光是原发点赞就有220多万个，据说一条视频就多收获了百万粉丝。如果你还没看过这条视频，赶紧补上！", "datetime": "2020-02-24 15:31", "emotion": "negative"}, {"topic": "瘟疫始于大雪，发于冬至，生于小寒，长于大寒，盛于立春，弱于雨水，衰于惊蛰。致敬前线医护人员，望平安回来，疫情过后，春暖花开。", "datetime": "2020-02-24 15:30", "emotion": "positive"}, {"topic": "泰国自2020年2月20日起泰国限制口罩出口，出境者每次最多可携带30片，除非有必要需携带口罩出境且能出具医生证明者，最多可携带50片/次。", "datetime": "2020-02-24 15:30", "emotion": "negative"}, {"topic": "每个时代都有不同的英雄，此时此刻，战斗在一线救死扶伤迎难而上的医护工作者就是伟大的英雄！爱和希望比病毒蔓延的更快，武汉莫慌，我们等你。祝愿那些城市里负重前行，最勇敢无畏的逆行者都能被温柔以待。", "datetime": "2020-02-24 15:28", "emotion": "positive"}, {"topic": "盐城我市17家室外景区首批开发！还没结束！千万不要掉以轻心！坚持才能胜利！加油2徐州L爱你盐城的微博视频", "datetime": "2020-02-24 15:26", "emotion": "positive"}, {"topic": "全国各地都陆续解除隔离了，今天！唐山市滦南县南堡镇不给办健康卡！只是开车20分钟去上班的路不让通行！那我在家隔离一个月有用吗？？？？？？打了唐山举报电话推给滦南县协调，滦南县说没有办法管不了，满大街跑的都是外地车，反倒是我这在家隔离一个月的本地人出不了门上不了班，，所以我只能在家待到疫情结束甚至结束以后一个月？？？？其他镇都给符合条件的办了健康卡，难道我们这只有有政府关系的人给办吗？据我所知可是本镇有人已经办下来了，还不是一个，什么道理？@唐山发布@唐山大事小情@唐山大小事@唐山号外@滦南这些事儿@滦南政务@唐山柱哥说", "datetime": "2020-02-24 15:24", "emotion": "negative"}, {"topic": "【太有才了来自网友@焱焱我心三明人的顺口溜】转起三明人的顺口溜江滨路，中山路，乱窜就是黄泉路！列东桥，城关桥，出门就是奈何桥，胜利街，步行街，不想中毒莫上街！去饭馆，泡茶馆，直接送到殡仪馆！人行道，盲人道，呆在家里是正道！关院门，闭房门，防止别人乱串门！官二代，富二代，出门都是毒二代！宅初一，宅十五，不宅就是二百五！外地人，本地人，到处乱串是坏人志愿者，支援者，他们都是战斗者！火神山，雷神山，走在前面钟南山！这个军，那个军，最终要靠解放军！矿泉水，自来水，莫让医生流泪水！亲戚们，邻居们，解封以后看您们！干拌面，热干面，瘟疫过了再见面！莫轻心，莫灰心，战疫打胜才放心。比赛贏，赌博赢，战胜病毒算真贏。今不喝明不喝最后胜利咱再喝！福建人三明人抗疫胜利幸福人关键时刻宅在家！", "datetime": "2020-02-24 15:23", "emotion": "positive"}, {"topic": "我们高估日本政府的素质和能力了，他们甚至不如韩国。一个人想要成长，遇到问题时，就不要像鸵鸟一样把头埋到沙堆里视若无睹充耳不闻，勇气有时决定一切。", "datetime": "2020-02-24 15:20", "emotion": "negative"}, {"topic": "【怕什麼！鎮瀾宮：大甲媽遶境照辦】【】新冠肺炎疫情持續，到底一年一度宗教盛事大甲媽遶境能否在3月19日如期起駕？面對外界擔心超大規模群眾會變成防疫缺口、呼籲延辦或停辦，繼日前鎮瀾宮董事長顏清標說「媽祖會保佑大家，不必擔心」，今天副董事長鄭銘坤宣布，照常舉辦，相信政府所做的措施！鄭銘坤認為，可能有些人太擔憂，但台灣防疫做得很好，有目共睹，而且大甲媽進遶境是在室外，不要太過擔憂，強調廟方會做好衛生、防疫問題，包括主要道路、經過的人車噴霧消毒，團隊每天會定時量體溫等。", "datetime": "2020-02-24 15:20", "emotion": "neural"}, {"topic": "武汉加油，中国加油🇨🇳，抗击疫情我们万众一心，众志成城，加油❤️2沧州", "datetime": "2020-02-24 15:19", "emotion": "positive"}, {"topic": "d女郎❗❗❗分享小知识☑大家上班要多多注意身体哦🌻2绍兴", "datetime": "2020-02-24 15:19", "emotion": "neural"}, {"topic": "，对视频中的大哥表示理解，换个角度来看，说的也有一定的道理，但政府做的也是对的。对于双方来说，都已经进入了最后的时刻。", "datetime": "2020-02-24 15:17", "emotion": "negative"}, {"topic": "我这几天在想一个问题这段时间疫情来了，老师直播也开始了，只是还不流行。会不会有一天优秀教育资源在网络上成为流行，那么学区房会不会就不那么吃香了？", "datetime": "2020-02-24 15:16", "emotion": "negative"}, {"topic": "今天是二月二龙抬头，在早上五点多钟的时候我被一声惊雷从梦中惊雷，紧接着就是电闪雷鸣，然后哗哗的下起雨来，我也再次在雨声中睡去，早上起来大雨冲刷过了地面，空气很新鲜并带有一些泥土的味道，之后就听家里的老人说到二月二龙抬头，也是该打雷了。", "datetime": "2020-02-24 15:14", "emotion": "negative"}, {"topic": "接投稿，占tag致歉。如果我由于不了解违反了某些规定请批评指正，我会立刻改正", "datetime": "2020-02-24 15:12", "emotion": "negative"}, {"topic": "@铁血浪迹天涯_88@爱美景爱旅行@媒体人胡先波新知：1.产品人（自己会做产品、内容生产、课程出品）；运营人（解决了产品、用户和渠道之间的关系）；营销人（目前没有产品，但知道如何选择产品向他人销售），我目前的角色主要是产品人、营销人。2.陌生：拉新、留存、转化（通过励志币社群进行，陌生用户——粉丝，通过一对一加强链接）。3.想要拥有成交能力，建立经典案例成交库，及时发布动态信息，不断练习，时刻成交，提高自己的销售能力，建立属于自己的销售逻辑（积累故事体系，根据情景随意调取，分为自己的故事，他人的故事，更高格局的故事）旧知：1.有人格魅力就会有信任，有信任就会有成交。2.转介绍：案例、数字、成果的展示+一对一说明，增强成交机率。3.站在用户的视角才能得到最直观的感受。下一步行动：1.将朋友圈中的人群进行分类管理。2.我所推荐的产品、课程一定是自己亲身实践后受益的东西。3.建立经典案例库，梳理自己的故事。2武汉", "datetime": "2020-02-24 15:10", "emotion": "positive"}, {"topic": "复工复产是为了经济，不是让你出去逛大街2海口·海南职业技术学院", "datetime": "2020-02-24 15:09", "emotion": "positive"}, {"topic": "大家仍需坚持，光明马上就要来了，不要一出太阳就扎堆！最近知道很多医护人员在一线感染了新冠病毒牺牲了，真是心痛，向医护人员致敬！2株洲", "datetime": "2020-02-24 15:07", "emotion": "positive"}, {"topic": "【“新冠”肺炎会通过放屁传播吗？】放屁会传播新冠病毒吗？", "datetime": "2020-02-24 15:06", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情远没有结束，有人却开始在危险的边缘试探...再坚持一下！！》灰产圈肺炎武汉O疫情远没有结束，有人却开始在危险的边缘试探...再坚持一下！！", "datetime": "2020-02-24 15:06", "emotion": "positive"}, {"topic": "武汉挺住，武汉加油!我们很好，你们无论在哪，照顾好自己。没有一个国家是不经历风雨的，只有经历风雨中国才会成长，相信经过这场噩梦中国很更加优秀，更加坚强，相信中国，相信武汉，相信一切都会好的!2滨州·惠民县", "datetime": "2020-02-24 15:05", "emotion": "positive"}, {"topic": "翻到相册无意之间看到了这些我太想它们了[大哭]害～不能我一个人痛苦[旺柴]", "datetime": "2020-02-24 15:05", "emotion": "positive"}, {"topic": "一场疫情，让原本热闹的过年变得安静，好似整个世界被按下了暂停键。原本热闹喧嚣的城市，如今也变得不吵、不闹、不堵车，人与人之间相隔甚远。一场前所未有的新型冠状病毒席卷而来，使得人民人心惶惶，但就是这样艰难的生活，总有一些不畏艰难困苦的白衣天使，他们迎难而上。愿远在一线的医护人员平安归来，愿所有的正在岗位保障人民日常生活的工作人员也能平安归来。我们要相信，疫情总会过去，要相信每个明天都不是最后一天！加油武汉！加油中国！", "datetime": "2020-02-24 15:04", "emotion": "positive"}, {"topic": "疫情在家，太费猫了，每天都灵魂拷问，猫已崩溃2天津L茶霏庄园日系秋田犬的微博视频", "datetime": "2020-02-24 15:04", "emotion": "neural"}, {"topic": "【习近平：中华民族从来没有被压垮过】加油！", "datetime": "2020-02-24 15:00", "emotion": "positive"}, {"topic": "加油，哈尔滨！L龙爷的小歪Sunny的微博视频", "datetime": "2020-02-24 16:59", "emotion": "positive"}, {"topic": "合同法律风险指南：逾期交付怎么办？迟延付款可否免责？】疫情导致建筑工程工期延期，出卖人逾期向买受人交付房屋，出卖人即房企有无责任？开发商无法在买卖合同承诺的期限内为买受人办理不动产权证书，该如何处理？买受人即购房者因疫情影响迟延付款能否免责？律师意见请戳O网页链接", "datetime": "2020-02-24 16:56", "emotion": "negative"}, {"topic": "“钻石公主号”受困希腊人回国，当局紧急颁令应对意大利疫情O网页链接", "datetime": "2020-02-24 16:50", "emotion": "neural"}, {"topic": "北京也有这种“偷渡”的事了？看来以后通过各种的检查组和防疫站，必须检查后备箱了，要不然这样进了小区，等于给大家伙埋雷了啊啊～", "datetime": "2020-02-24 16:49", "emotion": "negative"}, {"topic": "大理扣押征用防疫口罩受到严肃查处：书记、市长被免职撤职", "datetime": "2020-02-24 16:49", "emotion": "neural"}, {"topic": "多希望这是一场梦梦醒春暖花开山河无恙一切安好2淄博·沂源县L父亲大人w的微博视频", "datetime": "2020-02-24 16:48", "emotion": "positive"}, {"topic": "本来只是计划回国过个春节，没想到宅家里一个月了，最近欧洲疫情有严重的趋势，啥时候能回去巴黎呢～节前做了指甲，接了睫毛，带了一箱衣服和化妆品，万万没想到最后靠睡衣过了一个春节翻开落灰的化妆包，在窗台拍几张吧，自当试试新手机拍照效果2汕头", "datetime": "2020-02-24 16:46", "emotion": "positive"}, {"topic": "黄金创新高；目前将接近美国在12年下半年施行QE政策的高点附近；八年的时间重回起点。", "datetime": "2020-02-24 16:45", "emotion": "neural"}, {"topic": "2济宁疫情期间，看我们家娃娃们的求知欲期待开学想念他（她）们2济宁", "datetime": "2020-02-24 16:43", "emotion": "positive"}, {"topic": "【房地产维稳政策频出首套房首付比例下调首现】资讯速递：O网页链接小浪给您划重点：新冠肺炎疫情对房地产市场的影响仍在持续。截至中国证券报记者发稿时，已经有超过20个省市发布多项涉及房地产领域的政策，维持当地房地产市场稳定发展意图明显。其中，河南省驻马店市率先调低了首套房首付比例。在一些非重点疫情地区，当地政府已经出台多项措施，有序引导房地产销售和开工建设逐步恢复。", "datetime": "2020-02-24 16:42", "emotion": "negative"}, {"topic": "@武汉发布就你们这一群虫豸，把中国都给弄坏了现在，还想满处跑～我觉得武汉的领导层，得换换了，这换汤不换药，差点劲儿…", "datetime": "2020-02-24 16:42", "emotion": "negative"}, {"topic": "【12星座2020年健康运势】2020年的整体运势起伏还是较大，每个人都进入自我提升的一年，而大家最近因疫情的爆发最关注的就是健康，来看看你2020年的健康运势如何，了解预防可避免的问题，爱自己就要把自己的健康照顾好。", "datetime": "2020-02-24 16:42", "emotion": "neural"}, {"topic": "可以出入哦希望疫情早点结束@郑爽SZ小爽姐姐注意防护哦", "datetime": "2020-02-24 16:36", "emotion": "positive"}, {"topic": "今天我们出去打篮球，打到2.30警察来了说:孩子们，都回去吧，等疫情结束了再出来打球我们:好的，辛苦了我们马上就走。警察:好孩子啊，听话回去吧我们:嗯，为国家做贡献嘛我们走了，警察也走了，五分钟后我们又在球场上奔驰回来有人问我们为什么会被人赶走我朋友:他是溜车来着，顺道看见了，顿时不乐意了，打球不带我我:事实就是他把我们整走了他们好打，他们也憋得慌他们问:明天还打吗？？？我:打个屁，在家躺着为祖国做贡献，今天就这样了，明天我就算是死也不会去打球他们开始商量，最后他们还是要去，我听了就非常生气，愤愤不平啊我问:几点？真香！！！！！！！！！！！！！大家不要外出了，虽然现在有的地方比较好了，但是不要松懈，因为武汉的人民还在战斗，我们虽然帮不上什么，但是我们在家安安分分的就是对武汉人民和全国人民最大的帮助了，加油，我们能赢，我就不信人还能让病毒憋死，加油！！！2营口2营口", "datetime": "2020-02-24 16:36", "emotion": "positive"}, {"topic": "当经期遇上疫情，怎么办！防疫期间，俏妃卫生巾推出“无接触安心送”服务，为避免接触，俏妃卫生巾专卖店店长戴着口罩和手套，安全的将俏妃竹纤维卫生巾放在了与客户的相约取货地点，为广大女性的安全加一层防护，为女性同胞们在疫情中舒适度过经期贡献一份力量。“无接触安心送”服务上线以来，我们“解锁”各种“奇葩”送货方式。更瞩目的，是那份万众一心、抗击疫情的笃定决心。2永州·祁阳县", "datetime": "2020-02-24 16:35", "emotion": "positive"}, {"topic": "医用口罩国内好友如果需要口罩可以call我好像药房都买不到了我家里还有几包配送下来的国药标准一次性口罩家人是医护人员————————————————除了捐出去的和自己留的两包还剩下几包可以售出希望能帮到你们（一包50个）（我家人在沈阳今天6:00前最后一波顺丰空运了如果需要请尽快联系！希望疫情可以快点过去大家加油！下面是今天下午发出去的单号还有几包泥们快来！", "datetime": "2020-02-24 16:35", "emotion": "positive"}, {"topic": "解封是为了复工复产，不是为了玩乐聚餐哈伙伴们！现在的情形就相当于武汉那个杀野生动物的人刚被感染的时候一样。大部分人都是安全的，但是人口流动大的地方说不定就混杂着一个感染源！就一个，足以前功尽弃！所以不要聚，不要聚，不要聚！2乐清市", "datetime": "2020-02-24 16:31", "emotion": "negative"}, {"topic": "【】杭师大学子！守村口还不忘锻炼，耍起了一套枪法！少侠好枪法！这病毒指定不敢靠近啊！L身边的镜头的微博视频", "datetime": "2020-02-24 16:26", "emotion": "positive"}, {"topic": "月佬姐姐每天都很关心广州疫情走势，希望大家可以尽快安全复工，找对象谈恋爱也可以赶紧落实下去，生活总是要继续往前走的。广州截至2月23日24时，累计报告新冠肺炎确诊病例345例。新增治愈出院8例，累计治愈出院204例，无死亡病例，让我们一起为广州加油，为生活加油！L广州日报的秒拍视频", "datetime": "2020-02-24 16:25", "emotion": "positive"}, {"topic": "疫情期间可以装修吗？啊啊啊啊啊！2德州·宁津县", "datetime": "2020-02-24 16:25", "emotion": "positive"}, {"topic": "医用口罩国内好友如果需要口罩可以call我好像药房都买不到了我家里还有几包配送下来的国药标准一次性口罩家人是医护人员————————————————除了捐出去的和自己留的两包还剩下几包可以售出希望能帮到你们（一包50个）（我家人在沈阳今天6:00前最后一波顺丰空运了如果需要请尽快联系！希望疫情可以快点过去大家加油！", "datetime": "2020-02-24 16:24", "emotion": "positive"}, {"topic": "截至24日下午4时（当地时间），韩国与23日下午四时相比增加231例新冠肺炎确诊，累计确诊病例达833例。与前一天下午4时相比。", "datetime": "2020-02-24 16:23", "emotion": "neural"}, {"topic": "【武汉宣布：防控指挥部发布的《关于加强进出武汉市车辆和人员管理的通告》（第17号），系市指挥部下设的交通防控组未经指挥部研究和主要领导同志同意发布的，现宣布该通告无效。对此，我们对相关人员进行了严肃的批评处理。武汉市坚决贯彻习近平总书记关于“外防输出”的重要指示精神，牢固树立全国一盘棋的思想，严格离汉通道管理，严格人员管控，严防疫情向外输出。（武汉发布）", "datetime": "2020-02-24 16:23", "emotion": "negative"}, {"topic": "高温56°30分钟，可以有效消灭冠状病毒，欧兰特TH系列，与您共渡难关L欧兰特晾衣机的微博视频", "datetime": "2020-02-24 16:22", "emotion": "neural"}, {"topic": "2020年一场没有硝烟的战场ㄧㄧ《为健康而战》", "datetime": "2020-02-24 16:20", "emotion": "negative"}, {"topic": "如同浪漫的梦境般❤️充斥着诗意的春天🍃一切都会好起来的❤️2深圳·深圳湾公园", "datetime": "2020-02-24 16:19", "emotion": "positive"}, {"topic": "2020年2月24日商品期货每日市场分析总结报告（盘后总结预判）L李吉祥-期货的微博视频", "datetime": "2020-02-24 16:18", "emotion": "positive"}, {"topic": "昔日万巷空城，硝烟四起风飘摇；今日众志成城，傲骨国魂振神州！", "datetime": "2020-02-24 16:18", "emotion": "neural"}, {"topic": "刚刚！两则重磅消息影响，现货黄金短线拉升近4美元，逼近1670美元/盎司，日涨幅扩大至1.6%。据市场消息：韩国今日将临时关闭国会，进行消毒。此前曾到访国会的韩国最大在野党“未来统合党”党鞭沈在哲被确诊患新冠肺炎。此外，武汉也发布一则重要消息：武汉市新冠肺炎疫情防控指挥部发布的《关于加强进出武汉市车辆和人员管理的通告》(第17号)，系市指挥部下设的交通防控组未经指挥部研究和主要领导同志同意发布的，现宣布该通告无效。　　", "datetime": "2020-02-24 16:17", "emotion": "negative"}, {"topic": "这个鼻炎搞的我时不时地打喷嚏，我这样应该很招人烦吧2银川", "datetime": "2020-02-24 16:16", "emotion": "negative"}, {"topic": "整部作品从天空俯瞰的视角，拍摄疫情爆发后的大武汉。曾经人声鼎沸的街道，却变的空空荡荡。这注定是一个会被记入历史时间线的春天，一个在未来会不断被讲述、被展呈、被思及的春天。在这个春天里，每个人都是经历者、见证者，每个人也都无法置身事外。L奇丫的微博的微博视频", "datetime": "2020-02-24 16:14", "emotion": "negative"}, {"topic": "愿疫情早日结束愿开学不再延期！愿疫情早日结束！春天的开始，只愿疫情早日结束，让每个人都能去户外感受春的气息。愿疫情早日结束还我大好河山大口大口呼吸新鲜空气怀念在家日子。又赶上这档疫情，家——才是最温暖最安全的港湾！全家老小身体健康是我最大的心愿！愿疫情早日结束，天佑中国！希望你们冲往前线的同时注意保护好自身安全，愿疫情早点结束，愿你们早日平安归来。愿一切顺利，疫情早日结束，祖国妈妈一定会好起来的", "datetime": "2020-02-24 16:13", "emotion": "positive"}, {"topic": "在浙江，刘阿龙是一名普通的饿了么外卖小哥，今年春节他选择留在上海拼业绩。但新冠肺炎疫情突如其来，春节防疫最严格的时候，他一天只有零散几单。这两天关于奶茶、咖啡等“白领最爱”的饮品订单越来越多。刘阿龙相信一切都会往好的方向发展，一天90单的爆单梦想随着城市经济活力复苏，也一定可以很快实现", "datetime": "2020-02-24 16:13", "emotion": "positive"}, {"topic": "天天晒早餐超话一大波面包，满满的土豪感！，附近的面包房关了，远的又不敢去。02CalVC24。现“成屿”家已经营业，简直太棒了👏掌柜帅哥////成屿的余味说这段时间一直都在研究新品，于是妥妥滴，一大袋子的新品速度拿到手之前尝过他做的凤梨酥，味道也超棒...全文", "datetime": "2020-02-24 16:10", "emotion": "positive"}, {"topic": "这些年越来越多的东南亚对水果进口造成巨大冲击，真不知道这些国家的人要自己吃掉多少水果，02PEXHE24，不知道当地会有多少果农破产？", "datetime": "2020-02-24 16:10", "emotion": "negative"}, {"topic": "有的人在家忙着暴瘦有的人天天没事干已经胖成猪", "datetime": "2020-02-24 16:08", "emotion": "negative"}, {"topic": "如果人类不因为利益如果人类都有一个同一的信念—保护我们赖以生存的环境如果我们还是我们是不是会比现在好一点呢", "datetime": "2020-02-24 16:06", "emotion": "negative"}, {"topic": "一个目测七、八十岁的人，为了减少染病风险，非常有觉悟地将外孙拒之门外，而临走时通过窗户扔下口罩又显示了姥爷对外孙的爱。我看完我这句话就你明天在家里，你还出去玩吗2周口·西华县", "datetime": "2020-02-24 16:05", "emotion": "negative"}, {"topic": "17年间，我国经济增长超过8倍！难怪这次疫情比非典影响还要大@微博视频L照理说事的微博视频", "datetime": "2020-02-24 16:00", "emotion": "negative"}, {"topic": "直到这一刻我才明白，武汉是座英雄城市的真正含义，这句话后面不是每天增长的数字，而是一条条鲜活的生命，他们跟我们每个人一样，他们就是活在我们身边的人，他们身后都有一个家庭，他们有父母，有妻儿，他们是爸爸妈妈，是儿子女儿，他们献出了自己的生命。他们不会被记得，这场疫情过后，他们就消散了…", "datetime": "2020-02-24 17:58", "emotion": "positive"}, {"topic": "《疫情过后，会对经济产生什么影响，哪些行业会逆势爆发》O疫情过后，会对经济产生什么影响，哪些行业会逆势爆发", "datetime": "2020-02-24 17:54", "emotion": "neural"}, {"topic": "今天我们上的实验室管理课老师都给我们放了个血疫的视频没有看过血疫，但今天看完后觉得疫情，病毒真的太可怕了，期待能赶快好起来", "datetime": "2020-02-24 17:54", "emotion": "positive"}, {"topic": "有没有人能告诉我从昆明坐飞机到南京再从南京回郎溪要在南京隔离吗球球了我太难了", "datetime": "2020-02-24 17:52", "emotion": "negative"}, {"topic": "我提出了问题“请问各位河南南阳返程回西安能下高速还需要隔离吗？？求答”O请问各位河南南阳返程回西安能下高速还需要隔离吗？？求答", "datetime": "2020-02-24 17:52", "emotion": "negative"}, {"topic": "蔡兴麟TVB2020/02/24，今天，在疫情下自我隔离的第二十九天感觉真快！希望疫情快过去，恢复正常的工作和生活吧🙏中国🇨🇳加油💪，素颜阳台自拍，没有梳化服之下只能做点特效了！中国加油💪K背囊K为了你为了我-蔡兴麟L蔡兴麟的微博视频", "datetime": "2020-02-24 17:51", "emotion": "positive"}, {"topic": "今天看到个新闻说，夏天病毒可能会完全消散但是冬天天冷的时候可能病毒又死灰复燃了，真的好可怕啊！！", "datetime": "2020-02-24 17:50", "emotion": "positive"}, {"topic": "不随意出门！不添乱！希望乌云早早散去，无私付出的你们早早回家！@烟台人烟台事@新浪山东2烟台·烟台二中南校公交站", "datetime": "2020-02-24 17:50", "emotion": "positive"}, {"topic": "一张小海报，哈哈，希望病毒🦠快快退散，想吃火锅@田小状@企鹅妈妈Alice2石家庄", "datetime": "2020-02-24 17:50", "emotion": "positive"}, {"topic": "《每分钟测温300人？探索触景无限AI技术抗疫之路。》在上周我们连续发布了多篇机器人技术抗疫方案库推文，受到了业内的关注，而在本周我们将继续深入探索，技术如何在前线发挥作用。为此我们将开启抗疫方案企业采访计划，挖掘前线抗疫核心需求，探索技术抗疫的真实价值。本次采访对象，我们有幸邀请到来自北京的知名科技企业，同时也是机器人创新生态合作伙伴-触景无限科技（北京）有限公司O每分钟测温300人？探索触景无限AI技术抗疫之路。", "datetime": "2020-02-24 17:49", "emotion": "neural"}, {"topic": "O到底是何原因，大量淘宝卖家要退出？这3点原因已被确认", "datetime": "2020-02-24 17:48", "emotion": "negative"}, {"topic": "【新闻·好人才】24日，的影响不小，但这是短期的，总体是可控的，我国就业趋势总体稳定的基本面也没有改变。近年来经济对就业的拉动的作用在日益增强，这为稳就业提供了坚实的支撑。@人民日报L好人才网的微博视频", "datetime": "2020-02-24 17:47", "emotion": "neural"}, {"topic": "为什么一复工乱七八糟骗钱贷款中小学课程报名的电话都来了？？？", "datetime": "2020-02-24 17:46", "emotion": "negative"}, {"topic": "宜兴市2月23日15:00-2月24日15：00，各镇（园区、街道）摸排较高风险及以上地区来宜人员新增1248人，累计28848人。累计解除居家医学观察20439人。全市二级及以上医疗机构接诊发热病人113人（其中隔离留观16人），累计3247人（其中隔离留观483人）。目前隔离留观66人。截至目前，宜兴市累计报告确诊病例3例，均已治愈出院。全市今日未新增确诊病例。", "datetime": "2020-02-24 17:46", "emotion": "neural"}, {"topic": "你以为疫情后你男朋友最想见的你是你吗，其实他们最想见是Tony老师", "datetime": "2020-02-24 17:45", "emotion": "positive"}, {"topic": "【北京中医药大学东方医院党委慰问内二党支部一线医护人员】2020年2月24日，北京中医药大学东方医院党委书记李晨辉代表东方医院党委慰问以急诊科为代表的内二党支部一线医护人员。自东方医院开展疫情防控工作以来，内二党支部全体医护人员持续奋战在抗击疫情第一线，坚守岗位，承担大量急救诊疗任务。党委书记李晨辉代表东方医院党委对急诊科在疫情防控工作中表现出的担当精神和责任意识予以肯定；对他们恪尽职守、严格把控、为医院把好急诊筛查重要防控关口所作出的突出贡献表示感谢；为他们送去了鲜花和给内二党支部全体同志的慰问信，希望他们再接再厉，继续发扬斗争精神，严防死守。期间，党委书记李晨辉详细了解了急诊科医护人员配备、安全防护、救治流程等情况，仔细询问了东方医院疫情防控制度、措施的落实情况。他强调，急诊是东方医院疫情防控的重要关口，每位医护人员要做好安全防护，全力应对疫情。党院办主任曹建春宣读了党委给内二党支部的慰问信。内二党支部一线医护人员感谢医院党委的关心和问候，纷纷表示将坚守岗位，履行职责，抗击疫情，为人民群众的健康保健护航。文：北京中医药大学东方医院宣传科闫妍图：闫剑坤审核：郭蓉娟@首都健康", "datetime": "2020-02-24 17:45", "emotion": "positive"}, {"topic": "我爸爸说我照顾一直流浪猫会被传染疫情会被隔离。。。你们怎么看2泰安·贤德苑", "datetime": "2020-02-24 17:45", "emotion": "positive"}, {"topic": "关注肠道微生态，护航国民免疫力益生菌肠道菌群O疫情之下，如何维持肠道微生态平衡，提升免疫力？", "datetime": "2020-02-24 17:45", "emotion": "neural"}, {"topic": "发布了头条文章：《趣视视觉免费开放人脸口罩检测服务，人工智能助力战疫》O趣视视觉免费开放人脸口罩检测服务，人工智能助力战疫", "datetime": "2020-02-24 17:44", "emotion": "neural"}, {"topic": "☪︎希望疫情早日过去天气慢慢热起来了不能美美哒出门就算了口罩搭眼镜一起真的是硬伤很容易起雾哒😷万物复苏的春天里愿我们每个人生命力都是生机盎然的♥️2珠海L喜团首席分享官的微博视频", "datetime": "2020-02-24 17:44", "emotion": "positive"}, {"topic": "上周仿佛是冬眠的城市，这周突然被唤醒，这人流车流，公交地铁竟然也有点拥挤，还有好多不戴口罩的，略方啊！", "datetime": "2020-02-24 17:41", "emotion": "negative"}, {"topic": "先前意甲联赛因新冠状病毒疫情，而取消了3场比赛，意大利当局已经进入紧急应对状态。巴塞罗那在周一会飞到意大利，准备接下来的欧冠16强客战那不勒斯。巴萨球队抵达意大利的同时，会进行温度检测，确保没有感染才能入境。据《ESPN》报导，如发现有球员疑似感染，就会立即送往医院。意大利北部目前有一些小镇已经封锁，皆因疫情感染人数已经来到132人。巴萨让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球关心疫情链接：O网页链接", "datetime": "2020-02-24 17:38", "emotion": "positive"}, {"topic": "祈祷自己在阳春三月顺利复工🙏🙏🙏2唐山·滦南县", "datetime": "2020-02-24 17:38", "emotion": "positive"}, {"topic": "【河南周口首批443辆出租车恢复营运实行“一车一码”】为确保疫情防控和复工复产两不误，首批443辆出租车在消毒、贴一车一码后已经恢复营运，保障市民出行需要。中心城区出租汽车将实行“一车一码”，乘客通过支付宝或者微信扫描车内张贴的二维码，填报个人真实基本信息，即可乘坐出租汽车出行，出行结束后乘客通过支付宝或者微信支付车资，与驾驶员不进行现金交易，从而降低疫情通过现金传播的可能性。在疫情发现的第一时间可以通过该二维码追溯到该车详细载客记录，最大程度遏制复工复产后疫情通过出租车传播，保障广大人民群众安全的出行。医院对中心城区928辆出租汽车进行每日两次专业车辆消毒，对出租车从业人员进行每日两次测量体温、消毒。在疫情防控期间，经过消毒、贴码的车辆方可上路经营，有乘客需要乘坐出租车到外地的，出租车驾驶员必须到所属公司进行详细司乘人员登记方可出城。", "datetime": "2020-02-24 17:36", "emotion": "negative"}, {"topic": "这场突来的疫情毁了中国人的春节，也毁了很多人的元宵佳节，更毁了无数原本美满的家庭。这场疫情到底什么时候才能结束？看到这里，有人可能会质疑，这场疫情的拐点真的会在二月中下旬出现吗？会不会再次被后延？更有人提出质疑，那就是春运返程会不会造成新的交叉感染和更长的潜伏期，是否在二月下旬会出现更多新的疑似病人？对此钟南山院士给出了肯定的回答，表示这种情况不会有。之所以得出二月中下旬在除了湖北武汉之外的省市会迎来疫情的拐点，是基于目前最科学的数学模型，将所能采集到的信息进行比对分析后得出的结果。而且钟南山院士重点提到，虽然春节返乡确实存在一些传染风险，但是全国各地小区都安排专门的人员进行进出排查，到了今天已经挺过了潜伏期。接下来不会再有大批疑似感染者出现，会争取在四月前结束战斗。", "datetime": "2020-02-24 17:35", "emotion": "negative"}, {"topic": "发布了头条文章：《抗疫一线，IUOC爱优士驰援防疫物资送达湖北4家医院》O抗疫一线，IUOC爱优士驰援防疫物资送达湖北4家医院", "datetime": "2020-02-24 17:33", "emotion": "positive"}, {"topic": "此刻大家都想活下去餐饮面临了租金和员工薪水的双重打击是其他企业所不能想象的～02aTNzF24。", "datetime": "2020-02-24 17:31", "emotion": "neural"}, {"topic": "近日在台湾联合报的专栏。02ZDrzx24。餐饮业的困境与出路", "datetime": "2020-02-24 17:31", "emotion": "neural"}, {"topic": "受疫情影响，以上是各国的最新签证中心开放时间。想要去旅行/工作签证/学生签的朋友们可以随时关注。一有最新动态也会及时更新哦～！想要咨询更多签证相关问题，可以底下留言记得收藏和点赞哦～！签证cp", "datetime": "2020-02-24 17:31", "emotion": "positive"}, {"topic": "迫不及待跑去网红店打卡去景区游玩的人＆拼死拼活的医护人员", "datetime": "2020-02-24 17:25", "emotion": "positive"}, {"topic": "看之下，企业又该如何自救？请戳：O网页链接", "datetime": "2020-02-24 17:25", "emotion": "neural"}, {"topic": "加速上涨。金价第二浪加速涨势目标1700即将完成，但金价涨势依旧未能结束，第三浪或将马上展开，所以现在我们不单只看1700目标，金价或将能继续上看到1800。", "datetime": "2020-02-24 17:25", "emotion": "neural"}, {"topic": "电视也看了瓜子也嗑了水果也吃了茶也喝了书也看了我实在是不知道怎么打发时间了", "datetime": "2020-02-24 17:24", "emotion": "negative"}, {"topic": "仿佛流星划过的痕迹心想事成越疫情早点结束加油（默默许愿）", "datetime": "2020-02-24 17:23", "emotion": "positive"}, {"topic": "我想知道，外地居住回周口上班，我办的有河北省的乡镇证明，到周口不认，小区都不让进，这是合法的吗？必须去医院花钱体检拿健康证才可以，愿意居家隔离14天，社区非要哄我出去", "datetime": "2020-02-24 17:22", "emotion": "negative"}, {"topic": "企业复工股民离场，股市真的会暴跌么？最近股市行情不错，但大多是在吃春节过后第一天的割肉盘而已，现在割肉盘吃的也差不多了，企业复工之后流动资金又纷纷退出股市，小牛之后熊一阵在所难免。不过事无绝对，疫情只是暂时的，就中长期而言，很多行业受到疫情的负面影响，一季度业绩会扑街，但是我们仍然建议关注今年有望通过业绩确定性释放而进一步上涨的强势板块，如5G、新能源概念和与之相关的基建投资行业，因为短期疫情的冲击并未改变这些行业的中长期逻辑。想要了解更多，快来问财选股www.iwencai.com搜索“基建概念”选股，用问财就好啦！2杭州·同花顺总部", "datetime": "2020-02-24 17:21", "emotion": "positive"}, {"topic": "TVB2020/02/24，今天，在疫情下自我隔离的第二十九天感觉真快！希望疫情快过去，恢复正常的工作和生活吧🙏中国🇨🇳加油💪，素颜阳台自拍，没有梳化服之下只能做点特效了！中国加油💪K背囊K为了你为了我-蔡兴麟L蔡兴麟的微博视频", "datetime": "2020-02-24 17:21", "emotion": "positive"}, {"topic": "嗨！大家好，我是一名宝妈，最近发现一个特别好做的兼职，这是我第一个月的收入！对于一个两年没上过班的人来说在家带娃一个月赚这么多真心不错！", "datetime": "2020-02-24 17:19", "emotion": "positive"}, {"topic": "青学纪留学俱乐部日本留学：宅家一天的正确打开方式~（上）各位在家学习的小可爱有没有想念教室的桌椅呀？反正小青姐姐是十分想念自己凌乱的办公桌呀~", "datetime": "2020-02-24 17:18", "emotion": "positive"}, {"topic": "好想回家啊啊啊啊啊啊这马上都一个月了，疫情什么时候能结束从京基吃回双华依靠着各位善长人翁和外卖小哥的投食和📺电视机&📱手机度日好想家啊再蹲酒店都要发霉长蘑菇了2湛江", "datetime": "2020-02-24 17:17", "emotion": "negative"}, {"topic": "疫情数据报告：（截止2020/02/2417:10）国内：确诊病例——77264昨天+416疑似病例——3434昨天+620治愈病例——24955昨天+1850死亡病例——2596昨天+150国外：确诊病例——2188治愈病例——206死亡病例——29圆脸留学", "datetime": "2020-02-24 17:17", "emotion": "positive"}, {"topic": "疫情过去之后宋炯哥哥的微博视频～02QTbkh24。", "datetime": "2020-02-24 17:14", "emotion": "positive"}, {"topic": "交通卡口撤销了，大伙儿高兴，憋了好多天，闷了好多天，终于盼来了这天，就像鸟儿要飞出笼子一样！结束！O卡口撤销≠疫情结束！一念大意，前功尽弃！", "datetime": "2020-02-24 17:10", "emotion": "negative"}, {"topic": "平时寄出的所有包裹全部都会消毒这样所有接触包裹的人包括快递员、收件人都更安全，宁可程序复杂一些，也要切断一切可能造成病毒传播的机会。飞机模型爱好者聚集地L飞机模型小卖部77的微博视频", "datetime": "2020-02-24 17:10", "emotion": "negative"}, {"topic": "一只鸡分两天吃，习惯了酒店的炒锅，家里的不怎么会用希望疫情赶紧过去鸭和猪肉吃到吐了，这鸡肉也快了2化州市", "datetime": "2020-02-24 17:08", "emotion": "positive"}, {"topic": "在这漫长的2020第一期🎪超爱，好天气的今天Annie玩的好欢乐@塔卡沙TYAKASHA_KIDS@塔卡沙TYAKASHA@塔卡沙小鸟@TYAKASHA童云主播：Annie主题：塔卡沙马戏团服装：塔卡沙kidsLALAI-KIKO的微博视频", "datetime": "2020-02-24 17:08", "emotion": "positive"}, {"topic": "眺望远方解解闷儿2赣州L千寻-Melody耶的微博视频", "datetime": "2020-02-24 17:08", "emotion": "neural"}, {"topic": "一次性口罩。来跟我拼单吗？3块一个", "datetime": "不算贵。马上复工开学了。最近口罩抖抢疯了", "emotion": "2020-02-24 17:06", "null": ["negative"]}, {"topic": "说三月初开学的都怎么想的？不怕一个确诊全校嗝屁？？等疫情结束了再开吧，虽然疫苗已经在动物身上实验了，但是万一这会开学出了岔子更完蛋。而且……开学前请早一点通知开学日期我们学生好做准备。……以及，向奋战的所有人致敬。", "datetime": "2020-02-24 17:04", "emotion": "negative"}, {"topic": "在家一样都不落。Day21课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY21|音乐课—新西兰毛利人风情+睡前故事《眼镜兔子》点击链接：O“宅”家计划DAY21|音乐课—新西兰毛利人风情+睡前故事《眼镜兔子》", "datetime": "2020-02-24 17:01", "emotion": "positive"}, {"topic": "【全国政协主席会议防控和经济社会发展工作的总体部署、组织全国各级政协组织和广大政协委员积极投身打赢疫情防控阻击战，建议原计划于3月3日召开的全国政协十三届三次会议予以适当推迟，具体时间另行确定。（来源：央视网新闻）", "datetime": "2020-02-24 17:01", "emotion": "positive"}, {"topic": "机器人已经落地全国27个省、直辖市、自治区，累计为40座城市拨打1100万通防控摸排电话。达摩院于1月27日推出智能疫情机器人，率先落地浙江、黑龙江和山东济南三地。智能疫情机器人具有电话外呼和在线问诊两大功能，截至2月24日10点，智能疫情机器人累计完成1100多万通外呼电话和100多万人次的在线咨询。", "datetime": "2020-02-24 17:00", "emotion": "neural"}, {"topic": "作为一个中国的读书人，我们从小到大，大概有两个沮丧，也可以说是变成熟的时刻。第一次是本来你考试成绩比同班的小伙伴都好，感觉自己特别聪明，直到真正读了好书，才知道有些特别厉害的人物，他们的智慧是自己一生都无法达到的。这其实也没什么，知道到自己是个平凡的人，日子也总要继续过下去。第二个沮丧时刻就比较严重了—是你某一天终于意识到，中国文化有可能并不是世界上最优秀的文化。国学@微博会员小秘书@超话社区发布了头条文章：《熊逸VS万维钢：国学三个问题【提问篇】》O熊逸VS万维钢：国学三个问题【提问篇】", "datetime": "2020-02-24 18:57", "emotion": "positive"}, {"topic": "大姐说国家有难不能光看不要出门在家摇滚L当金牛爱上射手的微博视频", "datetime": "2020-02-24 18:56", "emotion": "negative"}, {"topic": "中国加油💪，我们在行动。L广州友友传媒的微博视频", "datetime": "2020-02-24 18:54", "emotion": "positive"}, {"topic": "她来了她来了，他带着时尚趋势走来了~2月25日晚上20：00，金顶奖获得者，著名服装设计师赵小姐@赵卉洲将在微信直播间与大家聊聊《疫情之后时尚趋势的变化》一起蜕变时尚界的弄潮儿，大家赶紧订阅起来", "datetime": "2020-02-24 18:51", "emotion": "positive"}, {"topic": "今天是🍊味的天空最近一个人顶三四个人的工作量可太累了....疫情什么时候过去呀2杭州", "datetime": "2020-02-24 18:50", "emotion": "negative"}, {"topic": "疫情期间你对开展的网课教学有什么看法2衡阳", "datetime": "2020-02-24 18:48", "emotion": "neural"}, {"topic": "现在开始全面复工了？农村只有几人的手工小制造坊都开始营业了在线求答2连云港", "datetime": "2020-02-24 18:48", "emotion": "negative"}, {"topic": "我爸妈说家外面都是病毒，所以他们出门按电梯时戴上了手套，手套按好电梯，手套就脏了，然后手套又去握脏的电瓶车的把柄，顺便坐在上面，裤子脏了，衣服脏了。因为只有一副手套，我爸爸用完就给妈妈了，然后爸爸徒手握在电瓶车把柄上，他的手脏了。然后他又吃东西，最终不言而喻，所有东西都脏了。", "datetime": "2020-02-24 18:47", "emotion": "negative"}, {"topic": "这个小女孩才满18岁！！果然年轻人有冲劲，她是被她姑姑带进来的，小小年纪做的非常不错。这个平台不缺宝妈，学生，白领上班族，只要你有想赚钱的冲劲，没有什么不可能的！兼职也可以做成大事业！", "datetime": "2020-02-24 18:46", "emotion": "positive"}, {"topic": "此时此刻，帝都五环居然堵车了…不由得百感交集", "datetime": "2020-02-24 18:43", "emotion": "negative"}, {"topic": "河南省宁陵🍐在去武汉的路上了，一起加油鸭L柒树姑娘的微博视频", "datetime": "2020-02-24 18:43", "emotion": "positive"}, {"topic": "加油巴中·通江县许嵩行的微博视频～02iFiDx24。", "datetime": "2020-02-24 18:42", "emotion": "positive"}, {"topic": "朋友在广州转机机场工作人员听说他是温州人不让进机场休息室行李也不可以寄存？不接受温州人也就罢了甚至温州的行李也不接受？", "datetime": "2020-02-24 18:41", "emotion": "negative"}, {"topic": "给我带来什么孤独寂寞视频跟几个喝闺蜜哥们喝点小酒视频挂了以后自己一个人在屋里没有人聊天没有人关心跟哥们只能聊聊众所周知的心理的烦闷无处倾诉！2北京", "datetime": "2020-02-24 18:41", "emotion": "negative"}, {"topic": "2019年，21.3%宅家网民线上消费占总消费的比例在61%以上，宅家网民对线上消费依赖程度较高；77.1%宅家网民主要通过线上渠道进行娱乐，其中最受欢迎的是影视音乐，占比48.2%。在2020年新春新冠状病毒疫情影响下，居民防疫隔离增加了宅在家里的时间，线上消费、线上娱乐需求增加，使得“宅经济”成为当前重要的经济发展模式。O2020年中国疫情影响下的“宅经济”发展及投资逻辑分析报告", "datetime": "2020-02-24 18:40", "emotion": "negative"}, {"topic": "O运动服饰巨头受疫情重创，销售额下降85%", "datetime": "2020-02-24 18:39", "emotion": "neural"}, {"topic": "@大庆电视台百湖早新闻@大庆电视台绝对现场@大庆电视台今晚60分@大庆日报@大庆交通广播@大庆晚报@大庆同城@大庆日报求关注一下🙏🙏🙏", "datetime": "2020-02-24 18:34", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情让我们更重视身体健康，还有四点也需要引起重视》生活O疫情让我们更重视身体健康，还有四点也需要引起重视", "datetime": "2020-02-24 18:30", "emotion": "negative"}, {"topic": "当私有制压过公有制的时候就意味着一系列的混乱将会越来越多，大城市和经济重镇先开始陆续复工是因为他们是经济的支柱，二三线城市的人们现在不还是照样在家里宅着吧混吃等死？", "datetime": "2020-02-24 18:30", "emotion": "negative"}, {"topic": "这是我画的抗疫日记！真实真事儿同学家！祝他们早日团聚！祝病人早日康复！加油加油加油", "datetime": "2020-02-24 18:25", "emotion": "positive"}, {"topic": "@爱问医生-眼科@北京大学第三医院问：现阶段，老人如何保护眼健康？答：首先，与儿童一样尽量减少电子产品的使用时间，眼睛尽量多向远处看。既往有眼病的老年人，如青光眼，需要在家继续按规律使用眼药水控制。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-24 18:24", "emotion": "neural"}, {"topic": "2月24日，韩国大邱民众排数百米长队等待抢购口罩", "datetime": "2020-02-24 18:22", "emotion": "positive"}, {"topic": "没想到是疫情，让生活真的慢了。2北京L洋茗的微博视频", "datetime": "2020-02-24 18:20", "emotion": "positive"}, {"topic": "从正月初三到二月二萤火发微光·微拍义行动已坚持义拍28场得到30多位艺术家的支持募集善款106880元🙏🙏🙏艺术2北京", "datetime": "2020-02-24 18:15", "emotion": "positive"}, {"topic": "不大理解疫情实时动态里为啥某个省会有未公布来源的治愈人数、死亡人数。为啥会有未公布来源", "datetime": "2020-02-24 18:13", "emotion": "negative"}, {"topic": "如果在日本、韩国、印度，或者其他国家大爆发，因而引发全球大流行，对中国会有什么影响？", "datetime": "2020-02-24 18:08", "emotion": "neural"}, {"topic": "知道了，舒缓一下压力吧！希望疫情快点过去！加油吧大家！2桂林", "datetime": "2020-02-24 18:06", "emotion": "positive"}, {"topic": "【被打乱的留学计划，我们帮你理清思路！】对于很多关心海外房产的居外er来说，让孩子在海外受到更好教育是吸引他们置业的重要原因。然而疫情突发，学校延期开学，企业延期复工，不少家庭的留学计划被打乱，也让父母们暗暗焦虑，那这次疫情之后留学局面有什么变化呢...O被疫情打乱的留学计划，我们帮你理清思路！", "datetime": "2020-02-24 18:05", "emotion": "positive"}, {"topic": "2020年2月23日0—24时，重庆市报告新冠肺炎新增确诊病例2例，新增治愈出院病例7例新增确诊病例：沙坪坝区1例、长寿区1例新增治愈出院病例：渝中区1例、江北区1例、江津区1例、潼南区1例、云阳县2例、奉节县1例截至2月23日24时，重庆市现有在院确诊病例234例（其中重型病例21例、危重型病例10例），累计死亡病例6例，累计治愈出院病例335例，累计报告确诊病例575例累计追踪到密切接触者23200人，已解除医学观察22080人，尚有1120人正在接受医学观察", "datetime": "2020-02-24 18:05", "emotion": "neural"}, {"topic": "发布了头条文章：《严峻疫情形势下，留学生们关心的问题和解读应该都在这里了》O严峻疫情形势下，留学生们关心的问题和解读应该都在这里了", "datetime": "2020-02-24 18:00", "emotion": "neural"}, {"topic": "同心战“疫”，不让一个学生掉队!O同心战“疫”，不让一个学生掉队!2莱芜", "datetime": "2020-02-24 19:58", "emotion": "neural"}, {"topic": "特殊，学@X玖少年团肖战DAYTOY家里抬头呀！", "datetime": "2020-02-24 19:58", "emotion": "positive"}, {"topic": "经市疫情防控工作指挥部研究，决定从即日起，取消除霍林郭勒市以外全市境内所有高速公路、国省干道、农村牧区公路各类检疫站点，全面恢复正常交通运输秩序，保障物流、人流畅通。2霍林郭勒市", "datetime": "2020-02-24 19:54", "emotion": "positive"}, {"topic": "通过这次在全球蔓延，我们才真切的感受到什么才是真正的民主、人权。百姓民生都保证不了，要这些所谓的民主、人权还有什么用？你能行使得了吗？看看我们这次武汉肺炎发生时，政府的防控措施能力，在保障民生方面，可以说让全球惊掉了下巴！虽说平时我们小老百姓整天怨声载道，政府这不好，那不好，总说没什么人权，这也确实，是有很多不如人意的地方，但在天灾人祸的时候，到了要你命的关键时候，真正能救你的也只有咱们的政府。宁愿经济增长停滞，也要救民于水火。你可知道春节至今国家经济损失至少大几万亿，但为了百姓性命安全，咱们的政府先把经济增长搁置一边，百姓性命放在首位，此时，你是否才真正感受到政府对百姓人命的重视呵护、关怀备至？再看看那些整天叫嚣所谓人权至上的欧美，平时没什么大事，你尽管行使你的所谓的权利、你所谓的人权，给你叫叫嚷嚷，你看起来很自由，但真正到了天灾人祸人命关天的时候，那些政府权贵财阀们管你吗？他们有极好的医疗防护措施，他们注重的是他们的腰包，在他们眼里，视百姓为刍狗，对底层生命的漠视令人咋舌，别说你是白人，只要是底层，在他们眼里都一样，这才是资本家真正的嘴脸。看看澳洲连续几个月的大火，政府管吗？民众要求政府救火，总统都去度假了，还说这是他的人权。再看看87年大兴安岭火灾，面积可比澳洲大多了，政府只用了一个月的时间就把它征服了。说到新冠肺炎，再看看这两天美国的地方官员，拒收公主号新冠肺炎患者等等，这就是那个国家底层人的悲哀，身在咱们这个国度，你难道还没感觉到一点点幸福吗？", "datetime": "2020-02-24 19:53", "emotion": "negative"}, {"topic": "二次隔离的第9天，在宾馆也忙到飞起，两个手机轮番轰炸，佩服我自己", "datetime": "2020-02-24 19:52", "emotion": "neural"}, {"topic": "预约买口罩，坐等摇号，没事别往外跑，为国家省口罩🙃2广州", "datetime": "2020-02-24 19:51", "emotion": "neural"}, {"topic": "物资都直接这样处理了吗？麻烦相关单位严查此事！@荆州日报@央视新闻O网页链接", "datetime": "2020-02-24 19:50", "emotion": "neural"}, {"topic": "支持疫情，从自身做起，腾龙娱乐！L缅甸龙欣的微博视频", "datetime": "2020-02-24 19:45", "emotion": "positive"}, {"topic": "从初二回来，医院，家里，一个月了，现在感觉冬天真的走了，春天真的来了，这风吹的好暖2合肥", "datetime": "2020-02-24 19:42", "emotion": "negative"}, {"topic": "好久不见，你胖若两人了！希望疫情赶快好起来！加油💪", "datetime": "2020-02-24 19:41", "emotion": "positive"}, {"topic": "心灵鸡汤这段在家时间看本书考个资格证给自己充充电", "datetime": "2020-02-24 19:37", "emotion": "neural"}, {"topic": "【今天第一天，河南周口各单位都上班了】（学校没有开学）一个月了，终于看到了外面的世界。上班路上看到目前疫情防控仍然很严，到处看见防控监测点，各大路口都被一个临时墙堵住了。临街个体门店没有开门，大型超市和药店开门了，进入超市要量体温，登记身份证才能进去。您上班了吗？疫情防控情况与我们一样吗？", "datetime": "2020-02-24 19:36", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情战役中衡水公交公司营运安全管理员的一天平稳而又充实》衡水O疫情战役中衡水公交公司营运安全管理员的一天平稳而又充实", "datetime": "2020-02-24 19:36", "emotion": "neural"}, {"topic": "十愁难过猪鼠年，尤记当年庚子灾。鼠年真的不好", "datetime": "2020-02-24 19:32", "emotion": "negative"}, {"topic": "疫情过后会引来消费小高峰吗？L江南小灵子的微博视频", "datetime": "2020-02-24 19:29", "emotion": "positive"}, {"topic": "摆脱疫情快过去吧我控制不住我的手管他快递发不发货今日起我决定直至疫情结束不会再买任何东西如果我做不到就让我朋友胖十斤@就想天天吃火锅-", "datetime": "2020-02-24 19:29", "emotion": "negative"}, {"topic": "在困难面前只要爱的表达从未间断爱意就会穿越荆棘陪伴彼此身边当云开雾散我们与美好终将重逢武汉加油！中国加油🇨🇳", "datetime": "2020-02-24 19:29", "emotion": "positive"}, {"topic": "O意大利疫情飙升至157例，12个城市封城...", "datetime": "2020-02-24 19:27", "emotion": "neural"}, {"topic": "O回到疫情爆发前，就能阻止这场灾难？2上海·东亚银行金融大厦", "datetime": "2020-02-24 19:25", "emotion": "neural"}, {"topic": "@央视网@央视新闻求官方关注一下谁能来治一治村里的人啊！@人民日报", "datetime": "2020-02-24 19:24", "emotion": "neural"}, {"topic": "好久没发微博了，时间不长，但是却也发生了天翻地覆的变化", "datetime": "2020-02-24 19:24", "emotion": "negative"}, {"topic": "一、（2020全国统考卷）已知AB两点，(A)--->(B)", "datetime": "B通.(B)--->(A)", "emotion": "求A.(20分)", "null": ["2020-02-24 19:23", "positive"]}, {"topic": "☪︎刚才有人评论宝宝的口罩好看我也觉得挺好看的😌温暖的粉色象征着春暖花开一起期待最美的春天吧！2珠海", "datetime": "2020-02-24 19:23", "emotion": "positive"}, {"topic": "日本为筹办主办方表示，必须深刻探讨此次聚集性运动会的必要性，而且举办方还叫停了很多奥运会前期必要的宣传活动。也就是说，东京奥运会是否会如期开幕，最终还是得看主办方的决定！", "datetime": "2020-02-24 19:22", "emotion": "negative"}, {"topic": "请假装成为老板去看这个视频，然后你就会真的成功！L华一规股话股权的微博视频", "datetime": "2020-02-24 19:19", "emotion": "positive"}, {"topic": "我有点恐慌等了好久的快递还没发货就要求退款了疫情啥时候可以过去啊好难😖", "datetime": "2020-02-24 19:14", "emotion": "negative"}, {"topic": "这个春节，因疫情被困在家里，反而能有更多时间陪伴家人。中国加油！武汉加油！@三峡职院经管学院分团委2大冶市", "datetime": "2020-02-24 19:10", "emotion": "positive"}, {"topic": "疫情抗争还在进行时大家还是乖乖在家吧L南伊II的微博视频", "datetime": "2020-02-24 19:09", "emotion": "positive"}, {"topic": "难道这个不是发国难财，还是说乡下没人管超级想吐槽2天门", "datetime": "2020-02-24 19:08", "emotion": "negative"}, {"topic": "机长的广播词鼓舞人心，激励勇士前行！2天津L盐汽水lxt的微博视频", "datetime": "2020-02-24 19:02", "emotion": "positive"}, {"topic": "数据显示，申万28个一级行业春节前后20个交易日内总体呈现涨少跌多态势。旅游、餐饮、交通运输等行业内企业，因疫情导致的群体性需求收缩，损失惨重，而“宅经济”顺势爆发，游戏、在线教育、在线办公等短期受益。O2020中国新冠肺炎疫情正/负影响行业及典型企业业绩影响分析报告", "datetime": "2020-02-24 19:01", "emotion": "positive"}, {"topic": "疫情期间聚餐喝酒洗澡爽吗？L5G智能400电话的微博视频", "datetime": "2020-02-24 20:59", "emotion": "neural"}, {"topic": "外国语学院“齐心协力疫路有你”防疫抗疫知识宣传作品征集活动圆满结束了🎉🎉🎉这次活动中同学们踊跃参加，为疫情防控贡献出自己的一份力量，充分展现了我院学子心系疫情的人文关怀。👍🏻👍🏻👍🏻“你们看，爱和希望，比病毒蔓延得更快，我们等你，武汉！”图一来自17级英师一班图二来自17级英师二班图三来自18英师二班图四来自19日语一班", "datetime": "2020-02-24 20:58", "emotion": "positive"}, {"topic": "防疫期间，你们学校的体育老师怎么上网课的？“", "datetime": "2020-02-24 20:57", "emotion": "neural"}, {"topic": "下的每一天，研究好吃的成了我缓解压力的唯一途径！2武汉", "datetime": "2020-02-24 20:56", "emotion": "positive"}, {"topic": "2020.2.24运动打卡第六天我在@Keep完成了第23次的瘦腿训练O网页链接@宁德师范学院化学与材料学院", "datetime": "2020-02-24 20:53", "emotion": "positive"}, {"topic": "在疫情期间一位努力的室内设计师在卓美在线学习完成的作品。作品附带视频链接：O触碰那时代的优雅与浪漫@-卓美设计-", "datetime": "2020-02-24 20:52", "emotion": "positive"}, {"topic": "你们都是第几天没出门了？真想念我可爱的室友们呐～", "datetime": "2020-02-24 20:52", "emotion": "positive"}, {"topic": "因为把所有信息存储在这里，以后无论发生什么事，都可以应对。2赤峰", "datetime": "2020-02-24 20:51", "emotion": "neural"}, {"topic": "【社区防疫日记：他们没有复工，因为他们一直没有停工】万人社区的物业管家每天都在忙什么事情？直播“放大镜”，带你聚焦细枝末节，真正走近物业工作！@碧桂园@新浪广东O社区防疫日记：他们没有复工，因为他们一直没有停工", "datetime": "2020-02-24 20:49", "emotion": "positive"}, {"topic": "消毒液和口罩几乎已经断货了找了好几家都没找到，意大利好像也不重视这次疫情跟他们说需要戴口罩他们的反应反而还嫌弃的看着我说那个东西没有用（无语），这里的人也没有像我们国内那么团结配合，真不知道接下来会怎么样只能祈祷🙏", "datetime": "2020-02-24 20:48", "emotion": "negative"}, {"topic": "我原本想投稿到学生会的但是我实在不知道往哪投所以我还是放弃了//致敬白衣使者，致敬守护生命的英雄，万众一心，遇事不怕不惧，武汉人民加油！我们一起渡过难关！", "datetime": "2020-02-24 20:47", "emotion": "negative"}, {"topic": "今日长沙街头人越来越多还是有很多店铺未开门希望早日恢复繁华时刻VSCO", "datetime": "2020-02-24 20:46", "emotion": "positive"}, {"topic": "今天看到有说疫情有减少，希望快点渡过吧，这样也可以去上班，也可以出去走走，这样我之前抵押给押呗的手机也可以尽快拿回来了", "datetime": "2020-02-24 20:45", "emotion": "negative"}, {"topic": "百度的疫情动态，你是在跟大家开玩笑吗？这就是你公布的实时数据吗，做事用点心吧，实在不行你可以学学别家怎么做的，看看腾讯的2苏州·昆山商厦", "datetime": "2020-02-24 20:43", "emotion": "negative"}, {"topic": "疫情面前不低头，只因我们是龙的传人！DICEXPO国际新型显示技术及应用创新展2020年7.22-24上海见！国内标杆性显示行业专业展会！显示面板厂参与最多的展会哦！关注我们官微DICEXPO或官网www.dicexpo.com2上海LDICEXPO国际显示的微博视频", "datetime": "2020-02-24 20:41", "emotion": "positive"}, {"topic": "疫情当下，艺术生的生活都发生了哪些改变？超级真诚采访实录，听听真正的艺术生们怎么说⬇️O疫情当下，艺术生的生活都发生了哪些改变？", "datetime": "2020-02-24 20:39", "emotion": "neural"}, {"topic": "疫情结束后，如果你有空，就来陪我一起走更多的地方吧。L爱笑的老佛爷a的微博视频", "datetime": "2020-02-24 20:39", "emotion": "positive"}, {"topic": "疫情下的武汉，有些人民的素质真是让人很忧愁～2武汉L凉心凉情小温温的微博视频", "datetime": "2020-02-24 20:37", "emotion": "positive"}, {"topic": "今天好多地方都清零了，开心😊这场没有硝烟的战争即将胜利，希望我们摘下口罩的时候，是春暖花开《烽火佳人》真的很好看，有关人性的探讨，我看的正起劲时，老妈说这是好久之前的片吧，我说2013年的，我妈说我看过，我说我正在追佟毓婉真是新女性的代表，独立，善良，正义，坚韧，心怀大义", "datetime": "2020-02-24 20:37", "emotion": "negative"}, {"topic": "希望疫情快点结束🔚你知道吗？我快要疯掉了2晋中·平遥县", "datetime": "2020-02-24 20:36", "emotion": "negative"}, {"topic": "没有一个冬天不可逾越没有一个春天不会来临婚礼录像跟拍跟妆📷2日照", "datetime": "2020-02-24 20:29", "emotion": "negative"}, {"topic": "2020.2.24倒计时明天后天272829结束", "datetime": "2020-02-24 20:27", "emotion": "neural"}, {"topic": "发布了头条文章：《外贸行业如何顺利撑过“疫情敏感期”？》O外贸行业如何顺利撑过“疫情敏感期”？", "datetime": "2020-02-24 20:26", "emotion": "neural"}, {"topic": "疫情过后你最想见的人是谁2唐山·迁安L身不由心i的微博视频", "datetime": "2020-02-24 20:25", "emotion": "positive"}, {"topic": "@微博Android客户端2沈阳·阳光上品L手机用户1116214813的微博视频", "datetime": "2020-02-24 20:21", "emotion": "neural"}, {"topic": "中国遭受O中国遭受疫情冲击哪些经济体最受拖累？外汇市场已经有了答案", "datetime": "2020-02-24 20:13", "emotion": "positive"}, {"topic": "大家宅在家里，终日吃吃吃，日渐肥胖，没关系，我来教你在家就能L中国青年报的微博视频", "datetime": "2020-02-24 20:09", "emotion": "positive"}, {"topic": "疫情之下，国网电商区块链线上产业链金融平台为中小微企业融资数字货币区块链L区块链天天说的微博视频", "datetime": "2020-02-24 20:08", "emotion": "neural"}, {"topic": "❶O新型冠状病毒疫情阻碍中国农民工返工❸相关信息：O网页链接", "datetime": "2020-02-24 20:06", "emotion": "positive"}, {"topic": "特殊，学@X玖少年团肖战DAYTOY家里抬头呀！LDaryear的微博视频", "datetime": "2020-02-24 20:05", "emotion": "positive"}, {"topic": "复工后针对长期放置的爱车，咱们要注意的几个问题，本期就跟你聊几句LJing瓷车话的微博视频", "datetime": "2020-02-24 20:05", "emotion": "neural"}, {"topic": "生活还得继续活出自己的路。让疫情滚吧。加油温州2温州·平阳县", "datetime": "2020-02-24 20:03", "emotion": "negative"}, {"topic": "一个人知道自己为什么而活，就可以忍受任何一种生活。——尼采2乌鲁木齐", "datetime": "2020-02-24 20:03", "emotion": "neural"}, {"topic": "声援战“疫”|致春天O声援战“疫”|致春天2莱芜", "datetime": "2020-02-24 20:00", "emotion": "positive"}, {"topic": "❶“16连降”被打破，浙江、O山东任城监狱爆发新冠肺炎疫情，感染细节曝光", "datetime": "2020-02-24 21:59", "emotion": "neural"}, {"topic": "商务部：2月22日，商务部印发《关于统筹做好生活必需品供应保障有关工作的通知》，通知强调各地商务主管部门要重点聚焦蔬菜、肉类、蛋类、奶类、大米、面粉、食用油和方便食品等8类生活必需品，做到总量充裕。", "datetime": "2020-02-24 21:58", "emotion": "neural"}, {"topic": "欧洲股市跌成狗可以熔断了！压死骆驼的两根稻草雪上加霜，屋漏偏逢连夜雨啊！", "datetime": "2020-02-24 21:58", "emotion": "positive"}, {"topic": "商务部：2月22日，商务部市场运行司负责人介绍全国生活必需品市场供应情况时表示：最近一段时间以来，全国生活必需品市场供应总体充裕，禽蛋价格回落。", "datetime": "2020-02-24 21:58", "emotion": "neural"}, {"topic": "中国政府网：统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议于2月23日在北京召开。习近平在会议上强调：要密切监测市场供需动态，积极组织蔬菜和畜禽等生产，增加肉蛋奶等供给，畅通运输通道和物流配送，着重解决好生活必需品供应的“最后一公里”问题。", "datetime": "2020-02-24 21:58", "emotion": "positive"}, {"topic": "疫情尚未结束同志还需努力胜利即将到来大家再坚持一段时间", "datetime": "2020-02-24 21:58", "emotion": "positive"}, {"topic": "为什么到现在吃鸡蛋还盛行！！！真的是干啥啥不行，迷信第一名2武汉", "datetime": "2020-02-24 21:57", "emotion": "negative"}, {"topic": "不给国家添乱快三月了还在老家没出门毛领拍起来2上饶", "datetime": "2020-02-24 21:53", "emotion": "negative"}, {"topic": "疫情做的那件事1每天做运动keeeepppgoing！！🏃2每天最丰盛的就是自己做的早餐🥣（一天maybe吃二顿）3在家不外出以防自己会被感染😷🤒️（属🐲4的二月份特别要注意自己自己的身体！）5保持健康身体是本钱💰分享二月份微博", "datetime": "2020-02-24 21:52", "emotion": "positive"}, {"topic": "★《我想念“堵城”贵阳》今天是在家办公的第3天虽然贵州已连续8天没有增加确证病例，治愈的也在增加，但是大家都还不敢掉以轻心，公司也不敢冒险让大家复工。这是生死攸关的事情，我们还得坚持抗疫。只能一边在家办公一边默默许愿：★愿贵阳每个小区门口的关卡能尽快解除。★愿我们能恢复希望的忙碌，即使爽爽的贵阳市是“堵城”，我们也爱它。★愿早点回办公室复工。", "datetime": "2020-02-24 21:51", "emotion": "positive"}, {"topic": "疫情动态：截至2月24日19时，累计确诊77269例，现存疑似3434例，现存重症9915例，死亡2596例，治愈24943例。2月23日0—24时，湖北以外30个省区市和新疆生产建设兵团报告新增确诊病例11例，湖北新增确诊病例398例。不获全胜，决不轻言成功！2南充·西充县", "datetime": "2020-02-24 21:50", "emotion": "neural"}, {"topic": "2020.2.24打卡背单词第三天今天我在", "datetime": "2020-02-24 21:50", "emotion": "positive"}, {"topic": "大家认为新冠疫情在全球扩散会不会对世界经济格局带来巨大改变？新冠疫情目前来看有在全球爆发的趋势日本，韩国，意大利已经大几百了，美国听说隐瞒了近千，伊朗也在大爆发，会对全球经济政治产生什么影响？各国对疫情推行隔离政策会对世界经济产生多大影响？全球化进程会不会收到影响甚至倒退？美国经济实力会不会下降？中国在全球产业链中的版图会不会进一步扩张？我认为可能性是非常大的，因为中国的动员能力举世瞩目，但其他国家就没有这么强而有效了。随着疫情的发展，一些公司特别是西方国家的公司，可能会受到极大的冲击，利润下降，裁员甚至破产都有可能发生，那这个时候他们退出某些产业链当中的位置，而中国因为全产业链的优势，又能够支撑很多企业进入这些产业链。那么我们反过头来看这次的疫情，会不会又是整个中国经济进一步腾飞的重大机遇？", "datetime": "2020-02-24 21:50", "emotion": "negative"}, {"topic": "萨古鲁关于中国疫情的回答！！！非常理性，非常中肯，推荐给大家！2北京·西局LSATPEDIA_COM的微博视频", "datetime": "2020-02-24 21:48", "emotion": "positive"}, {"topic": "【廊坊市又1例新冠肺炎患者治愈出院累计治愈出院28例】今天下午，经过广大医务工作者的精心治疗，廊坊市又有1例新冠肺炎患者符合治愈标准，在定点医院廊坊市第三人民医院出院。截至目前，廊坊市已有28例新冠肺炎患者治愈出院。2月24日，1例新冠肺炎患者在廊坊市第三人民医院治愈出院。该患者于2月12日收入廊坊市第三人民医院。经治疗，临床症状消失，各项化验指标恢复正常。患者住院期间，各级专家精心制定治疗方案，坚持中西医并重，尽早应用中药疗法，有效促进患者顺利康复。经过市专家组评估，符合国家卫生健康委新冠肺炎确诊病例解除隔离和出院标准，痊愈出院。", "datetime": "2020-02-24 21:47", "emotion": "neural"}, {"topic": "可怜中央政府，费心费力，地方上，哎2太原·五龙湾山水庭院", "datetime": "2020-02-24 21:47", "emotion": "neural"}, {"topic": "为什么减肥要少食多餐少食多餐是很好的习惯，法国的一项调查表明，进餐次数多的人能更好地吸收热量，而体重不会因此而增加。相反，一个人如果减少进餐次数，28天后体内的脂肪可增加600克。1、增加饱腹感，避免暴食2、减少身体脂肪囤积3、提升代谢率健康", "datetime": "2020-02-24 21:46", "emotion": "negative"}, {"topic": "十愁难过猪鼠年，尤记当年庚子险；不想今年口罩风，市井难见真面脸。", "datetime": "2020-02-24 21:46", "emotion": "negative"}, {"topic": "无论是否被感染我们每一个人都在这场灾难里了。", "datetime": "2020-02-24 21:45", "emotion": "neural"}, {"topic": "手写的祝福是一份份温暖的祈愿，足以跨越凛冬，迎来雪融草青的春天愿历比坎坷，山河可无恙，人间皆可安。下面作品来自18级商务英语一班L江西科技师范大学外院团委官博的微博视频", "datetime": "2020-02-24 21:45", "emotion": "positive"}, {"topic": "一场疫情，让一些不文明的现象得到曝光2太原·五龙湾山水庭院O网页链接", "datetime": "2020-02-24 21:44", "emotion": "positive"}, {"topic": "300首战告捷复试小哥居然是我接诊的最后一个发热患者", "datetime": "2020-02-24 21:44", "emotion": "neural"}, {"topic": "一些支援武汉的蔬菜，被有关人员直接扔掉。一面是菜价高，一年是是吃不了，真是哎呀呀！！！2太原·五龙湾山水庭院O网页链接", "datetime": "2020-02-24 21:42", "emotion": "positive"}, {"topic": "【在家自我隔离记】————第三篇在家隔离真的是难熬，无聊，无聊，还是无聊。原因？无巧不成书呐，再加政策如此，我还是老老实实呆在家吧，不添乱了。吃饭？一天一两顿饭。米饭蒸一锅，干吃先两顿，剩下煮粥再两顿。开学？疫情控制之前高校不得开学。开学日遥遥无期呐。感觉？在家隔离，就是有点孤独。游戏，追剧，学习，放空，睡觉。为什么会孤独呢？时隔三年，突然被迫变成单身贵族，有点适应不及呢。总结。放松心态，佛性的自我修养。面包，牛奶都会有的。", "datetime": "2020-02-24 21:40", "emotion": "negative"}, {"topic": "凉皮做了蛋糕蒸了迪也蹦了这个年圆满了2苏州LKONGDEQIN43700的微博视频", "datetime": "2020-02-24 21:39", "emotion": "positive"}, {"topic": "在家的第31天憋的难受了2重庆·凤鸣山水国际", "datetime": "2020-02-24 21:38", "emotion": "negative"}, {"topic": "O关于赤峰地区出入小区、交通、购物、订餐、理发等事宜的管理规定!", "datetime": "2020-02-24 21:36", "emotion": "neural"}, {"topic": "疫情还没过去，但是头发已经不允许不出门了，所以还是拜托托尼老师帮我弟解决。已经带好口罩😷了!L军二姐的微博视频", "datetime": "2020-02-24 21:32", "emotion": "negative"}, {"topic": "处于防病的紧张状态！做好这几点加强防护...】O提醒|疫情期间糖尿病患者处于防病的紧张状态！做好这几点加强防护...", "datetime": "2020-02-24 21:30", "emotion": "positive"}, {"topic": "所以美国一季度三月份的经济数据很重要，如果CPI上涨太快表明美国国内消费指数也受到中国", "datetime": "2020-02-24 21:28", "emotion": "positive"}, {"topic": "24日，香港新增5例确诊新冠肺炎，累计确诊增至79例。", "datetime": "2020-02-24 21:27", "emotion": "neural"}, {"topic": "2月24日，台湾新增2例新冠肺炎确诊病例，总数30例，其中1人病故。", "datetime": "2020-02-24 21:26", "emotion": "neural"}, {"topic": "疫情之下，室内设计师们在干什么，他们在想什么？秦岳明、姜湘岳、叶铮、左琰、徐天舒O专题丨疫情之下，设计师们的思考（三）", "datetime": "2020-02-24 21:23", "emotion": "positive"}, {"topic": "待四月人间看武汉樱花烂漫万里山河无恙武汉加油，中国加油致敬疫情中每一位平凡而伟大的英雄下面作品来自18级法语一班L江西科技师范大学外院团委官博的微博视频", "datetime": "2020-02-24 21:22", "emotion": "positive"}, {"topic": "宅家一个多月，没画过妆啦～用手机先化个妆，骗骗寄几！2长沙·保利·麓谷林语", "datetime": "2020-02-24 21:22", "emotion": "positive"}, {"topic": "年前做的美甲已经长成这样了害，谁能想到素颜睡衣在家宅了一个多月了呢", "datetime": "2020-02-24 21:21", "emotion": "negative"}, {"topic": "快快结束，再不结束我就要习惯这种宅女生活了2永州", "datetime": "2020-02-24 21:18", "emotion": "neural"}, {"topic": "快两个星期没有刮胡子，看着现在的自己已经脑补出了十年后的样子，不结束，胡子不刮，把胡子留成大人模样", "datetime": "2020-02-24 21:15", "emotion": "negative"}, {"topic": "高烧38.9，晕头转向的，躺被窝里一直憋着，带着口罩捂汗，终于挺过来了，温度降下来了，渡劫成功，大难不死必有后福，加油，相信正在被病魔折磨的各位亲们，也能战胜病魔", "datetime": "2020-02-24 21:11", "emotion": "negative"}, {"topic": "这样的北京，真的很恐怖愿：疫情早日结束，恢复往日时光！2北京·北京南站", "datetime": "2020-02-24 21:09", "emotion": "positive"}, {"topic": "刚刚预约买口罩，倒计时等着，开始之后网络直接进不去，好几次点击失败，不到一分钟预约结束，49万预约成功", "datetime": "2020-02-24 21:06", "emotion": "negative"}, {"topic": "疫情期间在家没什么事情可做，于是学点新知识，拍摄和剪辑视频，第一次拍摄对着镜头话都说不利索，哈哈希望自己能坚持下来。今天学会了添加字幕，希望以后能慢慢学会更多东西。三十多岁了开衫学习新的东西是件挺有意思的事情，孩子每天都在家学习，那我也和孩子一起学习吧。真希望疫情早点过去，大家都能回归正常生活。L九天九天要上天的微博视频", "datetime": "2020-02-24 21:06", "emotion": "positive"}, {"topic": "莫斯科可以转机，大家放心2俄罗斯·谢列梅捷沃国际机场", "datetime": "2020-02-24 21:02", "emotion": "neural"}, {"topic": "发个库存[暗中观察R]疫情爆发前公司组内会餐（不喝酒的会餐，很贴心的安排在中午哦）不知道为什么来了韩国牛肉会变的这么好吃…肉质品质可以提升到无限高加上韩式冷面🍜真的是绝配呐真的希望2韩国L贤贤妈妈咪的微博视频", "datetime": "2020-02-24 21:02", "emotion": "positive"}, {"topic": "据说可以快快告一段落～在这也分享一段粘贴垫子的小视频～2广州LReNEE一澺的微博视频2广州2广州", "datetime": "2020-02-24 21:00", "emotion": "positive"}, {"topic": "今天许凡对黄金的思路是调整之后再看涨，是因为早间开盘高开高走40美金，后续走势并没有继续走高，反而是回落至1670下方震荡，结果1660都没有下去，在午后就直接冲高走涨，一个小时一个高点，强势行情不给回落，毕竟两周时间就涨了100美金，自2016年1月以来就没有出现过。黄金强势表现，那么晚间黄金就不去看回落了，以晚间回落震荡的低点1678-1680作为支撑参考，后续继续看涨，1688-1690，继续新高就看1700。针对于近段时间的局势，黄金后续还有30-50美金的涨幅，预计在1720-1730附近了，保守也能站稳1700上方。原油的走势注意了，跟黄金走势有点像，不过是相反走势，所以晚间原油暂时以弱势对待，短线看51.6的压制，下方先看51.0的支撑。在上周五说过，周四向上试探日线上轨压制后回落，结合布林带收口的走势，后续肯定要走回落，本周开盘，原油低开低走，下方还有空间。（以上文章由许凡原创，转载请注明出处。温馨提示：投资有风险，入市需谨慎。）", "datetime": "2020-02-24 21:00", "emotion": "positive"}, {"topic": "【问】日本疫情严重，会不会影响语言学校开学？【答】鉴于目前日本国内新冠病毒的扩散，很多马上要赴日的同学非常的担心：到日本需不需要自我隔离，语言学校会不会开展网络授课，或者是延期开学？根据目前的情况，日本政府虽然重视疫情发展，但是并没有采取大规模停课、停工的举措，所以暂时不用担心到日本之后无法正常开学的事宜。但是大家到了日本之后也一定要注意身体情况，尽量少去人员密集的地方活动。", "datetime": "2020-02-24 21:00", "emotion": "negative"}, {"topic": "💗2月25号团品预告💗团品1:徐香猕猴桃团品2:康巴赫3代炒锅团品3:珀莱雅多种修护隔离团品4:刮刮乐拖把团品5:富勒烯胎盘素活肤精华液团品6:按摩塑身扭腰盘团品7:懒人抹布团品8:太源堂保健袜团品9:麦吉丽拍拍乳团品10:韩国VT万毛纳米牙刷2上海", "datetime": "2020-02-24 22:57", "emotion": "neural"}, {"topic": "旅游1月20日从北京出发的时候，丝毫没有意识到这场疫情会严重到这个地步。原计划经太原、西安、重庆、茅台、贵阳到云南全境游，回来则是经黔东南、凤凰古城、长沙返回北京。23号绝对是国人心态垮掉的转折点，人传人、封城这些刺眼的字眼冲击着人们的心理防线。我们也不例外，是继续往下走，还是打道回府，我们开始犹豫了。此时的我们已经在2000公里以外的贵阳，回北京的话实在心有不甘，只好硬着头皮往下走，也是对事情的发展报了一丝幻想，毕竟那时贵州还是0纪录，云南也没有一两例。随后的每天早上，都是接踵而来的坏消息。各地确诊病例逐渐增多，景区相继关闭，我们更是被好几座城市拒之门外……平安回家，成了我们这次旅行的目的……LFlying_roe福来鹿的微博视频", "datetime": "2020-02-24 22:56", "emotion": "negative"}, {"topic": "//@四季与光_:第1个两个女孩互相鞠躬，眼睛就突然酸了，几乎流下泪来。我永远感动于人间的小爱与女孩的温柔。//@命理有时终许有:投我以木桃报之以琼瑶", "datetime": "2020-02-24 22:56", "emotion": "positive"}, {"topic": "🍀四叶草即幸运的化身给你满满的好运各色四叶草组成一条浪漫项链，配戴即邂逅美好💖红黑两个颜色2益阳·南县L用户7355404867的微博视频", "datetime": "2020-02-24 22:56", "emotion": "positive"}, {"topic": "为什么非要我融入你们老年人的作息and生活习惯", "datetime": "2020-02-24 22:56", "emotion": "neural"}, {"topic": "真理不是有一把嘴就可以扯，广州卓美设计、法人黄俊滔，颠倒是非黑白！无良心踢走合伙人！前后矛盾！⚠️新型洗脑：“联合创始人”我选择不遗忘，此人（黄俊滔、卓美设计）没有公开致歉！你既然经常看我们的文章，怕要下载一下铁证般的录音听一下！！", "datetime": "2020-02-24 22:56", "emotion": "positive"}, {"topic": "🍀爆好看的石榴石耳坠民族感十足😋喜欢的宝宝赶紧啦2益阳·南县", "datetime": "2020-02-24 22:55", "emotion": "positive"}, {"topic": "背不会不准回家，送给疫情期间胡跑的你！02太原", "datetime": "2020-02-24 22:53", "emotion": "positive"}, {"topic": "好转，复工第一天下班看到这番景象，激动的手抖L穹隆银城my的微博视频", "datetime": "2020-02-24 22:48", "emotion": "neural"}, {"topic": "的传播效能实在太可怕！忍一时，只待风平浪静2意大利·米兰duomo大教堂", "datetime": "2020-02-24 22:45", "emotion": "positive"}, {"topic": "@檀工杂谈灾难面前，你们就为了区区一个疫情而打狗，往死里打，还说自己身为一名军人，却没想过狗狗做过什么，灾难面前不是为了生物间共同努力对抗疫情，而是为了我们的生存而去残害无辜的生命？？一棒子打死有病没病的狗就为换来人类的安全？意义何在？还说国策？县令？我笑了！这些狗狗都是为了救人而受伤，是最忠诚的人类，至于把它们置于死地吗？", "datetime": "2020-02-24 22:43", "emotion": "negative"}, {"topic": "//@罕见病信息网:【感染引发的肺炎疫情影响到全国，受疫情带来的交通、运输等限制，全国各地有大量罕见病患者正面临无药可用的困境。", "datetime": "2020-02-24 22:40", "emotion": "neural"}, {"topic": "小迟今天下班回来又一个电话给捡到公司去开会了，无法理解这是什么重要会议，是研究压了三个月的工资什么时候发吗？上班路上要接触多少人，在疫情这么严重的时刻，建议居家隔离，少聚众接触人，人力资源部今天，立刻，马上不开这个会，公司要倒闭了吗？还是开了这个会公司有一亿订单了？微博天天报道疫情拐点没到来，人们就放松警惕了，武汉死那么多人，医生护士冒多大危险好不容易增长的人少了，医护人员的命不是命吗？看看他们多么不容易吧，又有不要脸不要命的去香山，都堵车了，去西湖旅游的，排队喝胡辣汤的，聚堆喝坝坝茶的，还有这种公司这种做法，什么企业文化？工作8小时，下班接着指派工作，晚上加班开会，你这公司这么牛向天再借20个小时给你，你以为你带个口罩开会就没事了吗？不会合理利用时间，不是不努力而是自以为是的瞎忙，都是嫌命太长活太久了吗？真是气到无语，MD，真想爆粗口傻X。", "datetime": "2020-02-24 22:40", "emotion": "negative"}, {"topic": "做志愿者看到了很多你们可能看不到的场景逛菜市场的大家都带好了口罩空无一人的街道清洁工们依然在打扫载着大家期待出发的快递员走街串巷摸底调查的社区工作者还有很多像我这样拿着体温计守着路口的志愿者宅家的时候觉得在家实在太无聊但走出来发现原来宅家的资本正是这些站前面的人保障的因为我看到所以我知道一切都会好起来！因为爱一直都在而阳光也一定会来！2晋中·太谷县", "datetime": "2020-02-24 22:39", "emotion": "positive"}, {"topic": "24日，意大利新型肺炎确诊患者数量已增至230例，累计5名死亡患者。", "datetime": "2020-02-24 22:36", "emotion": "neural"}, {"topic": "疫情结束倒计时！快看看你的城市还有多久结束吧！北京：3月10日结束，倒计时16天！广东：2月25日结束，倒计时2天！广西：3月5日结束，倒计时11天！海南：2月23日结束，倒计时0天！福建：2月28日结束，倒计时5天！上海：2月27日结束，倒计时4天！江苏：2月27日结束，倒计时4天！浙江：2月23日结束，倒计时0天！安徽：3月3日结束，倒计时9天！天津：3月10日结束，倒计时16天！河北：2月26日结束，倒计时3天！黑龙江：3月10日结束，倒计时16天！吉林：2月21日结束，已经结束！辽宁：2月20日结束，已经结束！山东：2月26日结束，倒计时3天！河南：3月7日结束，倒计时13天！山西：2月29日结束，倒计时6天！内蒙：3月8日结束，倒计时14天！陕西：3月3日结束，倒计时9天！甘肃：2月23日结束，倒计时0天！宁夏：2月21日结束，已经结束！青海：已结束！新疆：2月25日结束，倒计时2天！云南：2月29日结束，倒计时6天！贵州：2月20日结束，已经结束！四川：3月10日结束，倒计时16天！重庆：2月27日结束，倒计时4天！湖南：2月21日结束，已经结束！江西：2月23日结束，倒计时0天！湖北（除武汉）：3月15日结束，倒计时21天！武汉：3月31日结束，倒计时37天！", "datetime": "2020-02-24 22:35", "emotion": "negative"}, {"topic": "邯郸市一中献给前线的英雄们@河北省邯郸市第一中学2邯郸Lgps啵啵鹏的微博视频", "datetime": "2020-02-24 22:33", "emotion": "neural"}, {"topic": "好朋友@朱刚201902为抗疫前线的医护人员所创作的一首歌，非常感人励志，希望我们能把这首歌传颂下去，给抗疫一线的“战士”们加加油，鼓鼓劲儿，在我们的国家遭受危机的时候，是她们在用生命的力量保护我们，她们是真正的“英雄”L纪焕博Rock的微博视频", "datetime": "2020-02-24 22:33", "emotion": "positive"}, {"topic": "第1个两个女孩互相鞠躬，眼睛就突然酸了，几乎流下泪来。我永远感动于人间的小爱与女孩的温柔。//@命理有时终许有:投我以木桃报之以琼瑶", "datetime": "2020-02-24 22:32", "emotion": "positive"}, {"topic": "这个时期能出门理个发是多么幸运和开心的事啊。ps：理发店做了很多防疫措施。国泰民安🙏2上海", "datetime": "2020-02-24 22:32", "emotion": "positive"}, {"topic": "面对我想说：总有云开日出的时候万丈阳光☀️照耀你我2深圳·鹏丽大厦L合一美学课堂的微博视频", "datetime": "2020-02-24 22:31", "emotion": "neural"}, {"topic": "少儿美术课程儿童创意美术宝贝们用热情和投入，为前线的白衣卫士们加油[怄火]🎉为武汉加油＾０＾~2上饶·上饶县", "datetime": "2020-02-24 22:27", "emotion": "positive"}, {"topic": "【安全复工复产在线公益培训邀请函】（廊坊市应急管理局）", "datetime": "2020-02-24 22:26", "emotion": "neural"}, {"topic": "大学生除了高三，初三，我感觉我们大学生最累了，因为我们刷的软件还记平时成绩，最后算入总成绩，我宁愿推迟几周暑假，也不愿意在家里刷网课，时间很挤，有时候要帮家里干活，还要每天按课表上课，大二下学期本来课就多，还没拿电脑，只有一部手机，真的很累，我看见很多大学生发表这样的观点，也有不理解的，说是回学校为了和家长要生活费，和朋友出去玩等，哎，希望一周之后就能回学校上课吧", "datetime": "2020-02-24 22:26", "emotion": "negative"}, {"topic": "前一会儿，窗外细雨绵绵，耳边沙沙沙的雨声，又听见飞机飞行的声音，我坐在窗下的小桌旁，面对着两个荧光屏幕，一大一小，我，在完善着会议记录，忽而觉得这种雨下办公的感觉也不错，咚咚咚的信息声音不断不断，再次浮现条条框框的表格，我心，楞而难受!可怪也，可怪也，实则怪己罢!不过，你还未老，时光正灿，未来江山依旧美丽，任你打拼!2石家庄", "datetime": "2020-02-24 22:24", "emotion": "negative"}, {"topic": "门敢出口罩不敢摘不敢吃喝在外面上班第一天饿肚子下车一口气剋了四个包子", "datetime": "2020-02-24 22:24", "emotion": "negative"}, {"topic": "【廊坊市第七、八批疫情防控期间违法典型案件】", "datetime": "2020-02-24 22:24", "emotion": "positive"}, {"topic": "这几年的二月二都是在一起过的互相剪龙头💇💇‍♂️因为疫情真的很久很久没有见面错过了好几个节日“一缕青丝为君剪一缕青丝缠君魂”从给他戴上的那天他就再也没摘掉过明年二月二我们还互相剪头发啦", "datetime": "2020-02-24 22:23", "emotion": "negative"}, {"topic": "疫情中学会了感恩，感恩伟大祖国保护人民做出的积极响应，感恩公司为了员工安全，牺牲企业利益，延迟复工，感恩祖国同胞共抗疫情的众志成城。", "datetime": "2020-02-24 22:21", "emotion": "neural"}, {"topic": "待疫情过后，我们再一起想聚在云端与灿阳下，忆起着美好的时光！", "datetime": "2020-02-24 22:16", "emotion": "positive"}, {"topic": "我们是命运共同体，谁有逃不掉新型肺炎病毒是全球人的共同敌人", "datetime": "2020-02-24 22:13", "emotion": "neural"}, {"topic": "广州的低调往往在这种关键时刻展现得淋漓尽致", "datetime": "2020-02-24 22:11", "emotion": "neural"}, {"topic": "“疫情”未结束前，永远不要乱窜（会被看着被防疫手册哦来来来，一人一本）", "datetime": "2020-02-24 22:11", "emotion": "neural"}, {"topic": "对不确定性保持乐观！一场疫情打乱了2020的节奏，突如其来的病毒不断带来噩耗的同时，也带来了三十余天的居家隔离。伴随着心情从恐惧彷徨气愤到麻木客观冷静，期间我们听到太多，看到太多，或许也会有更多的感悟。人生如戏，短短三十余日，“造谣者”成了“吹哨人”，“天灾”由“人祸”所造，“谣言”有了新的定义，“专家”或许要有更大的勇气……诸此种种。如今疫情已离我们渐渐远去，市井之间慢慢多了些人气，我们也已逐步告别“最长的假期”。没有一个冬天不可逾越，没有一个春天不会来临。“战疫”之后，我们不仅需要变得冷静、客观；更要在任何时候，对不确定性保持乐观！", "datetime": "2020-02-24 22:10", "emotion": "positive"}, {"topic": "疫情期间集美们依然出来走花路纪念爱情公寓的完结🧚🏻L苏睿sur的微博视频", "datetime": "2020-02-24 22:08", "emotion": "neural"}, {"topic": "【感染引发的肺炎疫情影响到全国，受疫情带来的交通、运输等限制，全国各地有大量罕见病患者正面临无药可用的困境。自2月11日起，上海四叶草罕见病家庭关爱中心（又称“罕见病发展中心，CORD）紧急开展调研，帮助罕见病患者解决疫情期间用药困难。", "datetime": "2020-02-24 22:08", "emotion": "neural"}, {"topic": "📷要像期待夏天一样期待新闻里的好消息2泉州·惠安县", "datetime": "2020-02-24 22:07", "emotion": "positive"}, {"topic": "韩国全副武装抗病毒Lcv-export的微博视频", "datetime": "2020-02-24 22:02", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情不能出门，他这样的唱歌技巧吸引一大批迷妹，不愁找女友！》学唱歌O疫情不能出门，他这样的唱歌技巧吸引一大批迷妹，不愁找女友！", "datetime": "2020-02-24 22:01", "emotion": "positive"}, {"topic": "可爱卡通情侣头像春天已经到了夏日可以出门嗨皮了壁纸手机壁纸2惠州·德赛第三工业区", "datetime": "2020-02-24 22:00", "emotion": "positive"}, {"topic": "创业2北京·鹿鸣苑LDHV月亮姐姐力推璐璐的微博视频", "datetime": "2020-02-24 23:58", "emotion": "neural"}, {"topic": "最近疫情防控，每次出门到设卡检查的地方防控人员都会问：从哪里来到哪里去。心中不由的想说：贫僧从东土大唐而来，欲往西天拜佛求经，[憨笑][憨笑]", "datetime": "2020-02-24 23:55", "emotion": "positive"}, {"topic": "小病毒也快乘着烟花，回到他们的星球团圆趴.", "datetime": "2020-02-24 23:55", "emotion": "positive"}, {"topic": "TVB同样是蔡兴麟，同样是香港，同样是无线TVB门口，不同的是已经“27”年后见证了岁月🙏🙏🙏中国加油💪K背囊K为了你为了我-蔡兴麟", "datetime": "2020-02-24 23:54", "emotion": "negative"}, {"topic": "经过了这场疫情的教训，如果让你做一件有益于公众健康的事儿你先做什么？我先说：以后只要我见到有人猎杀、贩卖和食用野生动物，我就举报！", "datetime": "2020-02-24 23:54", "emotion": "negative"}, {"topic": "不能出门上班甚至失业但是这些👇却分文不少的有收取在不影响你正式工作的基础上做一份副业让你稳定收入吧网拍即便不用出门你也可以赚钱", "datetime": "2020-02-24 23:53", "emotion": "negative"}, {"topic": "影响之下的一个缩影。今天去上班发现复工的人渐渐多了起来，但是防御可不能松懈。愿大家都平平安安。阴霾早日散去，回归到正常的生活。中国加油！武汉加油！L机车贵的微博视频", "datetime": "2020-02-24 23:50", "emotion": "positive"}, {"topic": "这个时候超英赶美，成为了欧洲之巅意大利加油！要稳住！！！", "datetime": "2020-02-24 23:50", "emotion": "positive"}, {"topic": "上班第三天不会凹造型的人非被拉去拍照一天的尬拍还没自拍来的自然呢2深圳", "datetime": "2020-02-24 23:48", "emotion": "negative"}, {"topic": "今日份美食🥰出门采购买了点东西，原来外卖活动更多，果断选择外卖下单自取鲜丰的水果真好吃菠萝蜜👍熟的刚好，香甜龙眼虽然个头不大，但是汁水充盈、味道甘甜👍图3⃣️自己做的翅根烧土豆🥔好吃惨了，这个汤（我喜欢吃油的）拌饭吃😋还可以吃两碗来我家请你吃饭，自己下厨的那种🤪", "datetime": "2020-02-24 23:48", "emotion": "positive"}, {"topic": "“金三银四”的春招季，如今变成了一场薛定谔的招聘季。O2020无春招？疫情之下就业问题如何破解？", "datetime": "2020-02-24 23:41", "emotion": "neural"}, {"topic": "非常怀念可以坐在街边尽情撸串的日子，希望疫情早日结束，大家就可以尽情地享受美食了", "datetime": "2020-02-24 23:39", "emotion": "neural"}, {"topic": "这一次疫情真的让果农收到打击，这些果都在我表哥工厂附近的果园拿的。因为疫情果运不出去，在本地也卖不了。现在要过季树要开花，只能把果打下来让附近的人拿走。砂糖桔本是两广地区新年走亲访友必备礼品，但是现在只能烂在果园，一年最好的收成只能这样算了。", "datetime": "2020-02-24 23:38", "emotion": "negative"}, {"topic": "疫情下的中国疫情下的中小企业预告持续更新中", "datetime": "2020-02-24 23:38", "emotion": "positive"}, {"topic": "疫情期间，全心全意写论文，今晚交论文，同时发现我，长痔疮啦要命啊", "datetime": "2020-02-24 23:35", "emotion": "negative"}, {"topic": "疫情防控措施五颗星[米奇比心]2抚州·南城县", "datetime": "2020-02-24 23:35", "emotion": "positive"}, {"topic": "我们被困在家里，可是有些人却被永远困在了冬天", "datetime": "2020-02-24 23:35", "emotion": "neural"}, {"topic": "看到这个消息，说不担心是假的。宿舍里每一件物品不论大小，都承载着每个人的回忆。不过也不用太过激，某人说，大学生了，也该成熟点了。面对疫情，对于一个城市来说，单独成间能集中安置基本生活，最快的方式也就是学生宿舍了。最后每个人都是平凡人，老师，同学，医生，护士……只愿大家每一份真诚，付出，奉献都被认真对待，我想湖大了", "datetime": "2020-02-24 23:33", "emotion": "positive"}, {"topic": "有没有人跟我一样感觉要疯了……休息久了身体开始生病😷心里开始长草……脑壳要进水……2昭通", "datetime": "2020-02-24 23:33", "emotion": "negative"}, {"topic": "明天就要被隔离起来工作了不知道要工作几天，赶紧好起来吧", "datetime": "2020-02-24 23:31", "emotion": "neural"}, {"topic": "致敬白衣天使L阿莹-DRAWING的微博视频", "datetime": "2020-02-24 23:28", "emotion": "neural"}, {"topic": "建议需要实验室的大学生，本学期以网课形式授课！！任城监狱、韩国精神病院的案例告诉我们:密集居住隐患重重！！！网课挺好的，有问题尽量克服。建议毕业、高考延到九月！！", "datetime": "2020-02-24 23:27", "emotion": "positive"}, {"topic": "每天都希望好的消息睁眼就来LJone荆的微博视频", "datetime": "2020-02-24 23:26", "emotion": "negative"}, {"topic": "受疫情影响在家也快一个多月了，第一次这么喜欢上班，加班也不再抱怨，也许经历了也是一种自我的提升吧", "datetime": "2020-02-24 23:23", "emotion": "positive"}, {"topic": "往事不可追，未来之路光明灿烂请记住我们的2020", "datetime": "2020-02-24 23:21", "emotion": "neural"}, {"topic": "一场疫情，让过度发展超大城市的各种弊端暴露无遗的同时，也应该清醒地看到，如果我们的经济一直靠房地产来刺激，粮食靠进口来降低发展成本，一旦有了灾难，人家不让我们进口粮食了，该怎么办？现在，40岁以下的人已经不会种地、不屑种地，甚至五谷不分了。无农不稳，无粮则乱。如果中国人的碗里，没有装中国人产的粮食，其危机远比任何灾难都大。粮食，不仅是民生问题，更重要的是战略问题。2白银·靖远县", "datetime": "2020-02-24 23:20", "emotion": "negative"}, {"topic": "这次的疫情，反映出的不仅仅是一个国家的国力，更重要的是赤裸裸的人性！全中国的运往武汉物资供应不了武汉？淘宝上多了很多卖口罩的商家发货地武汉？春节前，街上，都纷纷有了点过年的气息，但不友好的新型冠状病毒的到访，使人们纷纷惧怕起来。它该到来吗？春节正是人们走访亲戚，阖家欢乐的节日，正是办各种聚会的好日子，它的到来，使这些全部被取消了，甚至有些黑心商家把一次性口罩卖出了天价，它不该到来吗？近些年，人们肆意的捕猎野生动物，愈来愈多的野生动物被搬上餐桌成为了“佳肴”，野生动物，顾名思义生长在野外，自身带有很多人体对之没有免疫力的病毒，艾滋病就是个例子艾滋病本身就是野生动物体内所携带的病毒，但是由于人们的捕杀，各种罕见的疾病继而在人类中传播。美国派专家来一起研究病毒应对方法日本送来很多口罩上面写着“中国加油”平时最不是人的两个国家都办人事了。就有一群中国傻*在那发国难财。一方有难，八方支援，各省调出一批又一批医护人员前往武汉。呆在武汉附近回不去家的工人申请无偿支援武神山医院的建设工作。仅仅几天，武神山医院的崛起证明了什么叫中国速度。或许在你眼中，这次奔赴在一线的护士医生都如超人一般，但这世间上哪有什么超人啊那都是有血有肉有亲人的活生生的人啊，他们也有家人，过年的时候他们只能救治着一个又一个病人，抽抽空给家人打电话，他们心里何尝是滋味。有句话很感人“我的城市生病了，我在努力治好它，欢迎你以后来武汉玩”愿疫情早日退去，愿奔赴一线以及所有的医护人员平安。武汉加油，中国，加油！！！想念喧闹又熟悉的武汉期待春天和樱花如约而至", "datetime": "2020-02-24 23:15", "emotion": "positive"}, {"topic": "“没有一个冬天不可逾越，没有一个春天不会来临。”", "datetime": "2020-02-24 23:14", "emotion": "negative"}, {"topic": "北京绿地中心为中华儿女加油，很快会战胜疫情我们可以，加油2北京·北京绿地中心", "datetime": "2020-02-24 23:12", "emotion": "positive"}, {"topic": "做好自己的防护，不出门见人，不聚会，不接触外来人员，在家老老实实待着不好吗？操心什么国家大事，天塌了不是还有个高的顶着，一线人员不都在前面顶着，在家躺着还怀疑自己能被两百米以外隔着七八个承重墙传染我真是服了，国家比你知道的早，考虑的早，你知道的少就别叭叭一些，自私你就躲在被窝里别出来，无私你就去前线帮一线顶个班让他们休息一下，别给一线压力，别质疑国家政策。你能劝告你的亲戚朋友别出门就已经做的很棒棒了。不相信中国你就走，爱去哪去哪，中国还轮不到你来诋毁中国2青岛", "datetime": "2020-02-24 23:10", "emotion": "negative"}, {"topic": "【】人生一直都在倒计时要懂得珍惜自己的时间晚安，全世界", "datetime": "2020-02-24 23:09", "emotion": "negative"}, {"topic": "湖北省家禽协会：湖北省家禽协会印发《关于鸡蛋冷藏收储的技术提示》。详情见提日推送文章《疫情之下，如何做好鸡蛋存储》。", "datetime": "2020-02-24 23:08", "emotion": "neural"}, {"topic": "安徽省人民政府：2月22日，安徽省出台《关于新冠肺炎疫情期间支持涉农企业平稳健康发展保障农产品供应的意见》，主要涉及5方面政策：①组织企业复工复产；②加快农产品产销对接；③加大财政金融服务力度；④推进企业降本减负；⑤强化保障服务。", "datetime": "2020-02-24 23:08", "emotion": "neural"}, {"topic": "安徽省农业农村厅：2月23日，安徽省农业农村厅公布第一批待售家禽直供直销信息，以加强家禽养殖企业与家禽屠宰加工企业对接，解决疫情之下活禽供应问题。", "datetime": "2020-02-24 23:07", "emotion": "neural"}, {"topic": "中国政府网：在2月22号国务院联防联控机制举办的新闻发布会上相关负责人表示我国快递行业基本恢复，其中中国邮政、顺丰和京东基本全部复工，其他的主要快递企业整体的复工率也达到66.7%。", "datetime": "2020-02-24 23:07", "emotion": "neural"}, {"topic": "四川省人民政府：四川省商务厅印发《四川省商务领域应对新冠肺炎疫情分区分类保障生活物资供应措施指引》，确定了4类保供策略、17项具体保供措施，重点保障大米、面粉、食用油、肉类、鸡蛋、奶类、蔬菜、方便食品等供应。", "datetime": "2020-02-24 23:07", "emotion": "neural"}, {"topic": "四川省人民政府：近日，四川省市场监督管理局发布食品安全抽检结果。达州市家家福超市有限公司三里坪店销售的“鲜草鸡蛋”，氟苯尼考不符合食品安全国家标准规定。", "datetime": "2020-02-24 23:07", "emotion": "neural"}, {"topic": "湖北省政府：2月22日，湖北省新冠肺炎疫情防控指挥部指挥长王晓东主持召开专题会议，强调要①进一步压实属地责任，落实“菜篮子”市长负责制，在确保供应充足的基础上，着力破解物资配送“最后一公里”问题；②加强配送运力保障，畅通绿色通道，依托电商平台，采取团购等方式，构建商超到社区到家庭的一站式配送体系，确保生活必需品快捷便利到家入户；③加强市场监管，从重从快打击囤积居奇、哄抬物价等违法行为，确保供应稳定、价格平稳、质量安全。", "datetime": "2020-02-24 23:06", "emotion": "neural"}, {"topic": "今天我的微信群里有人在转发这个，求证是不是真的，如果是真的，那真的太寒心愤怒了。希望是造谣的。@澎湃新闻@人民日报", "datetime": "2020-02-24 23:06", "emotion": "negative"}, {"topic": "等到摘下口罩，尽情享受阳光照进心里的温暖吧", "datetime": "2020-02-24 23:06", "emotion": "positive"}, {"topic": "希望疫情快点消失，安心上班后顾之忧。2佛山", "datetime": "2020-02-24 23:05", "emotion": "positive"}, {"topic": "足不出户，一口气看完3月线上发布的12款@新浪汽车@微博汽车@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频", "datetime": "2020-02-24 23:05", "emotion": "neural"}, {"topic": "047-虚突如其来的疫情，让繁忙的脚步得以停歇，重新思考着空间设计的价值与意义，设计的本质一定不在设计本身，而在设计之外，也就是那个“虚”的部分，帮助了多少人成就了多少人？创造了什么样的价值？老子《道德经》所讲：“埏植以为器，当其无有器之用；凿户牖以为室，当其无，有室之用。”，“无”即是“有”，“虚”即是最大的“实”，是大道至简。", "datetime": "2020-02-24 23:03", "emotion": "negative"}, {"topic": "//@山般澄澈水般葱笼://@瓦良格号归来:肥胖容易得？", "datetime": "2020-02-24 23:02", "emotion": "neural"}]