[{"topic": "﻿世卫组织最担心的事发生了，印度新冠疫情大爆发，一夜隔离3218人。据媒体报道，印度南部的喀拉拉邦出现了疑似感染新冠状病毒的例子，截止目前，有3253人正在进行医学观察，这些人中已经有3218人被隔离，而剩下的34人正在进行医学治疗，对于印度来说，现在的局势刻不容缓，毕竟印度的卫生设施和医疗条件并不乐观，再加上印度人口的确实过于密集，一旦这样的情况继续升级下去，对印度而言将是毁灭性的打击，要知道印度的人口可是高达13亿，现在的印度根本经不起这样的折腾，对于这样的情况，连世界卫生组织都陷入了恐慌之中。我国湖北武汉地区的疫情爆发之初印度就从武汉接回了654名侨民，随后印度关闭了中印之间的人员交通渠道。2月底美国总统特朗普访问了印度，而印度方面为欢迎美国总统以及随行带来的政商界大佬们开始大搞形象面子工程：一时间大量贫民窟被用砖墙进行了隔离遮羞，这样美国总统就看不到了。形象面子工程搞起来了，然而真正的贫困问题却没解决。也就是在这时印度宣布三名确诊患者已治愈，然而是不是真治愈就只有印度政府自己心里清楚，甚至他们自己可能也不见得清楚。当世界各国正为遏制疫情使出八仙过海的招数时印度却高调宣布：印度不仅始终保持着确诊3人的纪录且现已将3人全部治愈。当然，是不是真正治愈，这个就不清楚了。要知道，印度可是拥有13.7亿人口的国家，而国土面积也不过才298万平方公里，虽然说我国人口已经突破了14亿大关，但国土面积可是拥有960万，而印度的人口方面，相信用不了几年就能超越我国。在如此密集的人口中，根据世界卫生组织报道，印度每一万人当中，才用8名医生了和18.5张病床。当然，这8名医生是不是连带着乡村诊所医务人员都算上了！这个还真不重要，毕竟印度修理飞机的工人，大都是在乡下修理拖拉机的人员。印度的情况其实也是如此，虽然没有什么证据表明印度的疫情到底怎么样，但作为一个十几亿人口的国家，印度的疫情似乎并没有那么容易遏制。既然印度最初就能出现3名感染人员，也就不会排除后续疫情还会进入印度的可能。三月前，在印度并没有加大应对措施的情况下，疫情突然就戛然而止了，也有些说不过去。相反，印度周边的伊朗、巴基斯坦，却在持续增加。印度会全面爆发吗？你怎么看？", "datetime": "2020-03-11 00:59", "emotion": "negative"}, {"topic": "🇪🇸西班牙马德里政府L板鸭小管家的微博视频", "datetime": "2020-03-11 00:58", "emotion": "neural"}, {"topic": "今天，我收看了一堂疫情防控思政大课。让我更进一步的了解和认知了新冠病毒及其防控知识。令我受益匪浅。在这种特殊时期，只有全国人民万众一心，不怕困苦，砥砺前行，才能打好这一战。经过这一次课堂的学习，我明白了少年强则国强，每个人都有不同的责任和使命，奋战在前一线的勇士们是我们的榜样！我们一定要以一个科学的角度来看待这次疫情，不相信网络上传播的谣言，更不传言，相信我们的民族，相信我们的国家，相信我们的实力！越是特殊时期，就更要控制好自己的一言一行。以往的疫情我没经历过，但是这次的疫情令我刻骨铭心。全国人民万众一心的决心更是我们人生的明灯。2昆明·禄劝彝族苗族自治县", "datetime": "2020-03-11 00:58", "emotion": "positive"}, {"topic": "迪奥的马鞍包相信很多小伙伴都很熟悉，之前的宣传视频让这款包包被推到了风口浪尖上，网友们议论纷纷。有意思的是，之前在美剧《欲望都市》中捧红了好几款包包，其中一款就是马鞍包，让马鞍包一时成为了美国女性中的热潮，现在又来这么一出，真的是想凉都难呐，今天小编就来好好讲讲马鞍包里面的故事。就像之前说的，在《欲望都市》中火了一把的马鞍包，各种印花、流苏、链条、圆环等元素纷纷也加入其中，变得更加多样化。而迪奥的第一位女性创意总监玛丽亚格拉齐亚(音)，引用2000年代初流行的马鞍袋(saddlebag)和华丽的图案以及金色D字母为特点，展现了帅气迪奥单肩包。现在国内女星们也纷纷加购收藏，魅力之大可见一斑。小编对于迪奥的宣传片其实不是特别能理解，有兴趣的小伙伴可以去微博看看，这里就不做评价，至于这款包包好不好回收?其实还是脱手蛮快的，热度虽然退了一些，但是人气还是算高的，知名度也很不错。具体价格的话，这要鉴定师说了算了，毕竟保养得不好，可能要大打折扣，完整度越高越保值。", "datetime": "2020-03-11 00:55", "emotion": "negative"}, {"topic": "安全抵达新都疫情期间戴好口罩😷出门哟2成都", "datetime": "2020-03-11 00:51", "emotion": "neural"}, {"topic": "西班牙从原来的欧洲第四升到老二的位置了，昨天马德里政府也决定让所有学校停课了，一直心大的老外们也开始不淡定了，早上纷纷跑去超市一大车一大车地抢购囤货了，今天下午将决定是否仍然举办瓦伦西亚的法雅节。2西班牙·马德里", "datetime": "2020-03-11 00:51", "emotion": "positive"}, {"topic": "你的面粉过期了，我给拿走了，食品有保质期的。你一个人生活以后要买小包装的东西要归类好，免得不记得。用不了也是一种浪费。日子是要精打细算的过......别闲（嫌）妈妈唠叨，这是最后一次啦..", "datetime": "2020-03-11 00:50", "emotion": "negative"}, {"topic": "@晨跑的coffee粑粑，用奔跑的激情去重启这座英雄之城的活力，让流淌的汗水冲刷掉心底一切委屈的过往，那些艰难日子里的所有感动会让我们热泪盈眶。武汉加油！想念热干面、🌸和那些东湖边奔跑的夜夜夜夜……", "datetime": "2020-03-11 00:39", "emotion": "positive"}, {"topic": "手里有大量口罩，河南开封本地送货上门，外地私聊2开封", "datetime": "2020-03-11 00:34", "emotion": "neural"}, {"topic": "不同的花种竞相开放，一切胜利的曙光就在不远处！2甘孜藏族自治州·乡城县", "datetime": "2020-03-11 00:28", "emotion": "positive"}, {"topic": "今天是武汉封城的第48天，在这个特殊的春天里，有这样一群人，他/她们正在为国家而“战”，为人类健康而“战”。在这场防控阻击战中，有无数感人的画面、故事，它们都为战胜疫情注入了强大的精神力量，将永远定格在时空、定格在人们记忆里的珍贵场景。向所有参与疫情防控的工作人员致敬！", "datetime": "2020-03-11 00:27", "emotion": "positive"}, {"topic": "作为一个从不发朋友圈、视奸微博多年的假00后，一直秉承深藏不露（社交恐惧）但疫情期间不开学不能和小姐妹分享喜怒哀乐沙雕日常也太无聊了吧摔！宅家一月，我终于忍不住了，下定决心通了网（注册微博），本意是分享日常，聊以自慰（尽量日更）。欢迎来到我的网络世界！", "datetime": "2020-03-11 00:11", "emotion": "negative"}, {"topic": "忽然觉得生活上没得啥追求了，（除了钱以外），滑板🛹也学会了，电子琴也入门了，还有没啥可以学的？比较容易上手的，求推荐", "datetime": "2020-03-11 00:10", "emotion": "positive"}, {"topic": "为何有的人眼中只看到不好的事，是他们眼睛不够明亮，还是心里面黑暗太多？我觉得国家此时真的不易，关键时候要抓主要矛盾。2郑州", "datetime": "2020-03-11 00:04", "emotion": "negative"}, {"topic": "不知道什么时候才能过去好想摘下眼镜好好看看这个美丽的世界", "datetime": "2020-03-11 00:00", "emotion": "positive"}, {"topic": "吸气呼气Youaredivinelyprotected.你是被天保佑的。当可怕的事情发生的时候，对自己说。比如像最近对新闻，还有疫情。无论在哪里，打开电视，点开网页，甚至是平时喜欢看的综艺秀，到处都是关于疫情的新闻。也许你会想，这世界会变成什么样子，去其他地方是否还会是安全的。这时候，很重要的是我们要学会如何应对漫天的新闻，因为他们总会一遍一遍以各种形式出现在你的生活里，这导致的结果会是无尽的恐惧。不停地与别人议论、关注新闻只能让你感觉更加紧张。勤洗手、如果你感觉不适就在家休息、不要过度关注。不要总在恐惧之中生活。以下的prayer给大家：愿天下所有生灵，快乐、幸福、满足。愿天下所有生灵，被医治、得完全。愿天下所有生灵，拥有他们所需、所想。愿天下所有生灵，远离伤害、不再恐惧。愿天下所有生灵，找到内心安宁和平静。@反鸡汤战线瑜伽英语ainayoga", "datetime": "2020-03-11 01:57", "emotion": "positive"}, {"topic": "大家有没有想过疫情期间出不了门.没办法工作.又或者因为疫情工作没进展.包括实体店老板.上班一族.迷茫.颓废.没有方向.为什么不能改变思路去思考做些什么来改变现状？2漯河", "datetime": "2020-03-11 01:26", "emotion": "negative"}, {"topic": "我们可以确定的是除了韩国，日本等东亚地区的大规模感染之外，欧洲各国以及中东伊朗等地区的领导层大部分已经感染了新型冠状肺炎。且韩国，德国等军事武装力量也有感染症状。在这之中较为显著的事件：（1）韩国发生过新天地教宗教闹剧。（2）日本出现过对于疾病管控的严重轻视，按时举办天皇宴会。（3）伊朗在疫情期间还组织过大型教会活动且伊朗将疫情归结为美国。然而，其中最具有上下管理不分明的属于美国，美国官方国家层面不断告知民众放心，且宣扬疫情的夸大说辞。与此同时，美国十三个州缺相继宣布紧急状态，社区开始进入封闭。并且在相关平台网站对于新型冠状病毒的重视程度不断增加。其中，对于中国控制疫情成功的方法，进行了认可，深入的讨论，也不断开始进行对于冠状病毒基本症状的认识。当世界疫情如“洪水”般发展时，中国成为了黑暗之中，唯一的“明灯”。我们真诚希望这次疫情早点过去，希望黑暗过后熟悉的生活得意回归！", "datetime": "2020-03-11 01:24", "emotion": "positive"}, {"topic": "来一个深夜暴击！❤️唯有爱和美食不可辜负▹这个翼养源芝士留心酥听名字就觉得好吃😋說是奶油芝士与绿豆冰沙的完美结合！直播之前看到又听可爱的太太相公说好吃就买了！没想到收到的时候发现外包装颜值高得像一本书？？太文艺了吧哈哈哈▹今天搞点夜点心778～▹拆开放在微波炉叮了十秒🔔酥皮很香！切开流心啦哈哈哈！【酥皮＋雪媚娘＋蛋黄＋流心】是比蛋黄酥更绵密的口感，想到了美心月饼🥮配上妈妈煮的鸽子汤正正好！20.03.09/20.03.10不可辜负的美食吃货种草机微博吃货秀温州美食鲜城@鲜城温州探店2温州2温州", "datetime": "2020-03-11 01:21", "emotion": "positive"}, {"topic": "广东求货拉，4.2米货车广州牌：工资好说，主要看工作付出程度，连人带车，最低按每个月出车26天专门开车这样，除去月供油钱过路费我剩个5.6千人工就行有长期需要车的老板欢迎来电17747739038微同号2东莞L木森Sam的微博视频", "datetime": "2020-03-11 01:17", "emotion": "negative"}, {"topic": "今天打车，一上车烟味重到我把车窗完全摇下来都没用直接想吐，司机全程没戴好口罩在讲电话，车牌号记下了，问，如何举报", "datetime": "2020-03-11 01:09", "emotion": "negative"}, {"topic": "这觉得是我成年以来最轻的一次，给自己加油2佛山", "datetime": "2020-03-11 01:00", "emotion": "positive"}, {"topic": "疫情不散人心不安这是眼下每个人的焦虑，不同的城市不同的经历…其实人生就是这样没有相同的经历就没有感同深受的感触，只有同样的经历才能有同感...2广州·广州中心皇冠假日酒店", "datetime": "2020-03-11 02:52", "emotion": "negative"}, {"topic": "总是深夜饿到胃疼，这段漫长日子我再也不想经历第二次。", "datetime": "2020-03-11 02:45", "emotion": "negative"}, {"topic": "据环球时报报道：某会陈长官透露，某会拟向意大利派遣抗疫专家？我们某会到底怎么了？自家的事整明白了吗？没事可干了吗？闲的蛋疼吗？我们大中国有多少困难家庭，你们都扶持了吗？有多少失学儿童，你们都关心了吗？？有多少孤寡老人？你们都慰问了吗？有多少残疾人？你们都帮助了吗？自己的事情都没有干明白，就跑外面去刷存在感？就算一定要树立国际形象，那也可以去巴基斯坦、伊拉克、日本等在这次疫情中帮助过我们的国家或地区啊，像意大利、美国这些对我们办但没有帮助我们，还讽刺我们甚至对我们“捅刀子”的国家我们还要去帮助？咋想的？有病啊？欠骂呢？好好想想去！@环球时报", "datetime": "2020-03-11 02:38", "emotion": "negative"}, {"topic": "论谈说事】这段时间以来，国内疫情已经渐渐开始好转，可疫情却出现了在全球开始蔓延的趋势。因为疫情的蔓延，越来越多的国家开始重视疫情并且投入到疫情的研究中。此前就疫情来源一直存在争议，有人说疫情来源于我国，但钟南山钟老认为，病毒是否出自中国的结论还维持尚早。虽然疫情在我国爆发，但疫情真正的出处还有待进一步确诊。令人没想到的是，钟南山预测又一次被证实！随着意大利研究成果的公布，间接证实了新冠病毒与中国无关。原来就病毒的来源问题，作为疫情爆发严重的意大利，开始加大了有关疫情的研究。根据意大利一家研究所给出的报告显示，去年秋季尚未结束时疫情或许就已经出现了，换而言之，疫情最初出现的时间是在九十月份而不是我国爆发疫情的一月份。此研究一出，引起不少国家的哗然，随即不少人开始对这份报告的权威性进行评估研究。这份报告的结论，源自该机构针对全球从去年到今年这段期间爆发的所有病毒序列进行了一次梳理、排序，其涉及到的病毒足有52种。最终才确定中国只是该病毒集中爆发的国家，但并不是病毒最早出现的国家。由此也证实了钟老的猜测，那就是这场病毒疫情并非出自我国。为何要寻找病毒的出处、来源，主要是为了锁定病毒具体出自哪一个国家哪一种动物上。不过目前该机构还没有给出病毒的具体出处和出自的动物。不过这家意大利机构的研究，也洗清了我国导致疫情的这个误解。不过尽管该报告有详细的论证，但大部分国家国民依旧将这种病毒视为中国人带来的。对此，也能理解，毕竟之前非典也发生在我国，而且这一次疫情爆发最严重的国家同样是中国。再加上各大媒体的报道，有了先入为主的观念，才会令国人背锅。不过借助这一次疫情，也彻底提醒我们应该对随意食用“山野动物”给予更严格的把控而不是放任。相信经历这一次疫情后，对于这方面的管理也会更严格。目前随着疫情开始在世界蔓延，我国虽然疫情好转，但对于如何防止疫情从别国流入，依然面临着严峻的考验。像是邻国韩国，如今确诊的人数超过七千，而日本的疫情确诊人数也在不断增加。而在欧洲，最严重的意大利确诊人数目前超过六千，其它国家像是法、德确诊人数也开始逼近千人。从这些数字可以看出，接下来一段时间除了湖北武汉依旧面临着治疗压力外，防止疫情从外流入也是疫情防控的另一大挑战。不过这场疫情并非全然都是“坏处”，通过这场国人上下一心共抗疫情的场面曾一顿让西方等国震惊，看到了中国上下的团结。以及中国作为一个大国在疫情问题上表现出的担当。另外，透过这一次的疫情，我们更看清了哪些国家是中国的朋友，哪些国家趁着这一次的疫情对我国落井下石、表里不一。此外，这一次疫情，也暴露出一些问题。比如国人对“突发灾难”的防护意识不强，包括很多家庭最初并没有准备口罩等防疫物资。当疫情出现时，因为没买到口罩而增加了被感染的风险。而另一些国人因为不喜欢存钱、缺少存款，导致疫情期间经济吃紧等等。这些问题在疫情过后，需要引起国人的重视。", "datetime": "2020-03-11 02:30", "emotion": "negative"}, {"topic": "论谈说事在这次疫情当中，可以说亚洲大部分地区都被疫情所影响，日韩疫情也只较为严重的国家，尤其是韩国目前确诊人数已经达到七千，但是很多人都很好奇距离韩国较近的国家，朝鲜为什么没有任何与疫情相关的信息发布呢？主要是朝鲜没有出现确诊病例，也就是说朝鲜是零感染。这个问题就如同印度也曾有确诊病例，但也没有爆发疫情同样让人疑惑。要知道，在朝鲜附近的国家，基本都是受到新冠病毒的影响，距离朝鲜最近的我国东北地区也曾是叫严重的地区，另外韩国目前的确诊病里更是已经突破七千，日本因为邮轮事件感染人数不少，而朝鲜作为被三个疫区国家包围的一个国家，竟然零感染，确实有些不可思议，简直就是一个奇迹也不为过。有人对此也表示不相信，甚至有人说朝鲜的防疫能力并不高，但是世卫组织驻朝鲜的代表表示朝鲜并未出现新冠病毒患者。对此，美国对朝鲜的防疫能力表示了怀疑，但实际上，美国低估了朝鲜的实力，当下来说，朝鲜的防疫能力还是很有效果的。要知道，朝鲜与外界的交流相对来说是很少的，一直以来朝鲜都是一个在国际社会之外的一个国家，就算是邻国，想入境也不是件简单的事。也就是即使没有新冠病毒，朝鲜也是一个一直处于防疫状态的国家。总的来说，想进朝鲜的人很难进，其他国家的人也不太想去，所以这已经是一种隔离的状态了。除此之外，在得知我国疫情的情况后，他们便采取了相应措施，在一月20日的时候限制中国人入境，到一月22日的时候限制所有境外人员进入。因此朝鲜与外界完全的隔离，也就抑制了病毒的进入，但是也不排除，因为当地不具备检测新冠病毒的试剂，所以也有可能是因为医疗条件的原因没有检测出来。", "datetime": "2020-03-11 02:13", "emotion": "positive"}, {"topic": "规则就得遵守，不遵守就会有惩罚对所有的人，社会才能最大限度避免灾难。2北京·首都经济贸易大学本部", "datetime": "2020-03-11 02:12", "emotion": "positive"}, {"topic": "［第57天］今天我失去了李先生李先生最近很忙很累我真的一点都不省心的各种找事儿因为李先生没有到楼下接我让我走到前面路口开车过来不用测体温被我说懒后对方也说我懒但是还是直接来楼下接我了作死说自己不下楼李先生直男癌直接走了我气不过下楼了不想把自己的情绪带给一起住的朋友冷风中给他打电话生气又来接我了哄了我很久可是我依然不知足还在闹说出了不想再有以后他反复问我多次后到了回家的路口我就径直回家本以为就此别过可刚走开我就后悔了借口说自己钥匙在车上打微信电话给对方其实钥匙就在自己口袋里回家后说了“钥匙在家打扰了”李先生和我说了“再见和谢谢”我很难过但没有想过会不再联系心里觉得很疼编辑了信息给李先生发过去被删除了被删除的那一瞬间我发现我对李先生一无所知根本无法联系上除了微信心好疼好疼不要试图试图试探一个人的内心也不要试图挑战别人的底线做好自己加油啊", "datetime": "2020-03-11 03:57", "emotion": "negative"}, {"topic": "手。。手套箱？都配备了。。造型点赞，真●死亡搁浅看看箱子里装的是啥？", "datetime": "2020-03-11 03:56", "emotion": "negative"}, {"topic": "《同样是封城，相差20分钟的报道，你细细品。。。》驱动中国在百度动态发表了新动态O网页链接", "datetime": "2020-03-11 03:54", "emotion": "positive"}, {"topic": "广大网友们有没有人最近从英国飞香港香港再去深圳回国内的啊！！！情况怎么样！香港or深圳会被隔离吗", "datetime": "2020-03-11 03:44", "emotion": "neural"}, {"topic": "疫情在家快呆疯了刚好学校出了一个活动顺便就试试啦用手绘板画的小漫画，顺便做成一个小视频[害羞R]一个关于疫情心理的小漫画积极向上，武汉加油，中国加油，早日开学！L活蹦乱跳的凶猛海鲜的微博视频", "datetime": "2020-03-11 03:14", "emotion": "positive"}, {"topic": "想问一下皖南川藏线能走了吗，怕疫情劝返，很想去一下就最近比较有时间，新手有什么建议好开一点的路段嘛，拜托了", "datetime": "2020-03-11 03:08", "emotion": "negative"}, {"topic": "帮邻居花农解决期间焦虑的心情留一片轻松的空地2北京·龙熙顺景别墅L老婆是个饲养员的微博视频", "datetime": "2020-03-11 03:00", "emotion": "neural"}, {"topic": "不管美国人戴不戴，反正我戴了今儿更衣室不对媒体开放了，球员采访主队在发布厅，客队在训练场，直接电话会议多好，安全快捷L华盛顿的金鱼驹的微博视频", "datetime": "2020-03-11 04:56", "emotion": "neural"}, {"topic": "全都真人真事，做个合集给你们笑笑吧没啥好说的了", "datetime": "2020-03-11 04:11", "emotion": "negative"}, {"topic": "她五年级的儿子对她说：“妈妈，今天是星期五十”！闫晓星是江苏镇江市句容公安局石狮派出所所长。疫情防控以来，她几乎每天都奋战在抗疫一线。3月1日闫晓星很晚回到家，发现冰箱上贴了张纸条，上面写着：“妈妈，今天是星期五十，因为你已经上班五十天了！虽然你没带我出去玩，也没有陪我，但我不怪你，我知道你是警察，要保护大家。不过你要是去危险的地方，也要保护好自己啊！”", "datetime": "2020-03-11 06:57", "emotion": "positive"}, {"topic": "首都机场10日起设专区停疫情严重国家航班！机上旅客全部在T3-D专区内完成卫生检疫、体温筛查、信息查验、进港中转等流程，与其他抵京旅客形成空间上的物理隔离。", "datetime": "2020-03-11 06:55", "emotion": "neural"}, {"topic": "武汉最后一个方舱医院休舱！3月10日，随着最后一批49名患者出院，运行了35天的武昌方舱医院正式休舱。2月5日晚，第一批新冠肺炎轻症患者入住武昌方舱医院。武昌方舱医院开设病床784张、累计收治患者1124人，累计出院833人、累计转院291人，实现病人零病亡医护零感染。", "datetime": "2020-03-11 06:52", "emotion": "neural"}, {"topic": "痛心！38岁杭州民警牺牲在战疫一线！9日，浙江省杭州市公安局上城区分局法制大队副大队长王益民，在抗疫期间突发身体不适送医救治，经全力抢救无效，于10日以身殉职，年仅38岁。", "datetime": "2020-03-11 06:50", "emotion": "neural"}, {"topic": "湖北中低风险地区，持绿码人员全省通行！①健康码由个人用手机通过“鄂汇办”APP、国家“互联网+监管”小程序、支付宝小程序、“鄂汇办”微信小程序申领，经与全省防疫数据库比对核验后，生成专属二维码。②健康码根据个人健康状况进行转换。③中、低风险地区持绿码人员，全省通行。", "datetime": "2020-03-11 06:49", "emotion": "negative"}, {"topic": "泉州酒店坍塌事故已致20人死亡！3月7日19时许，福建泉州欣佳酒店发生楼体坍塌事故，受困人员71人。经紧张搜救，截至3月10日16时，已搜救出62人（其中42人受伤、20人遇难），目前仍有9人受困。", "datetime": "2020-03-11 06:47", "emotion": "negative"}, {"topic": "判刑11年！男子假冒防疫人员持刀抢劫独居女子！因赌博欠下巨额债务无力偿还，江苏南京男子张某在疫情防控期间假冒防疫人员，持刀入室抢劫了一名独居女子2000元。近日，南京江宁开发区人民法院直播开庭审理该案，张某因犯抢劫罪当庭被一审判处有期徒刑11年，罚金4万元，剥夺政治权利2年。", "datetime": "2020-03-11 06:32", "emotion": "neural"}, {"topic": "快递小哥汪勇瞒着家人，接送金银潭医院的医护人员上下班，自己因此却不能回家。2北京·金隅可乐L福人金牛妈妈的微博视频", "datetime": "2020-03-11 06:31", "emotion": "positive"}, {"topic": "德国华人病毒学家陆蒙吉陆教授，全面评说德国的防疫措施和风险原文链接O德国华人病毒学家陆蒙吉陆教授，全面评说德国的防疫措施和风险2德国", "datetime": "2020-03-11 06:09", "emotion": "neural"}, {"topic": "疫情期间，78%的职场人选择“脚踏两只船”👇副业不是刚需，而是必须❗️2020年，赚钱一定要有两手准备加入高佣联盟，为家庭减负为自己增收❗️", "datetime": "2020-03-11 07:58", "emotion": "neural"}, {"topic": "今天是武汉封城的第48天，在这个特殊的春天里，有这样一群人，他/她们正在为国家而“战”，为人类健康而“战”。在这场防控阻击战中，有无数感人的画面、故事，它们都为战胜疫情注入了强大的精神力量，将永远定格在时空、定格在人们记忆里的珍贵场景。向所有参与疫情防控的工作人员致敬！2天津·万隆花园小区", "datetime": "2020-03-11 07:56", "emotion": "positive"}, {"topic": "整齐划一的口号声，武汉必胜，湖北必胜，中国必胜！L大佬时光的微博视频", "datetime": "2020-03-11 07:54", "emotion": "positive"}, {"topic": "热点：1.英国卫生部长确诊，曾与首相一同参会；2.美股全线上涨，三大股指涨幅近5%；3.意大利成中国外疫情最严重的国家，累计确诊破万死亡病例631例；4.浙江6人从意大利回国确诊：入境未如实申报。", "datetime": "2020-03-11 07:53", "emotion": "neural"}, {"topic": "湖南省疫情防控公共卫生应急响应由一级降为二级。L卢黎清的微博视频", "datetime": "2020-03-11 07:46", "emotion": "neural"}, {"topic": "快点恢复正常吧刮台风胖子纹丝不动物质缺乏胖子依旧坚挺我的脂肪少快皮包骨头了到时候你们别怪我路过你身边吓你一跳以为是衣裳架飘过2怀化·碧朗村", "datetime": "2020-03-11 07:39", "emotion": "positive"}, {"topic": "淮安姑娘的脚步，放眼望去都是生机盎然的春意！2淮安·洪福小区", "datetime": "2020-03-11 07:39", "emotion": "positive"}, {"topic": "捉急的英国2英国·剑桥大学L彭立varsity的微博视频", "datetime": "2020-03-11 07:37", "emotion": "neural"}, {"topic": "刚去公司办公的第一天，我领导告诉我上个月工资减半！！！“国”方：你可能有病，不要乱动，在家躺着就是对社会最好的贡献…“企”方：你不来是不是，扣工资，手上的活不要停…", "datetime": "2020-03-11 07:22", "emotion": "negative"}, {"topic": "意大利封闭全国！意大利总理孔特9日晚间宣布，10日起意大利将在全国范围内实行封城禁令，学校停课时间延长至4月3日。所有居民不得随意进出城市，出入城市须提供自述声明。", "datetime": "2020-03-11 07:20", "emotion": "positive"}, {"topic": "今天早晨学校开了集会心态要崩了挑几句po在这“不需要戴口罩加拿大现在很安全非常安全戴口罩根本没有用”加拿大这几天每天都涨10个左右，，安全，，“戴口罩会引起别人的恐慌”加拿大人确实需要开始恐慌了“死的都是老年人孩子和年轻人很安全”“根本没有问题我在周末坐seabuscanadaline去了...（没听清）没戴口罩一点问题都没有”当时前排听演讲的华人同学瞬间交换眼神..然后就是各种因为自己的防护措施沾沾自喜以及很气的一点是在划分危险等级时把香港单独列了（其余在list上面的都是国家）想骂人，，好想回国疫情还没有出现的时候就买好了四月的机票但真的，，回去隔离十四天回来还要14天而春假只有10天又期待加拿大快意识到疫情严重停课闭校又害怕停课担心学费这学期才刚开始啊（我们是所私立寄宿所以一人感染可以说全校就完了每天看着数据变化真的好纠心..可是回去的话飞机上先不谈安检的时候要摘口罩啊啊所以不敢回去也不敢同意爸妈过来🙏O海外日记2加拿大·温哥华", "datetime": "2020-03-11 07:18", "emotion": "negative"}, {"topic": "一边是国内方舱医院清仓，一边是欧洲新确诊blabla。连着刷了10条，都是2英国", "datetime": "2020-03-11 07:18", "emotion": "neural"}, {"topic": "据英国《泰晤士报》报道，英国卫生部长纳丁·多里斯（NadineDorries）已确诊感染新冠肺炎。据了解，她曾在过去的一周内在议会与上百人会面，并且与英国首相约翰逊在唐宁街10号一同参加了招待会。", "datetime": "2020-03-11 07:16", "emotion": "neural"}, {"topic": "泉州酒店搜救犬贝贝四肢感染，曾15分钟就找到被困人员！福建泉州欣佳酒店发生坍塌事故后，搜救犬跟随救援人员第一时间开始了搜寻任务。其中一只名叫“贝贝”的搜救犬，因连续工作几天，四肢受伤感染，消防员正在为它包扎伤口。网友：可爱的小家伙你们辛苦了！", "datetime": "2020-03-11 07:11", "emotion": "negative"}, {"topic": "4岁女孩贴着电视屏喊了29声爸爸！近日，一个小女孩趴在电视上不停地呼唤着屏幕里的爸爸，这一幕让人感到心疼。电视上的“爸爸”，是湖北十堰人大办干部朱磊。疫情期间，他主动请缨下沉社区，昼夜坚守防疫卡口。", "datetime": "2020-03-11 07:10", "emotion": "negative"}, {"topic": "江岸方舱医院休舱，民警敬礼致敬医护！3月8日，武汉江岸方舱医院正式关舱，来自河北的援鄂护士刘思思凌晨3点下了最后一个夜班，门口的民警们向医护人员们敬礼，并邀请他们疫情过去后来武汉玩。刘思思说因为这次疫情，社会对医护人员都很关注，但其实还有很多的同行人，跟他们一样一直在奋斗。", "datetime": "2020-03-11 07:08", "emotion": "positive"}, {"topic": "警校生硬核网课，家人成格斗对象！近日，一段警校生在家上网课的视频引网友关注。视频中，辽宁警察学院大二学生孙炬卓表示，疫情期间，他们需自主在家上格斗实训课。同学们只能拉着自己的家人当格斗练习对象。网友：这下可以光明正大把老爸撂倒了。", "datetime": "2020-03-11 07:06", "emotion": "negative"}, {"topic": "男子偷车称因迟到受领导羞辱，民警：从未见过如此奇葩的理由！近日在江苏南京街头，民警发现一男子推着一辆电动车形迹可疑。经盘问，男子坦白车是偷来的，理由是之前等公交车迟到，遭领导多次当众责骂，“我从来没有被那么羞辱过！”该男子被行拘2天。", "datetime": "2020-03-11 07:02", "emotion": "negative"}, {"topic": "一天损失70亿美元，让人目瞪口呆，只能说贫穷限制了我们的想象！L贝佐斯身家达到1419亿美元今年已增加436亿美元", "datetime": "2020-03-11 07:02", "emotion": "positive"}, {"topic": "jiang258如果真能如愿当然好，但现实还是需要面对的", "datetime": "2020-03-11 09:00", "emotion": "neural"}, {"topic": "早早餐时间到到8：30疫情扩散假期延长按时吃饭2广州·美博城", "datetime": "2020-03-11 08:58", "emotion": "positive"}, {"topic": "【迎春花一开就好很多】新增只有24例，比原来好了很多很多，武汉的疫情比原来还是有了起色。3月11日，国家卫健委数据显示，3月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例24例，新增死亡病例22例（湖北22例），新增疑似病例31例。", "datetime": "2020-03-11 08:58", "emotion": "neural"}, {"topic": "没有修不成的佛，也没有抗击不了的疫情！2遂宁·射洪县", "datetime": "2020-03-11 08:53", "emotion": "positive"}, {"topic": "疫情期间，工资发放无需担心，妈妈再也不担心我的吃饭问题了", "datetime": "2020-03-11 08:50", "emotion": "negative"}, {"topic": "可怕，今年经济又将迎来寒冬希望疫情早日结束", "datetime": "2020-03-11 08:50", "emotion": "positive"}, {"topic": "北京地铁2020.03.11早高峰北京地铁10号线、13号线人流情况。高峰人流已经到了平时的1/3以上了。", "datetime": "2020-03-11 08:50", "emotion": "neural"}, {"topic": "O烟台市将实施“五个全面”，城乡公交全面运营、各类企业全面复工…2龙口市", "datetime": "2020-03-11 08:50", "emotion": "neural"}, {"topic": "素食TV头条文章：《纯素食送餐公司获995万美元A轮融资|素食TV》O纯素食送餐公司获995万美元A轮融资|素食TV", "datetime": "2020-03-11 08:46", "emotion": "positive"}, {"topic": "疫情以来第一次做公交车，真是令我意想不到的人头赞动，说好的安排错峰上班呢？被挤到车门边的我正在后悔为了不白瞎寒风中的半小时等候而没有打车，这时嗓子一阵痒，我忍不住咳嗽了两声，身边的人急急往后退，看我的眼神一阵慌乱，我身边瞬间空旷起来......想起昨天因为赶时间走急了些，进三所大门的时候量体温37.4，吓得保安大叔一声断喝，快到旁边凉快会儿%¥@此情此景，我只想对他们庄严宣誓：我没病！", "datetime": "2020-03-11 08:45", "emotion": "negative"}, {"topic": "渐渐消退带小丸子溜溜透透风L奔跑_极光的微博视频", "datetime": "2020-03-11 08:44", "emotion": "neural"}, {"topic": "哇哈哈。。。居家隔离最后一天！2沈阳L非常安子的微博视频", "datetime": "2020-03-11 08:42", "emotion": "positive"}, {"topic": "[疫情下的信贷]1月爆发的新冠疫情，让口罩、消毒水一度成为紧俏商品，奇货可居。微商们把口罩炒成了期货，送口罩一度成为检验真爱的唯一标准。在供需严重不平衡的情况下，各大汽车、空调、家纺厂商纷纷改生产线，援产口罩、消毒液等防疫产品。比亚迪就是其中一家。图一是比亚迪工商经营范围变更书。最后新增的两条防疫产品类别，在一般人眼里，看到的是比亚迪具备了相关产品的经营资质和生产线。还有呢？我看到的是各大银行对于防疫和医疗卫生企业倾斜的优惠政策，这包括了更高的授信额度，更优惠的利息甚至还有财政贴息。朋友圈里各大银行、贷款中介转发的年化低至1.X的利率，传说级别的低息，就是为比亚迪这样的企业准备的。比亚迪通过抗疫生产线获得的低息资金，支撑和补贴重资产的汽车制造，是不是对公司整体经营也大有裨益呢？小到个人，企业，大到一个国家，手停口停，其实都撑不了几个月。非常时期，谁能拿到更多的银行授信，更低的融资成本，优化财务结构，谁就能扛过寒冬，等到春天。对我们个人的启发，就是要做好现金流管理，平时储好资产和信用。危机来临，知道除了自身之外，还有银行等金融机构和产品，可以给自己加血槽续命呀！", "datetime": "2020-03-11 08:41", "emotion": "negative"}, {"topic": "发布了头条文章：《市场暴涨是反弹还是翻转？》@微博港股@微博股票组合O市场暴涨是反弹还是翻转？", "datetime": "2020-03-11 08:41", "emotion": "neural"}, {"topic": "昨夜美股反弹了，但那是超跌的一种修正，并不认为可以止跌回升，修正后仍然会继续下跌的可能性极高！那是过分“自由”的后患，那是“利益”为先，罔顾本国人民安危的恶果……A股经历数次洗礼，修正了暴涨股的疯狂，作为普通投资者，不要博傻杀入已经翻数倍的个股。即便它们如何在高位卖弄风骚，炒作就是炒作，绝非真正价值。波段强势股一旦发动加速主升浪，就是加速灭亡的过程，通常主力出货时会伴随大量的利好消息。现在确定性的机会还是很多的。例如低位绩优股成长股（业绩逐步公布，流通量少，绩优的可能高送转），低位股补涨。疫情相关的低位股接力高位股轮涨。新基建发动，5G通信为首、智能芯片、数据中心、基站建设为辅，预期高的个股续涨，低位股补涨。旧基建中的重点基建项目补涨（雄安新区将要3周年，个股早已异动，还有某些区域板块个股早已异动，只是被科技及疫情个股的热度覆盖了）。智慧物流、智能制造补涨……（实力有限，不能尽一而数）重申，我国疫情已经基本控制住了，但输入性病例仍然不可忽视，一旦意识放松，就可能会反弹。要知道外围目前真正高速爆发，如果没有有效控制措施，全球恐慌继续……", "datetime": "2020-03-11 08:39", "emotion": "negative"}, {"topic": "杨九郎德云社愿疫情早日结束，待到春暖，共赏花开！", "datetime": "2020-03-11 08:36", "emotion": "positive"}, {"topic": "暖阳、清风、绿意丛生、万紫千红三月所有的美好，如约而至花开散“疫”，一切向好", "datetime": "2020-03-11 08:32", "emotion": "positive"}, {"topic": "几丝残留在空气中冬季寒风透过车窗吹佛在脸上一切都会过去的回归平静2重庆", "datetime": "2020-03-11 08:30", "emotion": "negative"}, {"topic": "春天要来了，我们的办公处也装饰了起来，希望如期而至的不止春天，还有疫情过后平安的所有人~", "datetime": "2020-03-11 08:30", "emotion": "positive"}, {"topic": "疫情退缩了，它却要静静地开！2石家庄·河北医科大学第四医院", "datetime": "2020-03-11 08:22", "emotion": "positive"}, {"topic": "】30天前，援鄂护士赵英明出发时，丈夫蒋昊峻大喊：“你平安回来，我包一年家务。”现在对他来说，家务已不是问题，但儿子比较难带。睡前不敢跟他提妈妈，一提就哭。蒋昊峻说，妻子出发前给儿子安排了写字的任务，现在儿子只要一想妈妈，就会去小本上写字。L人民日报的微博视频", "datetime": "2020-03-11 08:21", "emotion": "positive"}, {"topic": "//@丰台区王佐镇社区卫生服务中心://@中医药大学东方医院:@首都健康@北京丰台健康教育", "datetime": "2020-03-11 08:19", "emotion": "neural"}, {"topic": "渐趋正常，绝不松懈。2自贡·东方威尼斯L天地任逍遥69的微博视频", "datetime": "2020-03-11 08:18", "emotion": "neural"}, {"topic": "//@中医药大学东方医院:@首都健康@北京丰台健康教育", "datetime": "2020-03-11 08:17", "emotion": "neural"}, {"topic": "据美媒报道，鉴于新冠肺炎疫情升级，旧金山市政府官员要求勇士队取消在主场举行的比赛，但是遭到勇士队的拒绝。旧金山市长办公室的人员透露，该市已经给勇士队提供了一些“强烈的建议”，但勇士队的回复永远都是“感谢建议”。@Eric帕斯卡尔中文网@库里图库", "datetime": "2020-03-11 08:15", "emotion": "neural"}, {"topic": "中国疫情正在结束，特朗普还在打高尔夫——“中国正在控制住这场瘟疫。”3月9日，世界卫生组织总干事谭德塞在新闻发布会上表示，在中国的8万多例新冠病毒确诊病例中，有70%已经康复并出院，疫情正在中国走向结束。图一谭德塞他同时表示，尽管中国的疫情正在好转，但在其他国家并非如此，因为有些国家刚刚报告了其首例确诊病例。“我们仍然处于这场疫情的上升周期之中，还有很长的路要走。”谭德塞称，迄今为止只有少数几个国家出现了“持续社区传播的迹象”，国际领导人们现在谈放弃还为时过早。他还批评了“新冠病毒只危害老年人”的说法，称其为一种“危险的想法”。“这次爆发的死亡率很高，我们不能用年轻和年老来做区分。当然，在流行病研究领域可以这么做，但就实际行动而言，我认为每一条生命都很重要。”他说，“试图（用年轻和年老的方法）归类是道德沦丧之举，是整个社会的道德沦丧。”图二与此同时，美国三大股指9日开盘暴跌，其中道指下跌近1900点，触发熔断机制，临时停盘15分钟，这是2008年金融危机以来美股首次因暴跌熔断。所谓熔断机制，是当股市跌到一定幅度之后，市场自动停止交易一段时间，可能是几分钟，也可能是全天交易就此终止。这样做的主要目的是防范恐慌情绪进一步扩散，给市场带来更大的冲击。一些分析人士认为，美股熔断，与新冠疫情和油价暴跌有关。美股熔断也引起了美国总统特朗普的不满。他立刻在他的个人社交账号上连发了三条推特谈论此事。图三其中令人震惊的三条推特称，“所以去年3.7万美国人死于普通感冒。平均每年有2.7万到7万人。没有任何东西被关闭，生活和经济都在继续。此时此刻新冠病毒的确诊病例是546个，22个死亡。想想吧！”美国《国会山报》称，特朗普此举想通过对美国新冠病毒疫情轻描淡写，来缓解市场下跌的压力。但特朗普的这个说法与美国卫生官员的说法存在明显抵触，因为后者认为美国面临新冠疫情的风险很大，且传染病学专家们也多次强调新冠病毒并不是流感，威胁比流感大多了。图四特朗普此前一直在试图淡化新冠肺炎疫情的严重程度。当地时间7日和8日，特朗普都在佛罗里达州的一个高尔夫球俱乐部打了几个小时球。美联社报道称，疫情在美国扩散期间，特朗普不但没停止自己的娱乐活动，还不打算暂停竞选活动。在被问及竞选活动是否还会继续时，特朗普表示将会举行许多场竞选集会。他还称，美国只确诊了上百例新冠肺炎，确诊人数“如此之少”的功劳要归功于他的政府，更要归功于他。", "datetime": "2020-03-11 08:14", "emotion": "negative"}, {"topic": "🦓斑马即将推出一个全新频道CBT「共创美好」➬外卖巨头美团&斑马9.9能干嘛？可以创业我想说句话、斑马要玩会玩爆所有行业2随州·随州碧桂园", "datetime": "2020-03-11 08:10", "emotion": "negative"}, {"topic": "据央视新闻消息，10日，欧洲理事会主席米歇尔和欧委会主席冯德莱恩与欧盟各国首脑召开了远程视频会议，专门研讨新冠疫情的传播。会后冯德莱恩表示，将建立250亿欧元(约合1950亿元人民币)的新冠疫情应对投资基金。其中，75亿欧元(约合585亿元人民币)将在最近几周投入使用。此前，法国经济与财政部长勒梅尔曾呼吁欧盟成员国做出强劲、大规模和协调一致的反应来应对经济下滑，制定“大规模”经济刺激计划以应对疫情影响。", "datetime": "2020-03-11 08:08", "emotion": "neural"}, {"topic": "【昨日12-24时，上海无新增新型冠状病毒肺炎确诊病例】@东方网", "datetime": "2020-03-11 08:08", "emotion": "neural"}, {"topic": "西安小区管控力度不减，小区保安说一天俩手机电池都不够用L一阵风影V的微博视频", "datetime": "2020-03-11 08:06", "emotion": "neural"}, {"topic": "有时候生活就是这样子，想得到的东西却怎么也得不到，一度放弃的东西却不知什么时候主动回到了你身边。O疫情之下，伊朗华人的漫漫回家路", "datetime": "2020-03-11 08:01", "emotion": "negative"}, {"topic": "王蒙雨【带口罩被白人骂】戴着口罩快走到公司两个头发没毛非常白的白人中年男性拿着咖啡站在马路中间破口大骂言辞非常种族歧视！如果我是男生一定会冲上去打一架！！！2美国·纽约", "datetime": "2020-03-11 08:00", "emotion": "positive"}, {"topic": "早日过去，愿大家的生活能早日恢复正常！我们一起坚持！", "datetime": "2020-03-11 09:57", "emotion": "positive"}, {"topic": "【请在戴口罩时，尽量用鼻呼吸！😷】用鼻呼吸，是因为鼻腔的解剖结构有对空气过滤的系统，可以把口罩没有挡住的病毒进一步阻挡。但口腔没有对空气过滤的机能，所以口呼吸时病毒可以直接进口腔。所以口呼吸的各位，请重视起来！赶紧改正！", "datetime": "2020-03-11 09:55", "emotion": "negative"}, {"topic": "O截至3月10日24时新型冠状病毒肺炎疫情最新情况", "datetime": "2020-03-11 09:53", "emotion": "neural"}, {"topic": "操初中生已经开始做疫情相关语文练习题了我妹妹不会做还来问我比如省长三次改口罩数据问新闻作者立场与观点比如阅读材料辨析口罩变成了一面镜子的含义比如小区标语使用的手法理解比如阅读材料概括某某省的疫情概况比如风月同天翻译比如你别来我无恙的无恙和别来无恙有没有区别比如双黄连新闻拟标题哈哈", "datetime": "2020-03-11 09:52", "emotion": "negative"}, {"topic": "新增确诊人数降到两位数啦希望疫情早日结束加油～03iqONN11。", "datetime": "2020-03-11 09:48", "emotion": "positive"}, {"topic": "截止3月10日0点全国累计治愈病例近60000例疫情得到了有效控制，03MOxIK11，校还会远吗？菌菌等你回来（图源人民日报）", "datetime": "2020-03-11 09:48", "emotion": "positive"}, {"topic": "你有没有这种时候？怎么做别人都不满意；怎么做都得不到认可；怎么努力都觉得无用；怎么示好都得不到回报；其实真的不必要去逼自己，人生真的很短，让自己开心，快乐不好吗？每个人的潜力都一样，一条路走不下去，换一换吧！答应我，别让自己太难了！好好爱你自己！", "datetime": "2020-03-11 09:48", "emotion": "negative"}, {"topic": "蔚县警方全面强化城区街面巡逻防控，重点针对城区主街道及小区出入口、广场等人员密集场所展开不间断巡查，步巡劝散聚集人员，劝说不戴口罩人员及时佩戴口罩，有效维护了人民群众生命安全身体健康和社会秩序稳定。2张家口·蔚县", "datetime": "2020-03-11 09:47", "emotion": "neural"}, {"topic": "⚠️如何正确佩戴、使用、取下和处置口罩世卫组织就新型冠状病毒对公众的建议‼️O【疫情速递】世卫组织就新型冠状病毒对公众的建议", "datetime": "2020-03-11 09:46", "emotion": "neural"}, {"topic": "疫情什么时候才能结束，好想涮火锅，吃烤肉，喝啤酒！！", "datetime": "2020-03-11 09:46", "emotion": "positive"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月11日9时全国数据统计：现存确诊病例17568例，境外输入72例，现存重症4794例，累计确诊80941例，累计死亡3140例，累计治愈60233例。山西省现存确诊病例2例。国外现存确诊病例30731例，死亡1118例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-11 09:46", "emotion": "negative"}, {"topic": "【最新通报！山东新增一例境外输入确诊病例】2020年3月10日12-24时，山东省新增意大利输入新冠肺炎确诊病例1例，已送至青岛市定点医院隔离治疗，病情平稳。累计报告境外输入确诊病例1例。目前共追踪到境外输入确诊病例密切接触者10人，正在接受医学观察。O最新通报！山东新增一例境外输入确诊病例", "datetime": "2020-03-11 09:46", "emotion": "neural"}, {"topic": "每日疫情分析（3.11）3月11日，累计死亡3162人，上升绝对数22人，上升比率1%。1、坏消息：国外中，意大利累计确诊病例破10000人；2、中性消息：上升比率跌破10%；3、好消息：①武汉投用的方舱医院全部休舱；②现存确诊病例占累计确诊病例继续下滑至1/5；③累计治愈人数达到累计死亡人数的19倍以上；4、结论：新冠肺炎COVID-19疫情发展仍处于战略相持阶段。", "datetime": "2020-03-11 09:45", "emotion": "positive"}, {"topic": "【英国卫生部长多里斯确诊新冠肺炎，10日曾与英首相共同参会】据英国《泰晤士报》报道，英国卫生部长已确诊感染新冠肺炎。据了解，她曾在过去的一周内在议会与上百人会面，并且与英国首相约翰逊在唐宁街10号一同参加了招待会。O英国卫生部长多里斯确诊新冠肺炎，10日曾与英首相共同参会", "datetime": "2020-03-11 09:45", "emotion": "positive"}, {"topic": "【联合国：暂停公众访问，限制总部员工数量】当地时间3月10日，联合国秘书长发言人杜加里克（Dujarric）称，联合国总部从当晚8时开始将暂停向公众开放，团队旅游也将暂停。重新开放时间需要等待通知。此外，联合国总部将会限制员工数量。杜加里克表示，该措施是为了加强防范新冠病毒的扩散。联合国秘书长古特雷斯曾表示，他将联合国人员的健康和安全放在首位。联合国表示将持续关注疫情发展并采取进一步的措施。", "datetime": "2020-03-11 09:45", "emotion": "negative"}, {"topic": "证券时报e公司讯，韩国中央防疫对策本部11日通报，截至当地时间11日零时，韩国较10日零时新增新冠肺炎确诊病例242例，累计确诊病例达7755例。", "datetime": "2020-03-11 09:44", "emotion": "neural"}, {"topic": "2020年，庚子年，肺炎，春节，隔离，休假……这注定是漫长而煎熬的一年。O2020，请爱我们多一点", "datetime": "2020-03-11 09:44", "emotion": "positive"}, {"topic": "【国家卫健委：3月10日新增确诊病例24例，累计确诊80778例】3月10日0—24时，新增报告境外输入确诊病例10例（北京6例，上海2例，山东1例，甘肃1例）。截至3月10日24时，累计报告境外输入确诊病例79例。O国家卫健委：3月10日新增确诊病例24例，累计确诊80778例", "datetime": "2020-03-11 09:44", "emotion": "neural"}, {"topic": "据重庆市人民政府新闻办公室官方微博消息，截至2020年3月9日24时，全市已连续14天无新增新冠肺炎确诊病例。经市新冠肺炎疫情防控工作领导小组研究决定，自3月10日24时起，将我市突发公共卫生事件一级响应调整为二级响应。虽然，胜利就在眼前，希望大家能够控制自己，不要辜负这来之不易的战绩", "datetime": "2020-03-11 09:41", "emotion": "positive"}, {"topic": "【最新疫情通报！山东新增境外输入1例】2020年3月10日12-24时，山东省本地无新增确诊、疑似病例，累计报告确诊病例758例（其中，无重症病例，危重症病例2例，累计死亡病例6例）；新增治愈出院2例，累计治愈出院721例。目前共追踪到密切接触者17013人，尚有76人正在接受医学观察。2020年3月10日12-24时，山东省新增意大利输入新冠肺炎确诊病例1例，已送至青岛市定点医院隔离治疗，病情平稳。累计报告境外输入确诊病例1例。目前共追踪到境外输入确诊病例密切接触者10人，正在接受医学观察。其中，日照无新增确诊病例，累计治愈出院16例。3月9日，日照确诊的16例患者全部治愈出院，实现新冠肺炎确诊病例“清零”。O最新疫情通报！山东新增境外输入1例", "datetime": "2020-03-11 09:40", "emotion": "neural"}, {"topic": "【孔子防瘟疫秘方】古代冬季是瘟疫的高发季节，如何防瘟疫？老巴找到一个秘方，方家今后可以试试，用来防止瘟疫。《孔子传避瘟疫秘方》又名为《孔夫子传避瘟疫方》：每年腊月二十四，取井华水，平旦第一汲者盛净器内，计中人口多少浸乳香，至元旦五更，暖令温。从幼小至长老，每人以乳香一小块，饮水三口嚥下不染时疫。孔氏今经七十余代不患时疾，用此方也！孔平仲", "datetime": "2020-03-11 09:39", "emotion": "positive"}, {"topic": "孝感疫情防控日报（通报）（3月10日），孝感连续11天新增确诊：0！", "datetime": "2020-03-11 09:39", "emotion": "positive"}, {"topic": "【防疫情侣会因疫情阻隔见不到面而面临更多的问题。你的恋情还好吗？听听心理专家的意见和建议！L凤凰卫视的微博视频", "datetime": "2020-03-11 09:36", "emotion": "neural"}, {"topic": "3月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团新增治愈出院病例1578例；截至3月10日24时。", "datetime": "2020-03-11 09:36", "emotion": "neural"}, {"topic": "这篇公众号作者怕不是傻子吧别回我们大中国了，我们中国人也是很友好善良的态度去担心日本以及日本华人你说的是什么话我们看他们笑话，那么今天就告诉各位，很遗憾，你们真的看不成日本的笑话了。虽然日本应对这次武汉肺炎存在很多问题（最大的问题就是没有第一时间禁止中国人入境，也不该接收那条日本没有义务负责的英国游轮），但日本的防疫表现绝对足以给全球上一课，而不是抄谁的作业，更不应被病毒发源国的人嘲笑。O很遗憾，各位看不成日本的笑话了", "datetime": "2020-03-11 09:33", "emotion": "negative"}, {"topic": "我们已经准备好.量好体温，消好毒，穿戴防护，准时开诊。预约的伙伴，准时来诊哦，疫情时期，避免人员聚集，不早到，不迟到。2沈阳", "datetime": "2020-03-11 09:33", "emotion": "positive"}, {"topic": "英国卫生大臣纳丁·多里斯新冠病毒检测呈阳性，为该国议会中首个感染病毒的议员。在确诊前曾与议会数百名议员会面，并参加了英国首相约翰逊在唐宁街10号举行的招待会。【英国新冠肺炎确诊病例增至373例】据英国健康及社会保障部统计，从3月9日9时到3月10日9时的24小时内，英国新增新冠病毒感染者54人，累计总数达373人。新增新冠病毒患者死亡病例2人，累计死亡6人。英国副首席医疗官詹妮·哈里斯在接受英国媒体采访时表示：预期英国将在两周内达到传染高峰期，届时将有数千人感染新型冠状病毒。", "datetime": "2020-03-11 09:33", "emotion": "neural"}, {"topic": "约惠春天！绿之源好物五折起，与您相约在直播间，3月11日下午2:00我们不见不散！", "datetime": "2020-03-11 09:31", "emotion": "positive"}, {"topic": "【立案调查！从浦东机场入境的这6个确诊病例，此前竟谎报健康状况！】大家还记得一周前，浙江新增的7例境外输入型病例么？当时，这7人均通过上海浦东国际机场入境。谁知这7人中有6人当时入境时，竟未按规定如实申报健康状况，他们回国后出现咳嗽、头痛、发热等症状，相继确诊了！", "datetime": "2020-03-11 09:31", "emotion": "negative"}, {"topic": "【意大利新冠肺炎确诊累计破万，死亡病例升至631例】据BNONewsroom最新消息，意大利新增977例新冠肺炎确诊病例，累计确诊10149例，新增死亡病例168例，累计死亡631例。致死率6.2%。【西班牙新冠肺炎确诊人数升至欧洲第二，总计1650例】截至当地时间3月10日19时，西班牙新冠肺炎确诊病例达到1650例，仅次于意大利位居欧洲第二位。西班牙政府针对疫情严重地区实行了严格的措施，包括学校停课，取消千人以上聚集大型活动等。【法国新冠肺炎确诊病例增至1606例，死亡病例30例】当地时间3月10日下午，根据法国卫生部的最新通报，法国新冠肺炎确诊病例增至1606例，死亡病例累计达30例。【德国确诊新冠肺炎患者总计1524例，死亡2例】据德国《时代》周报报道，截至当地时间10日下午18时，德国确诊新冠肺炎患者达1524人。10日当天新增确诊病例超过300人。到目前为止，德国因新冠肺炎死亡2人。【日本当日新增59例新冠肺炎确诊病例，总计581例】据日本放送协会消息，根据日本各地的地方自治团体和厚生劳动省通报的数据，截至当地时间10日晚11时，10日当天新增59人感染新冠肺炎，日本国内新冠肺炎感染者达到567人，加上包机归国的确诊病例14例，日本新冠肺炎感染者累计581人。目前日本国内因新冠肺炎导致的死亡人数为12人。", "datetime": "2020-03-11 09:31", "emotion": "neural"}, {"topic": "发布了头条文章：《今天钉钉崩了！而日本网友们也炸了！》O今天钉钉崩了！而日本网友们也炸了！", "datetime": "2020-03-11 09:30", "emotion": "negative"}, {"topic": "陌上田间春未满，黄花泛柔软春和景明惊蛰至，冠毒怂蔫怀", "datetime": "2020-03-11 09:29", "emotion": "neural"}, {"topic": "谁才是真正值得仰望的偶像和英雄？！/网文转载⭐️⭐️⭐️O“出国避难的明星，打脸14亿国人”，今天，这张照片再次让我们怒不可言！", "datetime": "2020-03-11 09:29", "emotion": "positive"}, {"topic": "一切矛盾都源于西方文明与东方文明的价值观的冲突。西方人追求个人的自由（不自由毋宁死），中国人看重国家的利益（个人利益服从国家利益）。西方人叫做“文明的冲突”，中国人表述为“道不同不相为谋”。意识形态根本不一样，互相攻击应是必然的常态。教育的功能之一本来是引导受教育者科学地客观的公正的认识自然与社会，要追求真理。但是作为中国教育领域的官媒这样“带节奏”地评价也在所难免。看看就行，不必较真。2庆阳·宁县", "datetime": "2020-03-11 09:28", "emotion": "negative"}, {"topic": "【武汉16家方舱医院全部休舱：医疗队休整待命，随时准备支援】3月10日下午5点左右，武汉市16家方舱医院全部休舱，全体方舱医院休舱仪式在武昌方舱医院进行。35天里，武汉市投用的方舱医院累计收治超过1.2万名新冠肺炎轻症患者，完成了收治使命。", "datetime": "2020-03-11 09:27", "emotion": "neural"}, {"topic": "如果按照这种格局发展，那么全球的疫情不足为惧。", "datetime": "2020-03-11 09:21", "emotion": "negative"}, {"topic": "【截至3月10日24时新型冠状病毒肺炎疫情最新情况】3月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例24例，新增死亡病例22例（湖北22例），新增疑似病例31例。当日新增治愈出院病例1578例，解除医学观察的密切接触者3235人，重症病例减少302例。截至3月10日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例16145例（其中重症病例4492例），累计治愈出院病例61475例，累计死亡病例3158例，累计报告确诊病例80778例，现有疑似病例285例。累计追踪到密切接触者675886人，尚在医学观察的密切接触者14607人。湖北新增确诊病例13例（武汉13例），新增治愈出院病例1471例（武汉1212例），新增死亡病例22例（武汉19例），现有确诊病例15671例（武汉14514例），其中重症病例4412例（武汉4217例）。累计治愈出院病例49056例（武汉33041例），累计死亡病例3046例（武汉2423例），累计确诊病例67773例（武汉49978例）。新增疑似病例6例（武汉6例），现有疑似病例198例（武汉192例）。3月10日0—24时，新增报告境外输入确诊病例10例（北京6例，上海2例，山东1例，甘肃1例）。截至3月10日24时，累计报告境外输入确诊病例79例。累计收到港澳台地区通报确诊病例177例：香港特别行政区120例（出院65例，死亡3例），澳门特别行政区10例（出院10例），台湾地区47例(出院17例，死亡1例)。廊坊（信息来自国家卫生健康委员会官方网站）", "datetime": "2020-03-11 09:21", "emotion": "neural"}, {"topic": "【3月10日湖北新增确诊病例13例除武汉外16个市州连续6天新增确诊为0】3月10日0—24时，全省新增新冠肺炎确诊病例13例，其中：武汉市13例，其他16个市州均为0例。无境外输入性病例。全省新增病亡22例，其中：武汉市19例、黄石市1例、宜昌市1例、恩施州1例，其他13个市州均为0例。全省新增出院1471例，其中：武汉市1212例、鄂州市48例、孝感市38例、宜昌市28例、荆门市28例、黄冈市27例、随州市25例、襄阳市22例、黄石市11例、荆州市11例、十堰市8例、咸宁市4例、潜江市3例、恩施州2例、仙桃市2例、天门市2例、神农架林区0例。截至2020年3月10日24时，全省累计报告新冠肺炎确诊病例67773例，其中：武汉市49978例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。全省累计治愈出院49056例，其中：武汉市33041例、孝感市3149例、黄冈市2684例、荆州市1442例、随州市1151例、鄂州市1127例、襄阳市1094例、黄石市917例、荆门市817例、咸宁市812例、宜昌市800例、十堰市604例、仙桃市520例、天门市473例、恩施州235例、潜江市179例、神农架林区11例。全省累计病亡3046例，其中：武汉市2423例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、黄石市38例、襄阳市38例、宜昌市35例、仙桃市22例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州7例、神农架林区0例。目前仍在院治疗13712例，其中：重症3613例、危重症799例，均在定点医疗机构接受隔离治疗。现有疑似病例198人，当日新增6人，当日排除54人，集中隔离198人。累计追踪密切接触者274109人，尚在接受医学观察9066人。（湖北省卫健委）", "datetime": "2020-03-11 09:20", "emotion": "neural"}, {"topic": "【31省份新增确诊24例，其中湖北13例、境外输入10例】3月10日0—24时，31个省(自治区、直辖市)和新疆生产建设兵团报告新增确诊病例24例，新增死亡病例22例(湖北22例)，新增疑似病例31例。当日新增治愈出院病例1578例，解除医学观察的密切接触者3235人，重症病例减少302例。截至3月10日24时，据31个省(自治区、直辖市)和新疆生产建设兵团报告，现有确诊病例16145例(其中重症病例4492例)，累计治愈出院病例61475例，累计死亡病例3158例，累计报告确诊病例80778例，现有疑似病例285例。累计追踪到密切接触者675886人，尚在医学观察的密切接触者14607人。湖北新增确诊病例13例(武汉13例)，新增治愈出院病例1471例(武汉1212例)，新增死亡病例22例(武汉19例)，现有确诊病例15671例(武汉14514例)，其中重症病例4412例(武汉4217例)。累计治愈出院病例49056例(武汉33041例)，累计死亡病例3046例(武汉2423例)，累计确诊病例67773例(武汉49978例)。新增疑似病例6例(武汉6例)，现有疑似病例198例(武汉192例)。3月10日0—24时，新增报告境外输入确诊病例10例(北京6例，上海2例，山东1例，甘肃1例)。截至3月10日24时，累计报告境外输入确诊病例79例。累计收到港澳台地区通报确诊病例177例：香港特别行政区120例(出院65例，死亡3例)，澳门特别行政区10例(出院10例)，台湾地区47例(出院17例，死亡1例)。O网页链接", "datetime": "2020-03-11 09:19", "emotion": "neural"}, {"topic": "【2020年3月11日温州市新型冠状病毒肺炎疫情通报】2020年3月10日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "无新增死亡病例，新增出院病例6例。其中：新增出院病例中，洞头区1例，乐清市3例，文成县2例。截至3月10日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例1例，累计死亡1例，累计出院499例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，乐清市1例；死亡病例中，永嘉县1例；出院病例中，鹿城区67例、龙湾区18例、瓯海区36例、洞头区5例、乐清市169例、瑞安市74例、永嘉县50例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市8例、瓯江口产业集聚区1例、浙南产业集聚区1例。目前，全市累计协查发现外地报告的输入性病例的在温密切接触者62人，正在接受医学观察。", "emotion": "2020-03-11 09:19", "null": ["neural"]}, {"topic": "【第十二班广西支援湖北物资直达冷链专列3月10日直发湖北十堰】此班专列物资包括生活物资和医疗防护物资，由自治区工商联组织全区工商联系统、民营企业家捐赠，包括南宁老友粉、柳州螺蛳粉、桂林米粉、梧州冰泉豆浆、玉林南方黑芝麻糊、贵港腐竹、钦州仙草冻、贺州西麦燕麦片、北海烤海鸭蛋等广西知名品牌食品以及蛋黄酥、牛奶、小球藻制品（面食）、煲仔饭、红糖、饮料、冻猪肉等共计16种生活物资约170吨", "datetime": "以及医用N95口罩2万个、防护服2000套、防护鞋套1万对、护目镜1万个、一次性民用防护口罩10万个、防护帽及面罩1万个、银离子抗菌洗手凝胶1.152万瓶，中药防护冲剂30件600份，参数监护仪100台等一批防护物资，总价值1008万元，充分彰显了广西民营企业强烈的使命感和拳拳爱心。O第十二班广西支援湖北物资直达冷链专列今日直发湖北十堰", "emotion": "2020-03-11 09:18", "null": ["neural"]}, {"topic": "当你信用卡逾期，承运法律能做到什么？我们能为你做的🎉🎉🎉🎉1.规避因逃避带来的刑事责任风险2.减免因特殊困难造成的高额超支付费用3.协商重新制定还款计划，让负债人在能力范围内有计划的清偿4.让“催”变成心平气和的约谈，避免逃避带来更大规模的催收，影响家人朋友5.合理将财产与债务分配，避免因强制执行带来的财产价值损失从根本上解决你的债务问题！！O绿洲2沈阳·沈阳承运法律信息咨询有限公司", "datetime": "2020-03-11 09:16", "emotion": "positive"}, {"topic": "发布了头条文章：《补充维C，水果蔬菜更靠谱！这些蔬果富含维C，轻松补足每天所需》O补充维C，水果蔬菜更靠谱！这些蔬果富含维C，轻松补足每天所需", "datetime": "2020-03-11 09:15", "emotion": "negative"}, {"topic": "减肥抬头可见的蓝天白云希望疫情早日结束🔚2张家口·蔚县", "datetime": "2020-03-11 09:14", "emotion": "positive"}, {"topic": "当你信用卡逾期，承运法律能做到什么？我们能为你做的🎉🎉🎉🎉1.规避因逃避带来的刑事责任风险2.减免因特殊困难造成的高额超支付费用3.协商重新制定还款计划，让负债人在能力范围内有计划的清偿4.让“催”变成心平气和的约谈，避免逃避带来更大规模的催收，影响家人朋友5.合理将财产与债务分配，避免因强制执行带来的财产价值损失从根本上解决你的债务问题！！2沈阳·华府新天地", "datetime": "2020-03-11 09:14", "emotion": "positive"}, {"topic": "挑战全网开学最早的学校！辛苦啦2新乡L陈xUy的微博视频", "datetime": "2020-03-11 09:13", "emotion": "positive"}, {"topic": "主持人彬倩：新冠疫情过后，海外置业是否受到影响，有多少人觉得中国才是最安全的地方。@微博海外房产@微博房产报道L温州房产报道的微博视频", "datetime": "2020-03-11 09:11", "emotion": "positive"}, {"topic": "【3月10日河南无新增确诊病例，出院2例，仅剩1例清零】2020年3月10日0-24时，河南省无新增新型冠状病毒肺炎确诊病例，新增出院病例2例。截至3月10日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，无重症病例，无危重病例，累计死亡病例22例，累计出院病例1249例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39263人，3月10日已解除观察24人，共有109人正在接受医学观察。（河南省卫生健康委员会）2安阳", "datetime": "2020-03-11 09:10", "emotion": "neural"}, {"topic": "中国那么多人口，短短1个月时间就已经控制住疫情蔓延，可见，中国有多了不起！疫情不可怕，只要心齐一定会战胜疫情，怕的就是不听劝盲目自信有天大的胆子倡议不戴口罩，这个借口", "datetime": "2020-03-11 09:10", "emotion": "positive"}, {"topic": "【如何从结束后工作学习更有精神！L超话社区的微博视频", "datetime": "2020-03-11 09:07", "emotion": "neural"}, {"topic": "【好消息：烟台全面复工！】从11日起，烟台市将实施“五个全面”：推动城乡公交全面运营、各类企业全面复工达产、各类商超农贸市场全面营业、公共场所全面开放、县乡村设立的路障卡点全面拆除。（P.S烟台市已经连续24天无新增确诊病例，47例确诊患者已经治愈出院43例，另外4例患者经复查核酸检测后可望近日出院。嗯，复工了，开学还会远吗？）O今天起推动公交全面运营/企业全面复工/市场全面营业/公共场所全面开放/卡点全面拆除！", "datetime": "2020-03-11 09:03", "emotion": "neural"}, {"topic": "【截至3月10日24时】全国最新肺炎疫情--分享自百度搜索", "datetime": "O网页链接", "emotion": "2020-03-11 09:02", "null": ["positive"]}, {"topic": "【2020年3月11日浙江省新型冠状病毒肺炎疫情情况】2020年3月10日0-24时，浙江省无新增新型冠状病毒肺炎确诊病例，新增出院病例15例。其中：新增出院病例中，杭州市1例、温州市6例、绍兴市2例、金华市1例、台州市5例。截至3月10日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1215例（其中境外输入病例10例），现有重症病例2例（其中危重1例），累计死亡1例，累计出院1205例。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市12例（其中境外输入病例2例）、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，温州市1例、嘉兴市1例；死亡病例中，温州市1例；出院病例中，杭州市179例（其中划归外省病例12例）、宁波市157例、温州市499例、湖州市10例、嘉兴市43例、绍兴市41例、金华市55例、衢州市14例、舟山市10例、台州市144例、丽水市17例、省十里丰监狱36例。全省共追踪到密切接触者42307人，当日解除医学观察12人，尚有926人正在接受医学观察。", "datetime": "2020-03-11 09:01", "emotion": "neural"}, {"topic": "疫情犹如一场全社会的数字化“大练兵”......2广州·粤秀整形", "datetime": "2020-03-11 09:01", "emotion": "neural"}, {"topic": "很多人错用一次性口罩，正确戴法来了戴口罩之前要先区分它的正反。最简单的分辨方法就是颜色深的朝外，颜色浅的朝里，有属边的朝上。我们戴上口罩之后，要把上面金属条沿着鼻子的轮廓按压，接着把口罩往下拉，让口罩的下边包住下巴，这就是一次性医用口罩的正确戴法。", "datetime": "2020-03-11 09:00", "emotion": "negative"}, {"topic": "今天谈论一个因为疫情带来的新问题。国内疫情控制已经卓有成效，大家欢欣鼓舞。现在主要的问题是国外病例输入情况严峻。这就涉及到了在中国举办的一系列国际规模的展览会，尤其是在4、5、6三个月中举行。现在国外的疫情十分严峻，而且愈演愈烈。意大利确诊病例过万，韩国，伊朗，法国，美国等等100多个国家都在抗击疫情。在此时，我们的相关部门和协会真的要履行党中央提出的积极作为职责。现在主要问题不是在规定日期能否举行，比如5月份的展会，在中国应该没有风险，那个时候中国已经完全控制了，展会举行没有问题，但是不能用这种简单的思维啊。第一，国际化展会需要全世界各国的客户来中国观展洽谈，但是国外的疫情按照钟南山院士的说法要到六月份才能控制，而且国外的体制远不能和中国相比，控制不一定十分得力，到六月份不一定能结束疫情，那个时候来中国的客户，你是让来，还是不让来？来了是否隔离？而且我估计国外客户也是不愿意出来的，这样染病的风险过大，没有国外客户来观展的国际展会，如期举行还有意义吗？第二，5月份的展会，参展商的准备工作估计从三月下旬或者4月上旬就要开始准备，包括样品，物流，住宿，餐饮，展台装修，样册设计印刷，相关礼品准备，这些工作在展会是否举行不确定的情况下，参展商是否进行投入都在犹豫不决，投入了，有的可以留在明年用，或者延后使用，但是有的费用可就打了水漂了。第三，在五月份，展会具有大规模的人流聚集性，尤其是五月初的展会，这种聚集性可否允许也是疑问。综上，相关部门和行业协会必须立即做出反应，最晚在三月底之前，给出明确通知，以便让参展商即使应对，减少损失，这也是积极作为的体现。切莫不作为，一味地等，这样对参展商是极大的不负责任。经济损失本年是肯定的了，就不能让企业继续衍生损失了……", "datetime": "2020-03-11 10:59", "emotion": "negative"}, {"topic": "【主动请缨抗疫情，一颗红心向组织】咨询血液病相关问题，点击一对一在线沟通，请点击>>>O网页链接济南血液病医院六名医护人员向天桥区第四集中留观场所临时党支部递交入党申请书。", "datetime": "2020-03-11 10:58", "emotion": "positive"}, {"topic": "曼城和阿森纳官方消息称，因疫情影响，曼城vs阿森纳推迟。曼城公告称，曼城主场对阵阿森纳的英超联赛延期举行。由于阿森纳与奥林匹亚科斯老板有过接触。稳妥起见，曼城方面决定原定今晚的比赛延期。", "datetime": "2020-03-11 10:58", "emotion": "neural"}, {"topic": "据法国媒体报道，最近因喉咙疼而缺席训练的法国名将姆巴佩在周二接受了新冠病毒的检测，初步结果为阴性，而完整的结果应该会在当地时间周三上午公布。姆巴佩让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球完整报导链接：O网页链接", "datetime": "2020-03-11 10:56", "emotion": "positive"}, {"topic": "疫情之下，你我同在，天亮之后，唯愿山河无恙，世事如初@人民网L阿迪拉adila的微博视频", "datetime": "2020-03-11 10:56", "emotion": "neural"}, {"topic": "应急公益短信：疫情防控期间，须警惕不法分子谎称可以代购代销“特效药”“口罩”“消毒液”等物资，以“积分返利”“加盟获利”等名义，向社会非法集资行为。省处非办提醒您：低投入高收益等于高风险，你图他的高息，他要你的本金！", "datetime": "2020-03-11 10:55", "emotion": "positive"}, {"topic": "加州出现了第三例死亡年龄未公布。三番关闭90所学校2周因为已经有学生感染。PaloAlto还没有要关学校但是春游演出等集体活动取消放学之后各回各家不可以继续在学校逗留。邮轮昨天在Oakland港口停靠截止今天结束所有游客应该已经下船Oakland是附近最大的货港离密集区最远选择那里可以理解。虽然离我们很近，但也为他们开心，终于可以登陆，希望能够做好隔离，大家都安然无恙的回家。2美国·PaloAlto", "datetime": "2020-03-11 10:54", "emotion": "positive"}, {"topic": "疫情仍未结束，不可放松警惕！疫情期间小伙伴们更要关心热点时政哦~~这里有最新热点、投资机会，欢迎小伙伴们查阅~今日看点：生态环境部新闻发言人刘友宾10日表示，生态环境部将研究把野生动物保护法律法规执行情况纳入中央生态环境保护督察范畴。最新热点1、生态环境部新闻发言人刘友宾10日表示，生态环境部将研究把野生动物保护法律法规执行情况纳入中央生态环境保护督察范畴。2、习近平10日专门赴湖北省武汉市考察疫情防控工作，习近平指出，继续把疫情防控作为当前头等大事和最重要的工作，要进一步落实“四集中”措施，集中优势医疗资源和技术力量救治患者，加快推广应用已经研发和筛选的有效药物，提升救治水平。关注微信公众号：山西公考资讯通，了解更多资讯，免费领取“1G”公考备考资料3、农业农村部将于3月中旬向东非有关国家派出应急蝗灾防控工作组，与非方共同研究制定防控举措。并应非方要求，提供力所能及的技术和物资支持。4、俄罗斯能源部长亚历山大·诺瓦克表示，俄罗斯有能力将日产量提高50万桶/日，这将使该国的原油日产量达到创纪录的1180万桶。5、农业农村部表示，从后期来看，不少农产品陆续进入春季上市的高峰，价格下行和滞销的风险在加大。投资机会参考1、萤石价格春节以来涨逾16%开采受限供应暂时紧缺近期国内萤石价格走势大幅上涨，截至9日，国内萤石均价为3366.67元/吨，春节以来累计涨逾16%。最新的萤石商品指数为110.33，较2016年12月18日的低点累计上涨124.2%。萤石粉市场供不应求局面延续，价格持续上行。2、工信部公示《汽车驾驶自动化分级》国家标准相关产业链受提振记者从工业和信息化部获悉，3月9日，工信部发布《汽车驾驶自动化分级》推荐性国家标准报批公示，公示截至2020年4月9日，这项标准将于明年1月1日正式实施。3、国产客机ARJ21第二条生产线首次生产试飞民机国产化再获进展据央视新闻，我国自主研制生产的ARJ21支线客机完成第二条生产线首次生产试飞。2020年3月11日", "datetime": "2020-03-11 10:53", "emotion": "negative"}, {"topic": "很多联赛开始因疫情而要闭门作赛但没有球迷的比赛，什么都不是！追着一颗球", "datetime": "2020-03-11 10:53", "emotion": "positive"}, {"topic": "【意大利华人】老孔：意大利病例已经上万，就让他烂下去吧！老巴：那里可是有三十万华人啊，同胞不可不救助也，老吾老以及人之老，幼吾幼以及人之幼。老孔：做惊慌失措装，老师，那可怎么办？老巴：多带口罩清洗手，少去公共场所，洁身自好，当作斋戒，每日沐浴更衣。老孔：假如我弟弟的远房亲戚得了病可怎么办？老巴：速速回国也！", "datetime": "2020-03-11 10:51", "emotion": "negative"}, {"topic": "【市场恐慌情绪上升，债市成为资本“避风港”】原油“价格战”以及新冠肺炎海外疫情升级带来了市场恐慌情绪的持续攀升，有“恐慌指数”之称的芝加哥期权交易所(CBOE)VIX指数9日一度涨超40%。市场风险偏好收紧，带来了美股大跌，也使得投资者转向债券这一相对低风险市场。值得注意的是，长端利率过快下行后，美国国债收益率曲线的倒挂局面再次加重。目前关键性的3个月期与10年期国债利率发生倒挂，9日日内两年期与10年期国债利率也一度倒挂。美国国债收益率倒挂被视为有效的危机预警指标。此外，美联储的政策空间也将进一步被压缩。", "datetime": "2020-03-11 10:45", "emotion": "neural"}, {"topic": "隔离日记Day12日常分享隔离期间怎么上网课呢顺带想来一届隔离期间最奇葩食物大比拼2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-11 10:44", "emotion": "neural"}, {"topic": "日媒：马云向日本东京都政府捐赠10万个口罩。随着新冠肺炎疫情的扩大，东京都内的口罩持续短缺。据《日本经济新闻》3月10日报道，阿里巴巴集团创始人马云向日本东京都政府捐赠了10万个口罩，这批口罩的发放对象和时间将由东京都政府决定。（联合财经|联合新闻网unnews.com.cn）", "datetime": "2020-03-11 10:43", "emotion": "neural"}, {"topic": "🌸枫枫哺乳期26天瘦13.6斤，纯脂肪减了9.4斤😱第一阶段还没结束，整个人已经减小了一码哈😄", "datetime": "2020-03-11 10:42", "emotion": "negative"}, {"topic": "疫情之下，你我同在，天亮之后，唯愿山河无恙，世事如初L阿迪拉adila的微博视频", "datetime": "2020-03-11 10:41", "emotion": "neural"}, {"topic": "隔离日记Day12来看看我隔离怎么上网课还有就是我打算来个最难吃评比2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-11 10:41", "emotion": "positive"}, {"topic": "世间最美的就是你们？2广州2广州·广州体育学院L没有故事的L小姐的微博视频", "datetime": "2020-03-11 10:40", "emotion": "positive"}, {"topic": "都市新感觉内衣连锁分店湖北地区也已经陆陆续续开始营业，全国各地的分店，均会根据各地的情况，在", "datetime": "2020-03-11 10:38", "emotion": "positive"}, {"topic": "本次疫情发生，说明有两个行业领域好赚钱。一个是战争领域，凡是有关军火的，都是暴力一场战争就能带动国内短暂的经济缓解。另一个就是金融领域，现在只靠关注国际形势和政治动态是不够的，还得有消息，一场金融战争，大花花的银子就能入你口袋，关键看有没有信息来源和这个实力。", "datetime": "2020-03-11 10:36", "emotion": "negative"}, {"topic": "作为一名打工仔，所在的公司是以线下为主的演出行业，虽然我面临了停工停产，但是会发最低最低保障（明天的事情都说不准，目前来说也是继续充实自己）。疫情下的人们，线下为主的经营方式都会受到一定程度的冲击，要如何转型是人们面临的巨大考验。这个问题终究会来，只不过没想到来得如此猛烈，猝不及防。如果你有好的意见建议或者抒发苦闷之情，都可以留言～希望在这段疫情期间我们可以一起坚强努力。我也想做一颗暖心的小太阳。2广州", "datetime": "2020-03-11 10:35", "emotion": "positive"}, {"topic": "李文亮所在医院为何医护人员伤亡惨重？O李文亮所在医院为何医护人员伤亡惨重？", "datetime": "2020-03-11 10:34", "emotion": "negative"}, {"topic": "唉迟点毕业就迟点吧迟点工作就迟一点吧比起各行各业的许多生产经营者个都已经不知道幸运多少了", "datetime": "2020-03-11 10:30", "emotion": "negative"}, {"topic": "根据一份调查，如果三月不能全面恢复堂食，37.8%的餐饮人将关店停业；如果四月不能恢复，一半以上的餐饮人将不得不退出行业；不得不面对的残酷现实是，也许就是那些你经常吃的餐厅，五一以后就没有了。你认为是这样子吗？", "datetime": "2020-03-11 10:29", "emotion": "negative"}, {"topic": "发布了头条文章：《震撼！亚马逊在这个站点扩展至30余个品类》O震撼！亚马逊在这个站点扩展至30余个品类", "datetime": "2020-03-11 10:29", "emotion": "positive"}, {"topic": "阿迪帽子男潮女帽棒球帽鸭舌帽FK0891遮阳运动帽价格：💰69$Mssw16PFPdU$长按拷贝", "datetime": "2020-03-11 10:27", "emotion": "neural"}, {"topic": "阜阳颍上剪纸《中国加油武汉加油》，作者：焦虹，献给奋斗在疫情一线最可爱的人", "datetime": "2020-03-11 10:23", "emotion": "positive"}, {"topic": "疫情期间，给爱车做个杀菌Spa吧2上海·车车翔快修连锁(云山路店)L车车翔快修的微博视频", "datetime": "2020-03-11 10:23", "emotion": "neural"}, {"topic": "首都北京带头把湖北人挡的死死的！我想这就跟战场打仗一样的危险时刻当兵的小卒们都要舍命保护好当领导的拿死来换领导一丝生存的希望（电视剧不都是这么演的嘛）谁让国家的大领导和家人住北京呢？当我刚开始有一点能够理解的时候tmd北京连续几天境外输入56例？所以这是拿湖北人民换来的命去泡洋妞？", "datetime": "2020-03-11 10:23", "emotion": "negative"}, {"topic": "英国卫生部长确诊了…她一定没有勤洗手好好唱生日歌😷上周接触了这么多政要！英国内阁集体隔离……2英国·伦敦", "datetime": "2020-03-11 10:23", "emotion": "positive"}, {"topic": "比个心祝世界各地早日结束疫情让医护人员能平安的回家自己的家2绥化·庆安县", "datetime": "2020-03-11 10:17", "emotion": "positive"}, {"topic": "疫情发展阶段，中国、意大利和英国的处理方式🙄中国：学校关门/深度清洁/建立紧急医院意大利：隔离疫区/关闭所有的公共交通/取消大型活动英国：买手纸！2英国·伦敦", "datetime": "2020-03-11 10:16", "emotion": "positive"}, {"topic": "随着新冠疫情在欧洲蔓延，有人最近就“如何利用新冠肺炎疫情发财”打起主意。据法国《巴黎人报》8日报道，法国马恩河谷省的克雷代伊检察院8日宣布，3名年轻男子因在新冠肺炎流行期间涉嫌倒卖4万只已过期的FFP2型(相当于N95型)口罩，7日被司法部门控以组织诈骗和歹徒结伙罪名。这三人在3月初高价倒卖2.8万只FFP2型及普通外科口罩，赚取1.25万欧元。他们在4日又倒卖了4万只FFP2型口罩，但由于这批口罩已于2012年9月过期，他们企图用溶剂抹去包装上的使用截止日期。邻居看到可疑交易后报警，警方随后将三人逮捕。法新社称，在新冠疫情期间，口罩在法国成为抢手货。最近巴黎多家医院共计被偷走8300多只医用口罩和1200瓶免洗消毒液，马赛的一家医院也有2000只口罩失窃。（来源：环球时报）", "datetime": "2020-03-11 10:16", "emotion": "positive"}, {"topic": "赖岳谦教授：美若不改防疫态度将给世界带来灾难（只负责搬运），感谢大家的收看，希望大家多多转发和支持~L刹破天宇的微博视频", "datetime": "2020-03-11 10:15", "emotion": "positive"}, {"topic": "萌宠柯基小时候就特别喜欢狗狗，奈何家里不太方便养，所以每次路上碰到🐶就会一直看好久。记得高中的时候，每天早晨上学路上总会碰到一个老爷爷遛狗，一只柯基一只泰迪，我总会和小柯基打个照面，然后等他们遛过去之后去偷窥小柯基的屁股，是个桃心的的形状，走起来还会颤，真的是太可爱了结束之后，这些小天使们能够出来痛痛快快地耍一波～", "datetime": "2020-03-11 10:15", "emotion": "positive"}, {"topic": "受疫情影响，目前，意甲已经停摆，苏超联赛也有要提前结束的传闻，曼联即将进行的欧联杯1/8决赛也将空场进行。如果英冠也要停摆，那最倒霉的莫过于利兹联了。在上世纪60年代，利兹联也是一支老牌强队，目前他们位于英冠积分榜第一，极有可能重返英超，倘若英冠暂停，取消升降级，即将要到手1.7亿英镑的奖金就要飞了，这恐怕是利兹联和诺丁汉森林很难接受的局面。", "datetime": "2020-03-11 10:14", "emotion": "negative"}, {"topic": "像这张旧版报表达的一样，疫情一定会退去，胜利一定属于我们。", "datetime": "2020-03-11 10:14", "emotion": "positive"}, {"topic": "武汉加油！湖北加油！中国加油！武汉必胜！湖北必胜！中国必胜！O网页链接", "datetime": "2020-03-11 10:12", "emotion": "positive"}, {"topic": "自制酸奶1.开水开水冲烫容器消毒一分钟2.纯牛奶或脱脂牛奶1000毫升，加发酵剂一袋（1克）或用酸奶牛奶1:19的比例调配也可以（纯牛奶即可品牌不限）3.调配好的原料，放入容器内，把酸奶机接通电源进行发酵，用发酵粉，纯牛奶发酵的时间8到12个小时，根据季节有变化，如果用酸奶与牛奶发酵，一般在4到8小时。发酵好的酸奶，可立即食用，但此时的酸奶口感不是最佳，对于不能喝，不接受冷藏食品的人群。可以可以马上食用发酵好的酸奶，冰箱冷藏24小时的酸奶从香味，口感是纯正最佳的4.酸奶冷藏的时间一般在7天之闪，效果最好，因为酸奶中的乳酸菌，这段时间活性最高，储存一定不要超过十天。酸奶储藏后也可以根据自己的口味喜好做成水果酪或添加蜂蜜果酱等等下健康自制酸奶diy2文昌·平海逸龙湾", "datetime": "2020-03-11 10:09", "emotion": "positive"}, {"topic": "这篇文章很有意思>>《未来两个月，这三个行业或将涨价？跟每家每户有关？早知道早打算》O网页链接", "datetime": "2020-03-11 10:09", "emotion": "negative"}, {"topic": "这段时间，所有人都担心疫情增长，马来西亚也开始不断上升，每一天都听见伤心与惧怕，让我们一起散发正能量，宣告我们将战胜疫情，恢复喜乐平安，给自己一个微笑呗😊L梦莹ChloeShee的微博视频", "datetime": "2020-03-11 10:07", "emotion": "negative"}, {"topic": "同学们度过了有史以来最长的寒假，长到都不相信自己也有想念学校的那一天。现在，在白衣天使和志愿者的努力下，疫情得到了很好的控制，开学，指日可待啦，你们高兴吗？L唯欧映画的微博视频", "datetime": "2020-03-11 10:04", "emotion": "positive"}, {"topic": "沈阳师范大学今日新增确诊病例31例，治愈病例1585例，目前疫情正在向好的方向发展，大家再坚持一段时间，我们就能回到我们最爱的沈师大了", "datetime": "2020-03-11 10:02", "emotion": "neural"}, {"topic": "上午好轻松时别忘了努力，忙碌时别忘了梦想。", "datetime": "2020-03-11 10:02", "emotion": "neural"}, {"topic": "【珠海市实施到岗奖励鼓励企业员工尽快返岗！奖励企业每人1000元！】O珠海市实施到岗奖励鼓励企业员工尽快返岗！奖励企业每人1000元！", "datetime": "2020-03-11 10:02", "emotion": "neural"}, {"topic": "在疫情期间，我们不断地关心和关注着疫情的发展，同时我们也应该对那些有“不好想法”的人给与警告O疫情期间，涉嫌犯罪被侦察取证超8000人，发案量远超非典时期！", "datetime": "2020-03-11 10:01", "emotion": "negative"}, {"topic": "【截至3月10日24时新增确诊病例13例（武汉13例），新增治愈出院病例1471例（武汉1212例），新增死亡病例22例（武汉19例），现有确诊病例15671例（武汉14514例），其中重症病例4412例（武汉4217例）。累计治愈出院病例49056例（武汉33041例），累计死亡病例3046例（武汉2423例），累计确诊病例67773例（武汉49978例）。新增疑似病例6例（武汉6例），现有疑似病例198例（武汉192例）。3月10日0—24时，新增报告境外输入确诊病例10例（北京6例，上海2例，山东1例，甘肃1例）。截至3月10日24时，累计报告境外输入确诊病例79例。累计收到港澳台地区通报确诊病例177例：香港特别行政区120例（出院65例，死亡3例），澳门特别行政区10例（出院10例），台湾地区47例(出院17例，死亡1例)。", "datetime": "2020-03-11 10:00", "emotion": "neural"}, {"topic": "截至2020-03-1111:10全国80955确诊（例）较昨日+31（79）疑似（例）较昨日+10（4492）重症（例）较昨日-302（61568）治愈（例）较昨日+1586（3162）死亡（人）较昨日+22", "datetime": "2020-03-11 11:59", "emotion": "positive"}, {"topic": "公益战疫专访|王振耀谈政社协同：民间社会要主动一些，哪怕碰几鼻子灰政社协同是一个重大且必要的政社关系课题，此次新冠肺炎疫情防控再次把这个大课题摆在我们面前：包括基金会在内的社会组织，应当如何正确认识政社协同？如何用适当方式与政府积极互动？如何通过协同党政资源自我赋能？3月6日，中国基金会发展论坛（CFF）“战疫中的基金会”项目组就此特别专访了北京师范大学中国公益研究院院长兼社会应急救助研究中心主任、民政部救灾救济司原司长王振耀教授。原文链接：O网页链接", "datetime": "2020-03-11 11:58", "emotion": "positive"}, {"topic": "福布斯：“黑色星期一”，全球10位亿万富豪身家下降近380亿美元由于对新冠肺炎疫情的担忧加剧，美国股市连续震荡，周一全球十大富豪身家共下降377亿美元，标普500指数和道琼斯指数分别下跌近8%。在这10位亿万富豪中，有9位的财富在本周一当天下降了数十亿美元，市场专家和社交媒体用户将这一天称为“黑色星期一”。按美元金额和百分比计算，当日受影响最大的是路威酩轩集团（LVMH）首席执行官伯纳德•阿尔诺，他的财富下降了60亿美元，即6%。", "datetime": "2020-03-11 11:55", "emotion": "negative"}, {"topic": "春风又绿江南岸，三月天暖疫情淡。待到山花烂漫时，摘掉口罩花丛站。宅家第44天。", "datetime": "2020-03-11 11:50", "emotion": "neural"}, {"topic": "发布了头条文章：《受疫情影响，曼城vs阿森纳比赛再次推迟》O受疫情影响，曼城vs阿森纳比赛再次推迟", "datetime": "2020-03-11 11:49", "emotion": "neural"}, {"topic": "疫情结束后，我要烫头发我要喝奶茶我要吃火锅我要吃蛋糕我要睡懒觉5555555我还要买鞋子鞋子都破了还没结束，缝缝补补又三天", "datetime": "2020-03-11 11:49", "emotion": "negative"}, {"topic": "疫情有好转了，主人终于肯带我出小区了，都快把我憋坏了。", "datetime": "2020-03-11 11:47", "emotion": "negative"}, {"topic": "为积极应对新冠肺炎疫情防控的严峻形势，尽最大的可能保护患者、家属及医务人员的生命安全和身体健康，北京大学的10家附属医院，包括北京大学第一医院、北京大学人民医院、北京大学第三医院、北京大学肿瘤医院、北京大学口腔医院、北京大学第六医院、北京大学首钢医院、北京大学国际医院、北京大学滨海医院和北京大学深圳医院，相继发布疫情期间的就诊提示。为方便大家就诊，现收集并整理北京大学附属医院的就诊提示信息如下。", "datetime": "2020-03-11 11:47", "emotion": "neural"}, {"topic": "运动套装女健身房跑步性感专业网红休闲潮牌时尚春夏季款瑜伽服【15元券】微博专享限时领券", "datetime": "2020-03-11 11:46", "emotion": "neural"}, {"topic": "疫情结束之后洗浴中心搓澡阿姨的膀子会甩飞吧", "datetime": "2020-03-11 11:45", "emotion": "neural"}, {"topic": "人家都做到这份上了，希望世界人民重视起来吧L追星女孩的日记的微博视频", "datetime": "2020-03-11 11:45", "emotion": "positive"}, {"topic": "徐州市贾汪区12345政府服务热线，疫情期间不打烊~L花花匠piu的微博视频", "datetime": "2020-03-11 11:43", "emotion": "neural"}, {"topic": "二类电商中快递应该怎么选择L未来十科技张跃锋的微博视频", "datetime": "2020-03-11 11:43", "emotion": "neural"}, {"topic": "@微博早起打卡LColocey_小Z的微博视频2长沙", "datetime": "2020-03-11 11:40", "emotion": "positive"}, {"topic": "为积极应对新冠肺炎疫情防控的严峻形势，尽最大的可能保护患者、家属及医务人员的生命安全和身体健康，首都医科大学的18家附属医院，包括首医附属北京同仁医院、首医附属北京口腔医院、首医附属北京朝阳医院、首医附属北京儿童医院、首医附属北京友谊医院、首医附属北京安贞医院、首医附属北京妇产医院、首医附属北京天坛医院、首医附属宣武医院、首医附属北京中医医院、首医附属北京地坛医院、首医附属北京佑安医院、首医附属北京潞河医院、首医附属北京世纪坛医院、首医附属北京安定医院、首医附属北京胸科医院、首医三博脑科医院、首医附属北京康复医院，相继发布疫情期间的就诊提示。为方便大家就诊，现收集并整理首都医科大学附属医院的就诊提示信息如下。", "datetime": "2020-03-11 11:39", "emotion": "positive"}, {"topic": "摩根大通：受疫情和能源价格下跌的影响，美联储下周将降息100个基点，并很快降息至零", "datetime": "2020-03-11 11:38", "emotion": "neural"}, {"topic": "最新期刊文献(2020年3月10日)本日新增52篇期刊文献：在防疫成效上，台湾高雄长庚医院在JournalofHospitalInfection分享该院的预防措施有效防止院内感染的发生(20)。Science一篇文章则显示旅行禁令让中国整体疫情延迟3-5天，对全球的影响较明显，减少80%的病例输入(5)。由于目前许多国家皆进入小区感染阶段，重庆学者呼吁因重视粪口传染的可能性(17)。新加坡则提出警告，提醒若有登革热快筛阳性的患者，也须考虑感染新冠肺炎的可能性(45)。但令人惋惜的是，印度发生首起怀疑得病而自杀的案例(15)。在病毒研究方面，日本发现NS7bandNS8和病毒进化有关(11)。德国认为ACE2和TMPRSS2和病毒进入人体有关(18)。中国发现nsp1、nsp3、nsp15和基因S中的突变可能与SARS-CoV-2流行有关(41)。治疗对策上，Lancet出版了有关于孕妇为疑似病例的处置指引(13)。法国科学家建议可利用Chloroquine和hydroxychloroquine对抗新冠肺炎(6)。哈尔滨分享利用中草药治疗新冠肺炎病患的经验(33)。", "datetime": "2020-03-11 11:36", "emotion": "negative"}, {"topic": "发布了头条文章：《广州个人找妈能去泰国做双胞试管婴儿吗》O广州个人找妈能去泰国做双胞试管婴儿吗", "datetime": "2020-03-11 11:34", "emotion": "neural"}, {"topic": "发现现在大部分朵粉好像都在盼望着复工/开学？！是不是已经忘记O抽奖详情", "datetime": "2020-03-11 11:32", "emotion": "negative"}, {"topic": "☀️你若善良，格局远大，那么一定要相信我们的国家，相信疫情的全面遏制，相信中国文化的全面复兴，相信人类命运共同体的未来。··我们生在最好的时代。🇨🇳", "datetime": "2020-03-11 11:31", "emotion": "positive"}, {"topic": "欺骗瞒报罪不可赦……！⚡/网文转载O决定中断上报病例的人，你们知道自己造的什么孽吗？", "datetime": "2020-03-11 11:31", "emotion": "neural"}, {"topic": "期间头痛是怎么回事？别慌，可用这些方法应对L生活小医生的微博视频", "datetime": "2020-03-11 11:30", "emotion": "neural"}, {"topic": "【湖北最新！新增确诊13例，全省除武汉外新增为0】2020年3月10日0—24时，全省新增新冠肺炎确诊病例13例，其中：武汉市13例，其他16个市州均为0例。无境外输入性病例。全省新增病亡22例，其中：武汉市19例、黄石市1例、宜昌市1例、恩施州1例，其他13个市州均为0例。全省新增出院1471例，其中：武汉市1212例、鄂州市48例、孝感市38例、宜昌市28例、荆门市28例、黄冈市27例、随州市25例、襄阳市22例、黄石市11例、荆州市11例、十堰市8例、咸宁市4例、潜江市3例、恩施州2例、仙桃市2例、天门市2例、神农架林区0例。截至2020年3月10日24时，全省累计报告新冠肺炎确诊病例67773例，其中：武汉市49978例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。全省累计治愈出院49056例，其中：武汉市33041例、孝感市3149例、黄冈市2684例、荆州市1442例、随州市1151例、鄂州市1127例、襄阳市1094例、黄石市917例、荆门市817例、咸宁市812例、宜昌市800例、十堰市604例、仙桃市520例、天门市473例、恩施州235例、潜江市179例、神农架林区11例。全省累计病亡3046例，其中：武汉市2423例、孝感市126例、黄冈市125例、鄂州市54例、荆州市49例、随州市44例、荆门市39例、黄石市38例、襄阳市38例、宜昌市35例、仙桃市22例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州7例、神农架林区0例。目前仍在院治疗13712例，其中：重症3613例、危重症799例，均在定点医疗机构接受隔离治疗。现有疑似病例198人，当日新增6人，当日排除54人，集中隔离198人。累计追踪密切接触者274109人，尚在接受医学观察9066人。O网页链接", "datetime": "2020-03-11 11:30", "emotion": "neural"}, {"topic": "酒店做饭不能有油烟否则烟雾报警器就会响疫情期间又不想去店里吃饭老是点外卖也不是个办法看我如何用万能的电饭煲解决一日三餐", "datetime": "2020-03-11 11:29", "emotion": "negative"}, {"topic": "【孜孜守望实为安康，熙熙攘攘皆为序章】尊严是氧气，尊敬每一个人便是给予了他们生存的氧气，让他们拥有了人间温暖、幸福阳光。这，便是全世界面对生命的态度，亦是中国人面对“瘟疫”之难时的信念担当。不抛弃，不放弃，互珍惜，共相守，拥美好。患难见真情，日久不离弃。尊敬是彩，相守是光，团结携手共筑希望之彩，幸福之光。", "datetime": "2020-03-11 11:29", "emotion": "positive"}, {"topic": "美国正式破千，三十一例死亡2美国·圣克拉拉", "datetime": "2020-03-11 11:25", "emotion": "negative"}, {"topic": "为什么其他国家在疫情面前，那么心大？LDrX的医学江湖的微博视频", "datetime": "2020-03-11 11:23", "emotion": "neural"}, {"topic": "疫情发展迫使人们减少陌生接触，暴露在高疾病风险的环境之后，自我隔离期亦催生了人们网购生鲜食品的频率。苏宁控股集团表示，COVID-19(新冠肺炎)可能加速无人化物流的发展。不论是无人仓储、自驾货车，早期实体运输业因受电商强力叩关，而启动的转型，正因疾病的爆发加速脚步。根据苏宁释出的数据，旗下的零售事业苏宁易购的订单量成长了419%，其中，采取在线订货、实体通路取货的数量更成长了655%。O疫情自我隔离加速无人物流发展", "datetime": "2020-03-11 11:22", "emotion": "positive"}, {"topic": "为积极应对新冠肺炎疫情防控的严峻形势，尽最大的可能保护患者、家属及医务人员的生命安全和身体健康，中国医学科学院的6家附属医院，包括北京协和医院、中国医学科学院肿瘤医院、中国医学科学院阜外医院、中国医学科学院整形外科医院、中国医学科学院血液病医院、中国医学科学院皮肤病医院，相继发布疫情期间的就诊提示。为方便大家就诊，现收集并整理中国医学科学院附属医院的就诊提示信息如下。", "datetime": "2020-03-11 11:20", "emotion": "neural"}, {"topic": "商洛学院在家待这么久厨艺水平有没有提高呢！最近你的厨艺长进了嘛？", "datetime": "2020-03-11 11:19", "emotion": "neural"}, {"topic": "在美国读书很害怕，美国政府不作为2美国·堪萨斯城", "datetime": "2020-03-11 11:19", "emotion": "negative"}, {"topic": "新冠疫情期间上班，自我防护很重要特殊时期我们所有人都应该将这些预防常识牢记于心，接下来小编告诉大家如何做好工作时的自我防护，营造健康的上班环境。1、上班前注意什么？上班前，要报告自己假期的重要信息并做好登记，比如：离岗、返岗时间、外出地点、乘坐的交通工具等确切信息及离岗返岗中间时间段的重要的接触信息和个人身体状况等，如14天内有武汉等有本地病例持续传播地区的旅行史、接触过以上地区的发热或有呼吸道症状的患者、接触新型冠状病毒感染患者的情况，建议报告后，采取居家办公、自我隔离，隔离至脱离接触14天，如自身有相关症状时，应居家隔离，必要时到医院就诊。2、上班途中注意什么？尽量不乘坐公共交通工具，建议步行、骑行或乘坐私家车、班车上班，并做好消毒。如必须乘坐公共交通工具时，务必全程佩戴口罩，途中尽量避免用手触摸车上物品。无论哪种形式的公共交通，都避免不了和人打交道，那么这时大家一定要提高防疫意识了，尽量做好个人防御。在行车过程中可以主动和司机商量多开窗通风，保持空气流通。3、入楼工作注意什么？进入办公楼前自觉接受体温检测，体温正常可入楼工作，并到卫生间洗手。若体温超过37.3℃，请勿入楼工作，并回家休息，必要时到医院就诊。另外需要指出的是，请尽量降低搭乘电梯频率，低层办公人员可以走楼梯步行。若不得不乘坐，不要在乘坐电梯过程中取下口罩。随身携带卫生纸(手套)，可隔着卫生纸(手套)按电梯按钮。卫生纸(手套)使用完毕妥善处置。等候电梯时站在厅门两侧，不要离厅门过近，不要面对面接触从电梯轿厢中走出的乘客。乘客走出轿厢后，按住电梯厅外按钮不让电梯关门，等待片刻再进入电梯。尽量避免与多名陌生人同乘电梯，时间充裕的乘客可耐心等待下一班电梯。尽量不要用电梯搬运物品，减少随身物品与电梯轿厢接触。乘坐电梯后，及时洗手、消毒。4、入室办公注意什么？保持办公区环境清洁，建议每日通风3次，每次20-30分钟，通风时注意保暖。人与人之间最好保持1米以上的距离，多人办公时佩戴口罩。保持勤洗手、多饮水，坚持在进食前、如厕后按照六步法严格洗手。接待外来人员双方佩戴口罩。正确洗手是预防传染病的最有效措施之一。国家疾病预防与控制中心、世界卫生组织及美国CDC等权威机构均推荐用肥皂和清水（流水）充分洗手。在外没有清水，不方便洗手时，可以使用含酒精消毒产品清洁双手，也需按照六步法搓洗。5、参加会议注意什么？建议全程佩戴口罩，进入会议室前洗手消毒，开会人员保持适当距离，建议1米以上。减少集中开会，控制会议时间，会议时间过长时，开窗通风1次。会议结束后场地、家具须擦拭消毒，茶具用品建议开水浸泡消毒。6、公务出行注意什么？专车内部及门把手建议每日用75%酒精擦拭1次。乘坐班车须佩戴口罩，建议班车在使用后用75%酒精对车内及门把手擦拭消毒。步行外出须佩戴口罩出行，避开密集人群。与人接触保持1米以上距离，避免在公共场所长时间停留。7、公务来访如何做？须佩戴口罩，进入办公楼前首先进行体温检测，并介绍有无湖北旅行、居住史，以及有无发热、咳嗽、呼吸不畅等症状。无上述情况，且体温正常条件下，方可入楼公干。8、传阅文件注意什么？传递纸质文件前后均需洗手，传阅文件时佩戴口罩。因为文件传递完后，如果接着擦拭眼睛和口鼻，会变得十分危险。9、桌面办公用品消毒注意什么？建议公用座机电话每日75%酒精擦拭两次，如果使用频繁可增加消毒次数。将手机外壳脱掉，每日用湿巾或清水棉球对手机及外壳全面清洁，必要时，可在清洁晾干后再用75%酒精棉球或棉片擦拭消毒。对鼠标、键盘、文具以及桌面其他办公物品，每日同样用75%酒精擦拭。10、公共区域注意什么？每日须对门厅、楼道、会议室、电梯、楼梯、卫生间等公共区域进行消毒，尽量使用喷雾消毒。每个区域使用的保洁用具要分开，避免混用。11、工作进餐注意什么？采用分餐进食，错峰就餐，避免面对面就餐和人员密集。餐厅每日消毒1次，餐桌椅使用后进行消毒；餐具用品须高温消毒。操作间保持清洁干燥，严禁生食和熟食用品混用，避免肉类生食。建议营养配餐，清淡适口。如果没有饭堂，建议在自带餐盒，并把菜彻底煮熟，也请和咳嗽人群保持距离，速战速决，避免使用微波炉、咖啡机等公共用品。不建议集体外出就餐，实在要吃，建议以外卖为主，外卖尽量采用无接触配送。若不可避免地需要面对面收取，也应在取物品时戴上口罩，取完东西后记得洗手。取到的物品应暂放在空气较为流通的走廊、通道处，静置一段时间后（半小时以上），再拿进屋里。若要去餐馆就餐，建议自带筷子和勺子，尽量不点桌餐，严格执行分餐制，吃饭时不交谈。12、下班注意什么？洗手后佩戴一次性医用口罩外出，回到家中将外穿的鞋子放置于门外，并且摘掉口罩后洗手，对回程时穿过的衣服进行清洗消毒，可以适当加入一些专用的消毒液。手机和钥匙使用消毒湿巾或75%酒精擦拭。居室保持通风和卫生清洁，避免多人聚会。13、废弃口罩处理注意什么？防疫期间，摘口罩前后做好手卫生，废弃口罩放入指定垃圾桶内，每天两次使用75%酒精或含氯消毒剂对垃圾桶进行消毒处理。勤洗手、戴口罩、尽量不要或者少出门、做好消毒。在这个最艰难的时刻，复工做好本职工作的同时，保护好自己，做好科学防治，这场战役我们一定会胜利！", "datetime": "2020-03-11 11:17", "emotion": "positive"}, {"topic": "新剧分享—《海德哲基尔与我》里边玄彬的眼镜照简直是帅到没朋友~跟着吉诺眼镜一起欣赏一下~这部剧开始还挺欢乐的，后面越看越心梗。这世上怎么会有两个性格不同的玄彬（人格）同时爱上一个女人的人间疾苦？更要命的是最后牺牲了一个😔如果二合一也圆满了，可失去的人格偏偏只带走了婚礼的记忆。我替失去的人格心碎，又替主人格难过，女主和他永远隔了一个罗宾。", "datetime": "2020-03-11 11:16", "emotion": "negative"}, {"topic": "南阳解封马上就自由啦🍔🥩🍟🍕🥙🥗🥘🍣🍰🍻2南阳", "datetime": "2020-03-11 11:16", "emotion": "neural"}, {"topic": "特殊期间大家使用线上叫车平台出行一定要注意安全", "datetime": "2020-03-11 11:15", "emotion": "neural"}, {"topic": "还没完全结束，不要乱跑了2太原L苏冠琛的微博视频", "datetime": "2020-03-11 11:14", "emotion": "neural"}, {"topic": "肥小消大公鸡快正常了，不喜欢的哪种红赶快消失吧", "datetime": "2020-03-11 11:13", "emotion": "positive"}, {"topic": "办公室里的小媳妇大闺宁被小伙们调侃，作为老一辈不明白有啥好玩的，憋了好几天不耻下问才明白是一个口罩的梗，唉，可怜这不可逆的老去啊2烟台L君恬果园-毕成君的微博视频", "datetime": "2020-03-11 11:11", "emotion": "negative"}, {"topic": "截至美国东部时间3月10日21点，全美已经有37个州和华盛顿哥伦比亚特区出现新冠肺炎确诊病例，累计确诊病例至少达到975例，31人死亡。这是美股期指下跌的原因，情况还在恶化。", "datetime": "2020-03-11 11:11", "emotion": "negative"}, {"topic": "2哈尔滨·中海·雍景熙岸L鸣雀装饰-王海洋18944559791的微博视频", "datetime": "2020-03-11 11:10", "emotion": "neural"}, {"topic": "贸易O全球大跌之前中国公布过一个数字美国和欧洲看到后更慌了！", "datetime": "2020-03-11 11:09", "emotion": "positive"}, {"topic": "防控疫情人人有责L正能量03096的微博视频", "datetime": "2020-03-11 11:09", "emotion": "positive"}, {"topic": "有韩国kf94也有儿童的ems刚到买来自用的扣了好久才到现在自己用不了这么多需要的可以转卖", "datetime": "2020-03-11 11:08", "emotion": "positive"}, {"topic": "面对疫情，东亚和欧美人民表现各异。东亚各国的集体主义，表现在，个体更顺从安排，愿意牺牲更多自由和隐私，对待身边可疑的人更为严厉。这些特点有好有坏，但是目前看，对控制疫情，似乎有帮助。欧美民众则相反。爱谁谁，LA人民该跑马跑马，得州牛仔该斗牛斗牛。关于这点东西方思维差异，有一个反直觉的说法：「集体主义是对传染病的进化和适应」。2008年，科学家CoreyFincher和同事们，通过大数据，证明了某一地区的个人主义和集体主义倾向，是与该地的传染病流行度相关：如果该地区的人，经常暴露在，被感染的危险下，那么他们更倾向于是个集体主义者。反之亦然。其中的原因大概是，更大程度的服从与尊重，会有助于人们更小心翼翼，去避免易传染疾病的行为。光有大数据，只能证明相关性。实验室的研究结果，又为传染病理论提供了支持：当心理学家向实验参与者灌输对疾病的恐惧后，他们的想法确实会变得更偏向集体主义，例如更顺从于集体行为。看来，人类在和传染病的较量中，不经意间，也被塑造出了不同特色的文明。", "datetime": "2020-03-11 11:07", "emotion": "negative"}, {"topic": "艺考生昨天有一位已经上大二的英语专业学生，问我可不可以重新高考，她的梦想还是想学习表演！她现在很纠结，压力很大！我想说的是，如果你热爱表演，就去！不要犹豫，追梦的道路上，总归是很不易，每一个艺考生都是顶着重重压力去考他们梦想的学校，去做她们梦想的事！很多时候就是你坚持住了，就可以了今年疫情对20届艺考生又是大大的考验！属实不易，希望你们加油💪", "datetime": "2020-03-11 11:06", "emotion": "positive"}, {"topic": "《疫情下91%已在国内蔓延，法国人的卫生习惯变化不大，有约八成的被调查者会与陌生人握手，有91％的人甚至会继续亲吻亲人。O网页链接", "datetime": "2020-03-11 11:06", "emotion": "positive"}, {"topic": "今天一个最大的损失，源于她去年生了二胎，本来想春节出去赚压岁钱大捞一笔，结果，遇上了封城，血本无归，哈哈哈哈，笑死我了", "datetime": "2020-03-11 11:04", "emotion": "positive"}, {"topic": "三月复工，开窗通风，单位冷嗖嗖，你能想到吗，公司最温暖的座位，竟然是厕所的加热马桶🚽…", "datetime": "2020-03-11 11:03", "emotion": "positive"}, {"topic": "意大利民众觉得媒体夸大疫情，不需戴口罩（1）2南京L大爱福是大写的F的微博视频", "datetime": "2020-03-11 12:56", "emotion": "neural"}, {"topic": "成都脑天府新区视高🔥〖湖景社区〗来了！⭕抢占下一个兴隆湖CLD湖景住宅酒香要藏，好房要抢！疫情期间", "datetime": "低价买进选我😜ོ疫情过后", "emotion": "高位卖出选我😜ོ2成都·空港·晶座L贾凤房产管家的微博视频", "null": ["2020-03-11 12:56", "positive"]}, {"topic": "发布了头条文章：《4天4夜陪护的9旬母亲：真相如何？善意谎言期限多久合适？》O4天4夜陪护的9旬母亲：真相如何？善意谎言期限多久合适？", "datetime": "2020-03-11 12:54", "emotion": "negative"}, {"topic": "看见这样一幕，内心的情感真的无法用语言表达，作为一名医务工作者，太能理解这样的心情了，我们大家都知道，您真的已经尽力了", "datetime": "2020-03-11 12:54", "emotion": "negative"}, {"topic": "待凛冬飘去，雪融草青，相信一定有新的相逢将温暖延续。", "datetime": "2020-03-11 12:53", "emotion": "neural"}, {"topic": "听党的话副业该考虑起来了！疫情要延长至6月呢", "datetime": "2020-03-11 12:52", "emotion": "negative"}, {"topic": "哎，来个自拍吧，证明我还有微博疫情赶快过去吧，我想出去旅游2长春", "datetime": "2020-03-11 12:51", "emotion": "positive"}, {"topic": "什么时候结束啊呜呜呜老子2020的春天就这么白白浪费了吗", "datetime": "2020-03-11 12:50", "emotion": "negative"}, {"topic": "中国🇨🇳加油！！@苔丝苔徒儿作文写完了，请查收2无锡", "datetime": "2020-03-11 12:48", "emotion": "positive"}, {"topic": "虽然这两个快递等了快一个月，现在想想还挺值，美国🇺🇸口罩都天价了，韩国买口罩也很难，唉，天灾人祸，希望世界和平，", "datetime": "2020-03-11 12:47", "emotion": "negative"}, {"topic": "政府规定不要串门。学校要求老师去家访???", "datetime": "2020-03-11 12:46", "emotion": "negative"}, {"topic": "期间，有人恶意污染环境传播疾病！河北省承德市汇水湾小区A5-1的电梯里，有人故意在电梯墙壁上抹不知痰还是鼻涕的东西。在全国积极进行疫情防控的情况下，这样的行为是不是应该严查？@今日承德@承德发布@文明承德@承德新鲜事@承德新闻哥@承德公安网络发言人有图有真相", "datetime": "2020-03-11 12:44", "emotion": "negative"}, {"topic": "不知道从什么时候开始，吃饺子的时候也喜欢和你一样蘸着醋吃了❤️我想你了2柳州2滨州", "datetime": "2020-03-11 12:43", "emotion": "positive"}, {"topic": "武汉所有方舱医院退出使用了，在治人数降到了一万四千多。在武汉奋战了一个月的医护人员降低值班频率的同时也可以分批撤出了，全国四千多重症也有更好的医疗资源保驾护航了。希望近两个月大家不要过度放松，否则刚退下来的战士又得重返岗位。疫情发生了我们自然必须全力以赴，但是警惕过度宣传战斗意志而忘了总结3000多牺牲人员的教训。全面提升防疫体系质量，防患于未然才是王道。国外囤积几千万口罩的模式对我们仍有借鉴意义，某些应急物资应该像战争资源一样做到需则有，有则可用。除了日常储备，还应具备完备的生产体系，如战争动员体系一般。", "datetime": "2020-03-11 12:39", "emotion": "negative"}, {"topic": "打了一针，想去哪就去哪。你们打了吗？L好吃海底捞的微博视频", "datetime": "2020-03-11 12:34", "emotion": "negative"}, {"topic": "南航都说经营极度困难了，它可是国内航司一把手。政策都超牛🐮的，那旅行社岂不是纷纷上天桥讨饭了？？！", "datetime": "2020-03-11 12:31", "emotion": "positive"}, {"topic": "PhotoReading黑带训练营今早@师兄仁仁爱🔛PR的线上读书分享会，见到了好久没见的小伙伴@随喜Ricky（依旧那么活力满满！）今天的主题是“疫情下，如何让自己充满干劲和信心？”拿我熟悉的瑜伽行业来说，房租压力、客源流失，尤其在疫情期间大家转战线上，会给学员选择上课方式带来改变！还记得从前年开始，我觉得可以把线上做起来，因为没有空间的限制，可以面向全国进行宣传。可是自己只是想，行动力极弱！而今年在当下这种境况下，提前布局的馆主转的盆满钵满，及时调整步伐的馆主也可以做到有盈利。当然还有一大部分馆主对线上不了解，哪怕跟着做也完全没有方向。于是根据今天的主题开始反思自己：1、有目标，不迷茫还有一个长期目标，这样在分解任务的时候，无论外界有任何压力，你都不会迷茫，因为自己知道要做什么，无论外界怎样改变，都不会丧失行动力；无论自己对新生事物多不了解，都不会丧失去学习的动力。这个目标也可以做“目标人物”的解读，找到自己的榜样，向她们学习，也会在这个过程中找到自己适合的方向！2、内在驱动力向外求，势必会导致焦虑，向内寻找，才是解决问题的关键。这里需要解决自己的情绪问题，负面情绪或者频率，会影响你对事情的判断，做出错误的行为。所以要看到情绪，透过情绪直视自己的心理问题，然后才能及时调整，远离焦虑，开始行动。3、适合自己的方式当你在合适的频率上，也有了目标，开始行动，需要选择能够让自己坚持下去，或是让自己更有效率、更有创造力的方式去行动！比如运用金刚智慧里的“业力伙伴”；比如运用吸引力法则书写“感恩日志”、“财富日志”、“成功日志”……比如梦想愿景板，让自己的梦想可视化；比如静坐，让自己活在当下，告别就有模式，开启新的频率。……这些都是让我们行动持续下去的小“工具”，让你能够享受在行动中！通过今天的读书会，体会到小伙伴提出的“输出”重要性。这篇输出逻辑还是有问题，但自己现在只能做到这个样子了，想起那句行动派经常说的“先完成再完美”！坚持读书、输出100次，看看2020年能不能做到！✊✊💪💪", "datetime": "2020-03-11 12:29", "emotion": "negative"}, {"topic": "实盘交易解读洞悉汇市先机请关注今日解盘今日主题：特朗普明确经济减负计划、国外新冠疫情愈加严峻L宗校立的微博视频", "datetime": "2020-03-11 12:28", "emotion": "positive"}, {"topic": "疫情复工后看看大益茶又做了什么，继续炼成知名品牌的？！大益茶@新消息报@宁夏广电新闻中心@银川发布@文明银川@银川日报@银川新闻网@直播银川@大益论坛网@互动吧App@财经网@财新网@大益茶饮@抖音短视频2深圳·笔架山公园L普洱专家-高瑞的微博视频", "datetime": "2020-03-11 12:27", "emotion": "positive"}, {"topic": "中国工程院院士、华中科大校长李元元称华中科大投入了28个科研单位进行抗疫研究，重点团队有24个，在研究方向上，主要集中在新冠病毒的流行病学、快速诊断检测与试剂、药物疫苗研发、临床诊治、疾病防控机制、防护产品及装备、心理干预、公共卫生治理现代化综合研究等重大科学问题。新冠肺炎学术成果时间线聚合最新科研进展（每日更新）O网页链接", "datetime": "2020-03-11 12:23", "emotion": "positive"}, {"topic": "早知道两个月前那次是我最后一次出门，我绝对不会支持一个冰激凌", "datetime": "2020-03-11 12:21", "emotion": "positive"}, {"topic": "这个疫情待的我好无聊.你们有作业的可以找我.帮你写最好一个班的都寄过来", "datetime": "2020-03-11 12:19", "emotion": "neural"}, {"topic": "公益截至3月10日，全国已有7436万多名党员自愿捐款，共捐款76.8亿元。（中国政府网）", "datetime": "2020-03-11 12:18", "emotion": "neural"}, {"topic": "冬將尽，春可期。山河无恙，世间皆安。武漢加油！中國加油！世界加油！2青岛·五四广场", "datetime": "2020-03-11 12:18", "emotion": "positive"}, {"topic": "72个小时画41秒动画【疫情无情-人间有爱】敬畏自然从我做起……LHUIKE绘客的微博视频", "datetime": "2020-03-11 12:17", "emotion": "positive"}, {"topic": "武汉人为了这次疫情付出了很大的代价，每天如坐牢般的宅在家里，在没有任何经济收入（至少我已经有两个月没有任何收入）的情况下吃着高价的粮油蔬菜（最便宜的白菜7元一斤），就这样居然还有人发文章说全国人民在养着武汉人（那一点捐赠的食品对于有着一千多万的武汉人完全是九牛一毛），也不怕闪了舌头折了腰，不可思议的是阅读量超过十万+，还有不少人赞赏。尤其作者还心肠恶毒的说让飞来中国确诊的外国人直接送到武汉隔离，真是不怕死后下地狱。不明白的是这种文章居然还能发布出去？", "datetime": "2020-03-11 12:14", "emotion": "positive"}, {"topic": "【成为主要因素之一】受到疫情影响，杭州租房市场大受影响。除了要求房东减免疫情期间的租金，更是有租客直接占据主动权让新合同减租。杭州租赁市场以往的“年后小阳春”早已失灵，部分房源租金相比去年同期下降也很明显。O杭州房租价格或将进入“横盘期”疫情成为主要因素之一", "datetime": "2020-03-11 12:14", "emotion": "neural"}, {"topic": "受@YAP青年艺术家平台的约稿，二高@何其沃为为期近两月的日本驻地创作计划剪辑了一条视频和记录了些许文字。“今年春节期间我在日本北海道蒲河町参加一个艺术驻地项目，是由广东@时代美术馆、日本东京艺术倡议组织AIT以及BethelHouse联合发起的。项目分为三个阶段：前两周在东京拜访不同当代艺术机构和艺术家；随后春节期间驻扎在北海道与精神障碍康复者生活在一起；最后两周回到东京分享驻地期间的经历与创作过程，并且开展工作坊与不同年龄和社会阶层人对话与交流。…文章详情🔎（O疫情特辑▏“你在他乡还好吗？”（上））舞蹈的功能性是这次去日本驻地主要探索方向。在BethelHouse的驻地，我不是一个舞蹈老师跑去给他们上形体课，而是一位到访的客人，在一旁了解与观察主人家的生活经验。这里的朋友们与我分享他们故乡的民俗、歌曲和舞蹈，描绘不同城市乡镇的美食。他们的行为与语言常常让我陷入美好的回忆或是画面里，我们一起通过分享与交换个人的记忆，慢慢开始产生集体的行为。我想这样更是一种自然的舞蹈疗愈过程，安抚此刻每个人不同的心情。每个人都有自己的小时代，透过普通个体的身体经验，集合成为共同的集体回忆。当然，我也期待在这个特殊时期里的经历，可以对我的创作与工作方法发出更多的提问。离开日本的那一天是2月29号，朋友们送了我好多礼物，甚至收到大家手写的祝福。我还幸运地在蒲河町买到了两大盒口罩。捧在手上我在想它真正的功能还能发挥到多大。于是我拆开来分别快递给其他境外的朋友，并留言奉上：祝，倍加安好！最后我想在这个文章分享我BethelHouse的一个朋友送给我的歌，正如歌词希望的，每个人能Imagine一下所有的人们，平静中自在地生活。”现代舞广州@张典凌@CCDC城市当代舞蹈团@蔡康永@脑脹脹_@Jane_Xu_@漪婕_cyj@大T田湉@YolandaLam德麟@树先生的画儿@宋迪导演2广州·恒福阁L二高表演EDPG的微博视频", "datetime": "2020-03-11 12:14", "emotion": "positive"}, {"topic": "艺考你们是网络上课的第几天了呢疫情快快过去", "datetime": "2020-03-11 12:10", "emotion": "negative"}, {"topic": "背景图疫情快要结束啦结束之后和小姐妹们一起野餐吧~", "datetime": "2020-03-11 12:10", "emotion": "positive"}, {"topic": "海外留学生现状：没口罩的继续裸奔；有口罩的不敢戴；戴了口罩的被骂被罚款被排挤；还有一部分辗转多地回国避难", "datetime": "2020-03-11 12:09", "emotion": "negative"}, {"topic": "2佛山·乐从家具城L我的-Mango的微博视频", "datetime": "2020-03-11 12:08", "emotion": "neural"}, {"topic": "除了影响严重的还有供应链，有哪些办法或许可以减轻受损？更多详情@WWD国际时尚特讯《产业内参|疫情之下，减轻供应链受损影响可以采用这四点建议》（采写TraceyGreenstein；编译LucyGeng）👉O产业内参|疫情之下，减轻供应链受损影响可以采用这四点建议", "datetime": "2020-03-11 12:05", "emotion": "neural"}, {"topic": "这段时间太忙了没有好好更博，等我忙完这几天继续💪🏻女孩子一定要努力要往上爬要让自己过好要独立要自信要变聪明要多成长听我的现在不挣钱什么时候挣，趁年轻❤️2郑州·郑州北大学城", "datetime": "2020-03-11 12:05", "emotion": "negative"}, {"topic": "🧡《疫情～前线》在这次疫情的防控工作中，中国举国动员能力、物资配送能力…都是别国的数倍！[强]当前最可怕的不是病毒变异，而是宗教冲突，传统文化的阻碍！人心齐，泰山移，人心乱，必大乱！", "datetime": "2020-03-11 12:02", "emotion": "negative"}, {"topic": "2020年，中国面对巨大的考验，疫情面前众志成城，疫情面前我们看到了全中国的抗议的决心！目前，这场疫情防控阻击战形势仍然严峻，此刻，我们呆得有点烦闷焦躁的家，是很多前线人员想回而不能回的家。在这个牵动着所有国人心的春天里，我们每一个人都无法置身事外。我们，也应尽自己的绵薄之力，不为医生，社会增添负担，按照这堂课中所说的，不随便出门，戴口罩，不信谣，不传谣，勤洗手，讲卫生，为这个社会，贡献出自己的力量！同时，这场疫情，也是对我们每个人的教育。唯有正视这样的经历，在困境中汲取教训成长，才不辜负这样一场代价沉痛的历练。2保定", "datetime": "2020-03-11 12:02", "emotion": "positive"}, {"topic": "“经过这次疫情，我”可能学会了长胖，哈哈哈哈哈哈。我可能学会了吃，学会了包饺子，每天围在厨房，看家人做饭，我觉得我也学会了。但有句话说得好“一看就会，上手就废”包包子，包饺子，炸薯条，炸鸡柳，炸鸡米花，炸鸡腿，做电饭锅蛋糕，做凉皮，“猫耳朵”妈妈说我只会做“不是饭的饭”哈哈哈哈。终于到了在家也能为国家做贡献的时候了，嘻嘻哈哈哈，把握住机会，你也是个有贡献的人，呵呵哈哈哈。", "datetime": "2020-03-11 12:01", "emotion": "positive"}, {"topic": "为积极应对新冠肺炎疫情防控的严峻形势，尽最大的可能保护患者、家属及医务人员的生命安全和身体健康，北京三甲医院，包括中国人民解放军总医院(301医院)、中国人民解放军空军医院、中国人民解放军武警总医院、中国人民解放军海军总医院、中日友好医院、北京积水潭医院、北京中医药大学东直门医院、北京医院、首都儿科研究所附属儿童医院、中国中医科学院眼科医院、北京博爱医院和北京中医药大学东方医院，相继发布疫情期间的就诊提示。为方便大家就诊，现收集并整理以上12家北京三甲医院的就诊提示信息如下。", "datetime": "2020-03-11 12:00", "emotion": "positive"}, {"topic": "【全行业一站式报告：新冠肺炎对中国市场的影响】", "datetime": "2020-03-11 13:55", "emotion": "neural"}, {"topic": "湖北潜江，今天发布27号通告，对市新冠肺炎疫情防控指挥部发布的第26号通告予以取消。梳理发现，26号通告正式发布的时间为3月11日凌晨3时59分，两份通告出炉仅相隔7个小时左右。对26号文的及时纠错，没什么问题。但作为指导社会经济发展的政策措施，朝令夕改，公信力有点受挫倒是真的。政策的形成和发布是需要很多考证，尤其要问询到标的人或利益关系人的意见。疫情期间，湖北重灾区，这么快放松管制，至少没考量过人民利益！政策的制定要考虑好结果，实行之后的可能导致的问题，如果无法承受，那也必须＂胎死腹中＂。希望湖北潜江认真衡量好政策的利益方意见和政策执行后的结果。贸然发政策，一回能撤回，那两回三回呢？", "datetime": "2020-03-11 13:55", "emotion": "negative"}, {"topic": "想出去玩奈何疫情原因家里蹲。。。。。人还是得回归现实安心搬砖🧱2新加坡L留守儿童可雨青的微博视频", "datetime": "2020-03-11 13:53", "emotion": "positive"}, {"topic": "花山实景演出杨老师直播的天琴表演大家是否印象深刻？最近还想看杨老师弹天琴唱壮歌的小伙伴呼声越来越高，3月13日周五14点，【tel4006063600】让我们一起继续期待杨老师吧L花山实景演出的微博视频", "datetime": "2020-03-11 13:52", "emotion": "positive"}, {"topic": "全球大学生疫情报告L一颗西柚吖吖的微博视频", "datetime": "2020-03-11 13:51", "emotion": "neural"}, {"topic": "【炼油企业开始抄底】平安证券最新研报指出，今年新冠肺炎疫情对原油市场形成了利空，需求端取代供给端成为影响油价最重要的因素。目前来看，境外的疫情还处于爬坡阶段，原油需求端的恢复将是缓慢的，至少需要2-3个月的时间才能恢复到疫情爆发前的水平。（来源：中国证券报）", "datetime": "2020-03-11 13:48", "emotion": "positive"}, {"topic": "2020年，新型冠状病毒肺炎疫情。给全国人民的生活蒙上一层阴影，也让许多商家陷入一系列困境，这次突发事件的出现，让多少实体门店乱了阵脚。实体店老板都在说生意没法做，有赚联盟给你支招！点击链接查阅：O实体店老板都在说生意没法做，有赚联盟给你支招", "datetime": "2020-03-11 13:46", "emotion": "negative"}, {"topic": "“等疫情结束，千万要好好打扮自己，口红就涂最喜欢的，高光就打最闪亮的，每一天都应该是崭新的，每一个当下都是值得的。”美术2深圳·德润艺术文化中心L德润艺术文化的微博视频", "datetime": "2020-03-11 13:45", "emotion": "positive"}, {"topic": "武汉在国内抗疫大局尚未稳定的时候，急着提建议将外国病例引入中国，伪装成国际主义但实际上却行卖国之事。建议相关部门立案调查这个“北平君”的背景，只有民国时期的人才会把“北京”称为“北平”，而且现在只有日本人喜欢把男性称为“君”。同时，“哨声”是什么哨声呢？究竟是吹给自己人的哨声，还是吸引敌人的哨声呢？目前相关文章被此号删除，只留下一封不痛不痒的道歉信，不得不怀疑此人身份，若属于里通外国，后果不堪设想。补充:此人的道歉文章竟然开了打赏，其厚颜无耻的程度已经超乎想象。道歉开打赏，就像是一个人做错了事以后来一句“知道错了，下次还敢”还找你要钱一般。", "datetime": "2020-03-11 13:39", "emotion": "negative"}, {"topic": "当前西方国家的疫情vs中国抗疫的情况体现了禅的境界现代的西方人认为只有两种情况:一种是非理性的权威，这种权威限制了自由，并剥削对方……另一种情况则是没有任何权威的放任主义。禅则代表另一种形式的权威及时合理的权威。", "datetime": "2020-03-11 13:34", "emotion": "negative"}, {"topic": "吉林省农业农村厅：3月10日，吉林省农业农村厅印发《农村动物防疫人员及活动新冠肺炎疫情防控措施20条》。", "datetime": "2020-03-11 13:34", "emotion": "neural"}, {"topic": "天津日报：天津市财政局对存栏2000只以上的蛋鸡养殖场每只蛋鸡补助0.75元。", "datetime": "2020-03-11 13:34", "emotion": "neural"}, {"topic": "河南日报：自2月19日起至年底，河南省农信担保公司对从事生猪、肉鸡、蛋鸡、饲料等生产经营的新型农业经营主体担保费率降至0.5%/年；对受疫情影响严重、到期还款困难的新型农业经营主体予以展期或续贷并免收担保费；对农业产业化龙头企业适度开展单户担保额度200万元至1000万元的政策外业务，担保费率按照政策性业务1%/年收取；对无还款能力的新型农业经营主体，适当延长追偿时限，及时履行代偿义务。", "datetime": "2020-03-11 13:34", "emotion": "neural"}, {"topic": "山东农业信息网：目前，山东省莱西市规模蛋鸡（鸭、鹅）存栏量158.8万只、日产蛋量60.6吨；饲料生产企业已开工15家，开工率100%。市农业农村局多渠道发动各企事业单位开展团体采购活动，积极开展认购鸡蛋工作，目前已有31家单位认购约420吨。", "datetime": "2020-03-11 13:34", "emotion": "neural"}, {"topic": "陕西省农业农村厅：2月份，陕西省80个监测场蛋鸡总存栏225.84万只，环比增长3.42%，同比增长4.82%；其中产蛋鸡存栏186.71万只，环比增长4.28%，同比增长5.16%；后备鸡存栏39.13万只，环比下降0.49%，同比增长3.24%；蛋鸡平均月产蛋量1.40公斤/只，环比增长11.99%，同比增长2.43%；平均每公斤鸡蛋盈利0.55元。", "datetime": "2020-03-11 13:33", "emotion": "neural"}, {"topic": "陕西省农业农村厅：2月份，陕西全省鸡蛋市场平均价格9.38元/公斤，环比下降10.50%，同比下降1.16%；商品代蛋雏鸡平均价格为4.90元/只，环比下降2.20%，同比上涨32.79%。", "datetime": "2020-03-11 13:33", "emotion": "neural"}, {"topic": "青海省农业农村厅：3月10日，青海省主要农畜产品市场鸡蛋平均批发价格为6.1元/公斤，环比下降3.17%，同比下降3.2%；5个价格监测点市场鸡蛋平均零售价格为9.6元/公斤，环比持平。", "datetime": "2020-03-11 13:33", "emotion": "neural"}, {"topic": "农业农村部：据农业农村部监测，3月10日“农产品批发价格200指数”为131.87，比昨天下降0.45个点；“菜篮子”产品批发价格200指数为136.71，比昨天下降0.50个点；畜产品价格指数为146.88，比昨天下降0.12个点。截至今日14：00时，全国农产品批发市场鸡蛋平均价格为7.02元/公斤，比昨天下降0.43%。", "datetime": "2020-03-11 13:33", "emotion": "positive"}, {"topic": "有没有需要的集美!!🙌🏻千万不要谢我啊哈哈2菏泽·香格里拉国际广场", "datetime": "2020-03-11 13:30", "emotion": "positive"}, {"topic": "//@郑州牙医_陈栋:看见这样一幕，内心的情感真的无法用语言表达，作为一名医务工作者，太能理解这样的心情了，我们大家都知道，您真的已经尽力了", "datetime": "2020-03-11 13:29", "emotion": "negative"}, {"topic": "3月10日下午，阳光明媚，光溢花香。新冠肺炎的阴霾仿佛与美丽的惠州格格不入，被抛到九霄云外！但“不松动、不麻痹、不厌战、不大意”的警钟，时刻警醒着惠州的防水人。在理事会的精心组织下，用于我会行业企业的口罩、84消毒液、测温枪等一批防控防疫和复工复产的防疫物资运到了指定地点。又一幅防水人精诚团结，协手抗疫的动人场景！O网页链接", "datetime": "2020-03-11 13:28", "emotion": "negative"}, {"topic": "宅在家里看动画片的小朋友们L小清901121的微博视频", "datetime": "2020-03-11 13:28", "emotion": "positive"}, {"topic": "【疫情当下，零售行业的老大都在干什么？】北京菜篮子企业志广果蔬总经理吴志广，连日来扎进基层门店，走访防疫保供举措的落实情况。一天下来，他躲在车里就着干饼吃着榨菜的画面，让众多顾客网友直呼心疼：332家连锁菜店的老板，自己都吃不上口菜。干饼就咸菜|总经理吴志广又上路了……O干饼就咸菜|总经理吴志广又上路了……", "datetime": "2020-03-11 13:27", "emotion": "negative"}, {"topic": "看了这张图，感觉终于快要结束，感谢所有的医护人员。很多地方已经都控制住，不像之前那样爆量增长了。@新宾宣传", "datetime": "2020-03-11 13:26", "emotion": "negative"}, {"topic": "Day26｜学校终于停课了。昨天刚说完学校啥时候停课，晚上立马收到通知。至尊公主号已经靠岸了，现在美国疫情的增长速度开始加快。各位保护好自己！没事别瞎跑了。VLOG@微博VLOG@微博视频LCriss_王寓博的微博视频", "datetime": "2020-03-11 13:24", "emotion": "negative"}, {"topic": "【完整的社群矩阵赚钱架构框架干货揭秘】线上互联网从业人群和实体老板转型升级必须要知道的架构！【内部资料】这个时代你的产品可以被模仿，你的店铺和广告都可以被模仿，而唯有你和顾客关系他模仿不了…如何重塑客户关系呢？用社群重塑顾客关系！以下就关于社群矩阵架构，我简单的拆分为6大知识点+1个案例模型，为你阐述…一、趋势：社群是社会关系发展的必然趋势。1-社群将重塑人类连接的方式。2-从物以类聚走向人以群分。3-社群战略与社群思维。二、立魂：所谓立魂，这个魂也就是社群的精神内核，网络名词-KOL，即，意见领袖所以说，未来是个体正向崛起的时代，个人品牌将会是你制胜的终极法宝。1-同好，是社群创建的前提。2-同心，是打造社群的魅力人格体。3-同德，是始终如一的价值追求。4-同利，是社群精神的经济基础。三、明道：明道里两大板块，就是社群商业与社群经济。1-社群商业的图景。2-社群商业的本质。3-社群经济。四、成法：成法，通俗讲就是社群商业架构模型。1-社群商业模式的探索。2-内容，是社群维系的核心。3-交互，是社群活跃的关键。4-关系链，是构建社群商业生态的前提。五、优术：在优术这个板块主要呈现两大板块，就是社群营销与社群运营，当然，这两个板块是所有社群外围人员最关心的点，因为社群营销离卖货赚钱最近，但没有前面4大核心点做支撑，是不可能做好社群的，充其量叫做微信群，微信群≠社群，且这种微信群生命周期很短，甚至短的可怜，因为背道而驰1-社群营销的模型与基本核心要素。2-社群运营的路径与方法。六、利器：在器这个板块，主要是讲社群工具和社群平台，从选择到运用。1-社群的承载与辅助工具。2-社群直播。3-构建社群生态。七、案例：社群商业的应用与实践，学习不是目的，目的是把学来的实际运用在自己的身上，用在自己的生意中。投资大脑，首先投资思维，因为思维导致行动，行动导致结果，无论正向循环还是恶性循环，都是如此。学习，只学核心，学系统逻辑架构，碎片化的知识，只能使人焦虑，不解决核心问题，只有系统化的知识才能改变命运。所有的点的问题，只有系统才能解决核心根源问题，没有系统，就会导致重复的问题重复解决，永远也解决不完，浪费时间，精力，金钱！1-自媒体+社群2-家电+社群3-手机+社群4-白酒+社群5-地产+社群6-农业+社群7-牧业+社群8-俱乐部+社群……@孔佳创业笔记@社群经济", "datetime": "2020-03-11 13:23", "emotion": "positive"}, {"topic": "以前上学书包里面装的是书，现在装的是App2佛山·平洲", "datetime": "2020-03-11 13:22", "emotion": "negative"}, {"topic": "【党和人民感谢武汉人民，字字千钧！】湖北和武汉是新冠肺炎疫情防控斗争的重中之重和决胜之地。自疫情防控阻击战打响以来，武汉紧急封城，武汉人民皆成战士，为遏制疫情扩散蔓延作出了巨大牺牲。武汉人民用自己的实际行动，展现了中国力量、中国精神，彰显了中华民族同舟共济、守望相助的家国情怀。O网页链接", "datetime": "2020-03-11 13:19", "emotion": "positive"}, {"topic": "微博真的没挂过人，但是这个真的很让人讨厌我希望各位姐妹可以帮忙去举报一下微博原文➡️O网页链接自私的精致利己主义者，坐在家里你有什么资格抱怨国家政策不好", "datetime": "2020-03-11 13:17", "emotion": "negative"}, {"topic": "疫情这段时期可以彻底认清一个人!看透!低欲望社会...大概指30岁以后年轻人必须完全了解自己!调整心态降低期望值!坦然面对命运给自己苦涩30岁以后必修课!低欲望?我应该做到了!", "datetime": "2020-03-11 13:16", "emotion": "negative"}, {"topic": "富士康这算扎堆吗2深圳L青莫山水的微博视频", "datetime": "2020-03-11 13:16", "emotion": "neural"}, {"topic": "淮安防控员在恪尽职守的对每一乘客进行测温，以及姓名和行程的询问登记工作，谢谢你！为大家守着健康的安全线L淮安洪福的微博视频2淮安", "datetime": "2020-03-11 13:16", "emotion": "positive"}, {"topic": "疫情从年前持续至今，慢慢好转，部分工作陆续开展，很多上班族产生恐惧心理毕竟疫情还未结束，上班族该客观地认识和评价自己的承受能力，并学会自我防护意识，提高自己的心理承受能力在各种事件中基本保持心理平衡。", "datetime": "2020-03-11 13:10", "emotion": "negative"}, {"topic": "：疫情防控思政课观后感来辣‼️三篇参考：私我发给你萌哦❤️V：linna77liantang", "datetime": "2020-03-11 13:08", "emotion": "positive"}, {"topic": "我小姐妹的男朋友太久没出门不知道咋走路今天去银行办业务出门把脚崴肿了笑死我", "datetime": "2020-03-11 13:07", "emotion": "negative"}, {"topic": "发布了头条文章：《《花木兰》导演向抗疫者致敬：你们就是木兰精神_蛋糕电影资讯》O《花木兰》导演向抗疫者致敬：你们就是木兰精神_蛋糕电影资讯", "datetime": "2020-03-11 13:07", "emotion": "positive"}, {"topic": "加油。哥哥的初心从未变，还是那个干净，礼貌，绅士，向上的哥哥@X玖少年团肖战DAYTOY", "datetime": "2020-03-11 13:07", "emotion": "positive"}, {"topic": "每天帽子口罩帽子口罩，啥时候是个头啊2深圳", "datetime": "2020-03-11 13:04", "emotion": "negative"}, {"topic": "愿大家早日忙碌起来。2昆明·昆明长水国际机场", "datetime": "2020-03-11 13:00", "emotion": "positive"}, {"topic": "电话和深圳海关咨询：疫情期间个人购买口罩物品的总金额从1000调整为5000，可是口罩价格不止翻了5倍。1、2019年调整的完税价格表中，口罩没有完税价格。2、口罩征税按照物品实际价值来征税实际：2019年无法预知疫情，花高价海淘解决燃眉之急还要被征收高税，5K和1K没有任何区别。捐赠可以免税，个人合理自用不免可以理解，但按实际价格征税简直太不可理喻。请@海关发布@12360海关热线考虑人民大众合理需求，调整总金额并不能解决实际问题。", "datetime": "2020-03-11 14:59", "emotion": "negative"}, {"topic": "举报！！！这个人买卖狐狸！！！！还发朋友圈炫耀！！有没有人管了？？我不认识他也不知道他是哪里人！！2马来西亚·沙巴", "datetime": "2020-03-11 14:59", "emotion": "negative"}, {"topic": "中国上半场，世界下半场。疫情在发生重大变化。对中国来说，我们付出了重大代价，但我们确实也看到了曙光。接下来，中国最重要的任务，就是防范输入性风险了。", "datetime": "2020-03-11 14:52", "emotion": "positive"}, {"topic": "这事还不过去~~口袋里的钱越来越空了，本来想换个新车，现在只能默默观望其实大家有时候不妨这么想，一辆车的使用寿命可以达到15年（有的甚至更久），而选择一款适合它的车衣寿命也可以达到10年~每天洁亮如新，天天开新车，我们要的不就是这种生活么？将买新车的钱用来理财保障自己的生活，毕竟消费品和奢侈品不足以支撑我们的生活，那些锦上添花永远不如雪中送炭来的好。", "datetime": "2020-03-11 14:51", "emotion": "negative"}, {"topic": "高第街•广州@索尼影像圈@Instagram热门@instagram@Instagram中国@Instagram热门@绿洲@绿洲摄影@广州同城@吃喝玩乐嗨IN广州@微博摄影@微相册O绿洲", "datetime": "2020-03-11 14:49", "emotion": "positive"}, {"topic": "CalArts应对疫情计划——预计目前校园不会关闭。但是，如果校园必须关闭，我们将采取各种选择，包括远程课程以及使用在线和虚拟教室技术，以确保对学生的教育造成的干扰最小。从3月10日(周二)起将推迟或取消所有大型公共活动，直到2020年4月11日(周六)。教师，学生和教职员工也应避免在2020年5月1日之前组织或安排任何新的公共活动。最近去过CDC3级旅行健康通告的国家旅行的人请保持联系，您可以避开校园，并在社区中自我隔离14天。目前，这包括中国，伊朗，韩国和意大利。", "datetime": "2020-03-11 14:48", "emotion": "negative"}, {"topic": "生在海边的人，无比感恩大海的馈赠，娃娃们最爱来，来不够的地方就是大海，本应是欢声笑语、帐篷满地，因为疫情的关系，海鸥都没有人喂了，愿疫情早点过去，可以陪孩子尽情的撒欢儿L安馨3021云鸿的微博视频", "datetime": "2020-03-11 14:46", "emotion": "positive"}, {"topic": "你好！你的外卖正在路上@索尼影像圈@Instagram热门@instagram@Instagram中国@Instagram热门@绿洲@绿洲摄影@广州同城@吃喝玩乐嗨IN广州@微博摄影@微相册O绿洲", "datetime": "2020-03-11 14:46", "emotion": "positive"}, {"topic": "特别演出的家庭剧情电影。影片讲述一个时间跨度很大的故事，从1999年到未来的2025年。同时也演绎出了主人公煤老板“张晋生”和煤矿工人“梁子”的不同生活图景和生命轨迹。", "datetime": "2020-03-11 14:43", "emotion": "positive"}, {"topic": "新浪新闻：【原标题：联合国：暂停公众访问限制总部员工数量】（2020年03月10日23:27央视）当地时间3月10日，联合国秘书长发言人杜加里克（Dujarric）称，", "datetime": "2020-03-11 14:39", "emotion": "neural"}, {"topic": "消毒液什么的都没了，跑了好几个药店买到了一个酒精…9欧啊2德国", "datetime": "2020-03-11 14:36", "emotion": "negative"}, {"topic": "昨天去学校领了书今天要把全部的笔记补上书本上累~难@微博小秘书L陈贤岚CXLN的微博视频", "datetime": "2020-03-11 14:36", "emotion": "negative"}, {"topic": "等疫情结束后嗨起来的你？L无为老家ww的微博视频", "datetime": "2020-03-11 14:35", "emotion": "neural"}, {"topic": "山西117个县（市、区）全部为低风险地区山西新闻网综合整理据山西省卫健委官网消息，经晋中市疫情防控工作领导小组研判，晋中市平遥县已连续14天无新增确诊病例，符合低风险区标准，于3月10日0时，由中风险区调整为低风险区。调整后，全省117个县（市、区）全部为低风险地区，无中风险和高风险地区。山西新闻网", "datetime": "2020-03-11 14:33", "emotion": "neural"}, {"topic": "法国利用疫情强行通过退休金改革，民众：疫情一时，退休金一辈子@微博视频L照理拍案的微博视频", "datetime": "2020-03-11 14:33", "emotion": "neural"}, {"topic": "期间孕产妇是否需要按时体检？小孕周的可以适当延长！L准妈妈的保养秘笈的微博视频", "datetime": "2020-03-11 14:30", "emotion": "neural"}, {"topic": "【桂林海关大力帮扶木制品及农产品出口】荔浦素有“中国衣架之都”之称，是国家外贸转型升级基地，木制品出口量占全国同类产品50％以上。记者从桂林海关了解到，复产，促进产品出口平稳发展。O网页链接", "datetime": "2020-03-11 14:30", "emotion": "neural"}, {"topic": "2020年的开端是特别的，疫情的肆虐，让原本充满希望的2020年，变得黯淡无光，可这又有什么呢？春天都来了，疫情结束还会远吗？在家躺着就可以做出贡献，发霉的我们，纷纷中毒——好菇毒，只能吃个药丸——好想粗去丸调节一下。可是这个时候多难得呀，难得陪伴亲友的时刻，我们感受着家的温馨，体会长辈对我们的浓厚爱意，聆听在外闯荡者的丰富阅历。虽然外面病毒肆虐，待在家的我们，似乎在长辈的关怀下，慢慢的稳定了下来，不再惊慌，在家里，充斥着安全感。已经上大学的我们，离家的时间越来越长，与父辈相处的时间越来越短，何不趁此机会，感受温馨。2宜宾·兴文县", "datetime": "2020-03-11 14:29", "emotion": "neural"}, {"topic": "【浙江6名华侨入境隐瞒症状，被立案调查！】日前，因涉嫌妨害传染病防治罪，浙江丽水青田县公安机关正式对王某某、叶某等6名归国人员立案调查。青田县公安局通报，2020年3月10日，对涉嫌妨害传染病防治罪的王某某、叶某等6人立案调查。经查，王某某、叶某等6人均在意大利同一家餐馆工作，回国前出现咳嗽、头痛、发热等症状，近期分别从意大利返回青田，相继被确诊为新冠肺炎病例，入境时未按规定如实申报健康状况。警方表示，王某某、叶某等6人的行为涉嫌违反了《中华人民共和国刑法》《中华人民共和国传染病防治法》，目前该案正在进一步调查中。", "datetime": "2020-03-11 14:27", "emotion": "negative"}, {"topic": "▹阳光的金黄饱和度最高的时候🌆▹下班路上好美的天空～但因为疫情商场匆匆打烊人们匆匆回家▹优幕良纱会员领了口罩😷还是独立包装哦▹图8拍出了日本的味道▹回家试试好薄的口罩都能盛得住水▹丰盛的晚餐🥣温州人的每一顿都要有海鲜！新鲜的鱼就是好菜！有红烧、做鱼汤、清蒸，但是这样葱油的做法真的很好吃哦，超香！能吃到酒店里的味道，也很下饭哈哈哈哈，小朋友们都爱～▹开箱海鲜糯米锅巴、蟹黄蛋黄锅巴到啦▹菠萝蜜真的是", "datetime": "2020-03-11 14:24", "emotion": "positive"}, {"topic": "《威尔鑫：那场致数千万死亡的流感，让美国经济金融怎么了》西班牙型流行性感冒是人类历史上第二致命的传染病，在1918-1919年曾经造成全世界约5亿人感染，2.5-4千万死亡，叠加第一次世界大战……详见：杨易君黄金与金融投资yangyijun1616", "datetime": "2020-03-11 14:24", "emotion": "negative"}, {"topic": "我真的服了成都的军区了最开始说可以取快递然后我买了一堆东西结果东西都还没到完说又规定不准人取快递事先也都没有通知还不准人取外卖除了上班的人其他人一律不准出门我只能说🐂🍺2成都", "datetime": "2020-03-11 14:22", "emotion": "negative"}, {"topic": "划重点！疫情期间眼睛出现哪种状况必需要去医院？为了防控疫情，也为了防止就诊过程中的交叉感染等情况的发生，各地区不少眼科诊室或医院只允许开通急诊等，可是疾病的发生总是出乎意料，近期线上就接到不少大众咨询眼睛异常的情况该怎么处理的问题，对于是否要去医院做进一步诊治，大家都很忐忑。那到底哪些情况要及时去医院呢？这些情况一出现，一定要做好个人防护并及时就诊：1、有出血、组织损伤或眼部剧烈疼痛等，如眼部曾经被异物剧烈撞击或有异物等接触，不要擅自拔出异物和用力按压眼球，用干净的纱布或手帕掩住伤口，做好个人防护，迅速到医院进行处理。2、眼睛痛并伴有头疼难忍甚至呕吐、眼球充血发红、感觉眼球发硬或视力急剧下降的情况：如急性闭角型青光眼等，应及时到医院就诊。3、单眼视力急剧丧失、有一过性黑矇的经历、视力突然急剧下降至眼前仅存光感甚至无光感：如视网膜中央动脉阻塞等，也需要及时到医院就诊。4、飞蚊症是由于我们眼内的玻璃体混浊引起的，一般为生理性，随年龄增长而增多，一些近视的朋友可能会出现的更早，不必过分在意。但是部分眼病也会引起飞蚊症，如果眼前的小黑点突然变多，或出现固定的黑影遮挡视线，建议到医院进行检查，出行请带好口罩。眼镜度数不够怎么办：一般来说，当孩子的眼镜不能很好地矫正视力时，的确会让他们不自觉地靠近想要看清的目标。在家学习期间，可以尽量使用电视或投影仪等大屏播放线上课程，同时督促孩子保持良好的坐姿，待疫情稳定后再至医院重新进行医学验光。如果是长了针眼（如麦粒肿等）、眼睛轻度充血发红、有点模糊看不清或者眼睛干涩、轻度流眼泪等情况，建议暂时不用去医院就诊，内心实在忐忑的话，可以借助医院开通的线上问诊平台，与医院及时进行沟通，根据医生建议在家做好护理及基础的用药治疗等。", "datetime": "2020-03-11 14:21", "emotion": "negative"}, {"topic": "希望四月武汉樱花烂漫时，它不再封城，像往年那样，千千万万人在树下看樱花，樱花在树上看遍千千万万的人。", "datetime": "2020-03-11 14:20", "emotion": "positive"}, {"topic": "拆私人快递，把个人邮寄的口罩和消毒液劫走，邮政牛逼", "datetime": "2020-03-11 14:20", "emotion": "negative"}, {"topic": "明天开始NYU转为远程上课要开始居家模式啦也意味着期末纪录片可能产出不了也可能在家丧到要死所以决定每天录点定期发点为期末做个PlanB也逼迫自己不要抑郁不要丧哈哈哈哈哈N久以后也可以给儿子看吧当年是如何居家隔离的2美国·ManhattanNewYorkL喂你好我找糊黑椒汉堡的微博视频", "datetime": "2020-03-11 14:18", "emotion": "positive"}, {"topic": "春日渐暖，更是要注意防护的时候，除了多洗手，出门戴口罩之外，更要注意其他防护为此中公医疗精心编撰《2020年传染病防护手册-春刊》帮助大家预防传染病，健康生活~，保护自己，呵护家人", "datetime": "2020-03-11 14:16", "emotion": "positive"}, {"topic": "不知不觉，寒冬已过春暖花开，一起出发退散，去想去的地方，见想见的人儿～", "datetime": "2020-03-11 14:16", "emotion": "positive"}, {"topic": "希望疫情尽快过去，期待与小朋友共同上课的时光...", "datetime": "2020-03-11 14:14", "emotion": "positive"}, {"topic": "面对推出了远程教育安全解决方案，六集连播，为远程教育提供全方位、多角度的安全保障。第一波方案已经发布，拿走不谢。O远程教育锦囊一丨如何安全高效地远程访问内网教学资源？", "datetime": "2020-03-11 14:10", "emotion": "negative"}, {"topic": "今天的疫情报告来啦☺☺小伙伴们一定急不可耐了吧，不要着急哦🌚🌚🌚，相信再过不久，我们就能出去嗨咯", "datetime": "2020-03-11 14:08", "emotion": "positive"}, {"topic": "【VLOG留学生见证LMaggie-Chengyu的微博视频", "datetime": "2020-03-11 14:08", "emotion": "neural"}, {"topic": "手机突如其来的疫情，打懵了手机厂商。在经历了2019年全球手机市场颓势之后，国产手机厂商原本将翻盘的希望寄托于2020年5G手机的爆发。但，新冠病毒疫情来了……有分析机构认为，突发疫情对整个手机行业都产生了巨大而长期的影响。对此，雷军说：“疫情给整个行业摁下了暂停键。”不仅是小米，据外媒报道，华为已经下调了2020年手机销量目标，这或许将成为华为第一次出现同比负增长。正如荣耀总裁赵明此前对网易科技记者所说，2020年整个手机行业将面临的不仅仅是疾风，而是飓风，龙卷风。O小米、华为被打懵，疫情给手机行业摁下了″暂停键″", "datetime": "2020-03-11 14:07", "emotion": "negative"}, {"topic": "突然想到一个问题，如果疫情在夏天之前控住不住，等到蚊子都活了……", "datetime": "2020-03-11 14:07", "emotion": "negative"}, {"topic": "【@阿里健康汪强：疫情对互联网医院业态的影响】L第1眼视频的微博视频", "datetime": "2020-03-11 15:59", "emotion": "neural"}, {"topic": "欧洲二号种子竞争很惨烈………我德意志在让人失望方面是永远不会让人失望的、放心吧🇩🇪2德国·亚琛工业大学", "datetime": "2020-03-11 15:56", "emotion": "negative"}, {"topic": "疫情之下，你我同在，天亮之后，唯愿山河无恙，世事如初@人民网@央视新闻@库尔勒搜索L阿迪拉adila的微博视频", "datetime": "2020-03-11 15:56", "emotion": "neural"}, {"topic": "鲜花总是能给人带来生机勃勃的感觉，生的希望", "datetime": "2020-03-11 15:55", "emotion": "positive"}, {"topic": "@麻袋财富恶意大裁员属实，一个月一波，一波未裁一波以待@中腾信@中腾信金融@张三宝__823//@张三宝__823:@中信集团@CCTV315@上海市互联网金融行业协会//@张三宝__823:@中信集团@CCTV315@上海市互联网金融行业协会", "datetime": "2020-03-11 15:55", "emotion": "neural"}, {"topic": "《Mysteel:疫情对韩国钢铁业影响(二)》：从目前情况来看，受本次疫情影响，韩国大部分工地冬季停工后仍尚未复工，具体视疫情情况确定复工时间；汽车业预计一季度销售减量在44%左右，且工厂仍处于停工状态，浦项制铁也有对汽车板的减产计划；由于目前造船业尚未发现确诊病例，对造船板需求无影响。各大钢企皆有提前本年度设备检修的计划，具体情况Mysteel将做持续跟踪。OMysteel:疫情对韩国钢铁业影响(二)", "datetime": "2020-03-11 15:53", "emotion": "negative"}, {"topic": "【到今年年底，发生以来，有的地方医疗废物处置压力很大，全国最多时达到22个城市医疗废物超负荷运行；还有28个接近满负荷运行。国家卫健委和生态环境部以及相关十个部委日前联合印发《医疗废弃物综合治理工作方案》，明确到2020年底，全国每个地级市都要至少建一个规范的医疗废物处置设施。同时还要求，到2022年6月底，全国每个县区都要建成从收集、转运到处置的科学体系。L中国环境新闻的微博视频", "datetime": "2020-03-11 15:53", "emotion": "negative"}, {"topic": "【疫情未去，中医告诉您如何进行生活调护？】（1）“饮食有节”饮食应规律、清淡。多喝水，保持大便通畅，多食用水果蔬菜及牛奶、鸡蛋等，提高机体免疫力。尤其春节期间，大家应尽量避免暴饮暴食。（2）“虚邪贼风，避之有时”，春节期间，尽量减少到人员密集场所，出门佩戴口罩，注意个人卫生，勤洗手，房间勤通风。（3）“起居有常”，尽量避免熬夜，作息有规律，劳逸结合。@青岛微头条@青岛微生活@微观青岛@青岛交通广播FM897", "datetime": "2020-03-11 15:52", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情期间看牙有风险：且看朝阳区的牙科是如何做好防控》O疫情期间看牙有风险：且看朝阳区的牙科是如何做好防控", "datetime": "2020-03-11 15:48", "emotion": "positive"}, {"topic": "还没有结束，请你不要放松警惕，一定保重自己。", "datetime": "2020-03-11 15:47", "emotion": "negative"}, {"topic": "武大樱花为谁而开是李文亮还是其他迫不及待笑对毒顽", "datetime": "2020-03-11 15:46", "emotion": "positive"}, {"topic": "2020年怎么了？这才刚刚开始，就发生了太多不好的事情好像全世界都在提醒我们要学会珍惜，我们总以为来日方长却忘了我们无法预知明天和意外哪个先来我似乎体会到了那句话人，这一辈子走走停停，不生病便是福如果足够幸运，再发点小财拥有一个与灵魂相拥的伴侣你开着车，我坐在专属副驾驶车里放着我们喜欢的音乐🎵爱吃的零食一起出门、一起回家平平淡淡的过日子这便是普通女孩天大的福分人生的终极目标@提拉米苏sama2九江", "datetime": "2020-03-11 15:45", "emotion": "negative"}, {"topic": "昨日最后的方舱医院已经休舱了。今日又有越来越多的地区0感染了。少不了奋战前线的各位战士，也不可或缺自发在家减免感染的各位同志。已经数不清多少个日夜，但此次全国团结抗疫振奋人心不仅给全世界一个自强不息的中国面貌也必定会激励一代代的中国人，丰富中国精神！", "datetime": "2020-03-11 15:45", "emotion": "negative"}, {"topic": "3/8凌晨到家3/9有症状？一路偷吃着退烧药压着症状，赶在意大利封国前跑回来也是挺辛苦的吧？同一趟国际航班和北京飞青岛航班上的乘务人员和其他乘客、北京机场候机厅那么多等航班的人都怎么样。这种情况在入境地隔离14天不是更安全么？@人民日报", "datetime": "2020-03-11 15:43", "emotion": "neural"}, {"topic": "春天来了，扬帆起航，上班啦！2黄冈·黄州区", "datetime": "2020-03-11 15:41", "emotion": "positive"}, {"topic": "向潍坊口腔医院奋战在抗疫一线的同事们致敬！3月12日潍坊口腔医院明德、南关、奎文、新华院区开诊喽！@潍坊口腔医院@潍坊口腔医院爱牙热线@潍坊口腔医院单婷婷@玲珑宝妈妈@June微笑生活@潍坊口腔医院@潍坊口腔医院小牙医LAda追光者的微博视频", "datetime": "2020-03-11 15:41", "emotion": "positive"}, {"topic": "@麻袋财富（上海凯岸信息科技有限公司）变相裁员属实，裁六七成，一个月一波/分散员工到各兄弟公司(重签新合同)，直至化整为零@中腾信@中腾信金融@张三宝__823", "datetime": "2020-03-11 15:40", "emotion": "positive"}, {"topic": "作为00后要做最有意义的事情抗击疫情我与你同在", "datetime": "2020-03-11 15:39", "emotion": "positive"}, {"topic": "『新研究首次描述新冠病毒排毒时间：观察到最长排毒时间37天_手机新浪网』O新研究首次描述新冠病毒排毒时间：观察到最长排毒时间37天", "datetime": "2020-03-11 15:39", "emotion": "positive"}, {"topic": "中国2北京·国家科技图书文献中心L图书馆小二的微博视频", "datetime": "2020-03-11 15:38", "emotion": "positive"}, {"topic": "发布了头条文章：《最高1000万！工业企业首批预拨付技改补助资金申报》O最高1000万！工业企业首批预拨付技改补助资金申报", "datetime": "2020-03-11 15:37", "emotion": "neural"}, {"topic": "蓝天白云，夕阳黄昏～☁️在家线上办公，偶尔抬头，透过玻璃窗看到这样的美景也是一番好心情愿疫情早些结束，愿天空依然美好，愿你我都有人爱2北京·丽泽雅园", "datetime": "2020-03-11 15:36", "emotion": "positive"}, {"topic": "在家一样都不落。Day37课程！各位粑粑麻麻，家长朋友们，可以带着宝宝一起参与哟~“宅”家计划DAY37|SensoryGarden—音乐游戏+睡前故事《冰糖葫芦，谁买》点击链接：O“宅”家计划DAY37|SensoryGarden—音乐游戏+睡前故事《冰糖葫芦，谁买》", "datetime": "2020-03-11 15:31", "emotion": "positive"}, {"topic": "【企业因受疫情影响导致生产经营困难的，可以直接裁员吗？】不能。《关于妥善处理新型冠状病毒感染的肺炎疫情防控期间劳动关系问题的通知》第二条规定，企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位，尽量不裁员或者少裁员。", "datetime": "2020-03-11 15:31", "emotion": "neural"}, {"topic": "，一边做好国际联运中欧班列常态化开行组织。年初至今，经绥芬河口岸出入境的中欧班列累计达到26列，搭载2244个标准箱，同比增长37%。O增长37%！今年经绥芬河口岸出入境中欧班列累计达到26列", "datetime": "2020-03-11 15:30", "emotion": "positive"}, {"topic": "结束，我们到有山有水的地方一起踏青吧！L人众人的微博视频", "datetime": "2020-03-11 15:25", "emotion": "neural"}, {"topic": "疫情是考验，亦是机会，就看你怎么去对待，万达旁，总价三十多万的现房，你看到机会了吗？2合肥L始终你最好_的微博视频", "datetime": "2020-03-11 15:24", "emotion": "positive"}, {"topic": "武汉加油！我们等你！2湘潭L洛艺晨的微博视频", "datetime": "2020-03-11 15:21", "emotion": "positive"}, {"topic": "《回归职场如何快速提升领导力》上班后，在第一时间向上级充分了解对未来工作表现的期待，就工作的具体职责、阶段性工作目标、效绩标准等可量化指标达成共识。只有目标清晰且一致前提下才能保障自己不走弯路，不因没理解清楚上级的要求犯方向性的错误。共识期望还有一个优势，如果你是团队中的一小leader，你能更清楚的将你的目标再向下分解给你的团队成员，保障他们对公司期望也有共识。去年年底定的绩效目标与激励政策需要在短时间重新调整。企业和个人都面临发展危机？“危”是实实在在的，“机”在哪里？共识不仅是对当月的，当季的工作目标达成一致，还需要在期望层面，大局观上达成一致的观点。原文链接：O回归职场如何快速提升领导力", "datetime": "2020-03-11 15:21", "emotion": "positive"}, {"topic": "【最新消息：清零！今天下午烟台市最后一例新冠肺炎确诊患者治愈出院】3月11日下午三点，烟台市47例确诊病例中的最后1例患者在烟台市奇山医院治愈出院。至此，烟台市确诊病例成功清零！O清零！今天下午我市最后一例新冠肺炎确诊患者治愈出院", "datetime": "2020-03-11 15:20", "emotion": "positive"}, {"topic": "【突发】看来泰国也没法去了，落地就要隔离14天。非要跑去泰国的还得有一份保额10万美金的重疾险。", "datetime": "2020-03-11 15:18", "emotion": "neural"}, {"topic": "截至2020年3月9日24时，重庆市已连续14天无新增新冠肺炎确诊病例。经市新冠肺炎疫情防控工作领导小组研究决定，自3月10日24时起，将我市突发公共卫生事件一级响应调整为二级响应。重庆", "datetime": "2020-03-11 15:17", "emotion": "positive"}, {"topic": "忽然发现很久没有回家了呢，突然很想粑粑麻麻。于是就拍了这个视频~开头会比较搞笑，后面请准备好纸巾@微博视频@微博VLOGL吾乃许多肉的微博视频", "datetime": "2020-03-11 15:17", "emotion": "positive"}, {"topic": "//@蔡超杰Jason:目前还是在家学比较好", "datetime": "2020-03-11 15:16", "emotion": "neural"}, {"topic": "印度上万人欢度“洒红节”。3月10日是印度人的洒红节，在洒红节当日，还是有数万印度民众走上了街头，人挤人开始了属于自己的庆祝。活动中根本看不见有人戴口罩的痕迹，只不过今年的洒红节刚好遇到了疫情，而此次洒红节也与往年不同，多增加了一道程序，人们聚众在一起，燃烧“新冠病毒”的雕塑。", "datetime": "2020-03-11 15:14", "emotion": "positive"}, {"topic": "O公共应急订货系统，2020居家隔离期间写的软件", "datetime": "2020-03-11 15:13", "emotion": "neural"}, {"topic": "春可期，山河无恙，世间皆安。2淮安·盱眙县", "datetime": "2020-03-11 15:09", "emotion": "neural"}, {"topic": "《教育》国家级，维普全文收录[愉快]刊号：CN:50-9214/GISSN:1671-5624[调皮]新闻出版总署备案，正规教育期刊。现在安排2020年3月版面。", "datetime": "2020-03-11 15:08", "emotion": "neural"}, {"topic": "壹叁肆玖做了一件“小事”疫情期间", "datetime": "为一线医护人员送去我们的心意感谢一线医护人员的付出", "emotion": "感谢您的坚守@每天·按时吃饭L每天·按时吃饭的微博视频", "null": ["2020-03-11 15:06", "positive"]}, {"topic": "2020年3月11日至3月17日，深圳市流感指数为Ⅳ级（较少发生），未来一周本市处于流感非流行期，流感活动强度较低，流感病人较少，提醒市民：1.保持室内环境卫生，经常开窗通风；2.保持健康饮食、适量运动及充足休息；3.随温度变化添减衣物，避免着凉。", "datetime": "2020-03-11 15:04", "emotion": "negative"}, {"topic": "期待期待!!!不过也希望妹妹们也注意安全防止疫情传染~", "datetime": "2020-03-11 15:03", "emotion": "positive"}, {"topic": "疫情真的过去了吗？那为什么学校不开学呢？疫情真的很可怕吗？那为什么15秒就被传染了呢？疫情离你很远吗？也许就在我们身边，做好自律，拒绝❌出行！爱护自己，尊重他人；", "datetime": "2020-03-11 15:02", "emotion": "negative"}, {"topic": "麻烦@一下中央，坐标云南省文山州广南县，政府虽然在开始几天对人员出行严加控制，但近两个星期以来，也只是大街上宣传，对于不戴口罩的人也不无任何反应，封城也仅仅几天，在周围的县城已有感染者，而本县也不进行严格的人员出行管理，希望国家尽快处理", "datetime": "2020-03-11 15:01", "emotion": "negative"}, {"topic": "华中科技大学当前科研攻关成果：1.抗体快速检测试剂盒，一滴血15分钟出结果2.人体测温红外热像仪，0.3秒完成测温3.AI辅助医学影像诊断系统，提供更为精准的新冠肺炎诊断4.病症程度机器学习辅助分类与预警软件，实现病例分类预测的毫秒级输出5.蛋白亚单位疫苗，新冠肺炎最安全的疫苗类型。新冠肺炎学术成果时间线聚合最新科研进展（每日更新）O网页链接", "datetime": "2020-03-11 15:00", "emotion": "positive"}, {"topic": "我就想知道从过年之前上班上到现在跟我同岗位的人都有防疫补贴就因为我是劳务派遣所以不配有吗也没人给个回答", "datetime": "2020-03-11 15:00", "emotion": "negative"}, {"topic": "加油中国！感谢给予我大中华帮助的国家Lalone539的微博视频", "datetime": "2020-03-11 16:58", "emotion": "positive"}, {"topic": "一场突然而至的肺炎疫情“遭遇危”，遭遇危面前需要“勇”，更需要“健康”，去年是健康行业走过不平凡的一年，2020年是健康行业实质性发展起点，新新认为抗击疫情将是中国健康行业发展重要机遇，同时在这次抗“疫”中做出重要贡献，并对医学和疫情紧急事件持续带来价值。了解健康行业疫情下发展：O看穿假象，疫情之下的“危”和“机”真如你所想吗？", "datetime": "2020-03-11 16:57", "emotion": "positive"}, {"topic": "【消费需求会从口罩向其他健康领域不断拓展】本次L第1眼视频的微博视频", "datetime": "2020-03-11 16:56", "emotion": "neural"}, {"topic": "在疫情这个特殊时期，美嘉留学南通向同学们发起线上美嘉杯首届留学文书挑战赛，写写“疫情和你之间的故事”。作品将在美嘉留学南通发出的投票平台上进行投票，评选出一等奖1名（华为M6系列平板）、二等奖1名（BeatsStudio3十周年纪念版）、三等奖3名（Kindle电子书），其余参与者均可获得参与奖（留学礼包）一份。这期“锦鲤”你说的算！投稿截止日期：4月10日下午17:00‼️赛制介绍参加图1", "datetime": "2020-03-11 16:52", "emotion": "positive"}, {"topic": "快快结束！疫情结束后立刻出家门！！差不多两个月没出家门一步了", "datetime": "2020-03-11 16:51", "emotion": "positive"}, {"topic": "1米67的我pan了7斤！！🙉某人的肚肚也肥了一圈所以……我想问健身房什么时候能开门", "datetime": "2020-03-11 16:50", "emotion": "positive"}, {"topic": "建筑师笔下的“冠状病毒”绘本，告诉孩子们“为什么我们只能呆在家里”。太可爱啦~(图片来自公众号童务局)", "datetime": "2020-03-11 16:49", "emotion": "positive"}, {"topic": "12/03/2020动画早报受疫情影响，众多动画电影艺术节被迫撤展。FMX，德国著名的科技电子动画节宣布原定于4月5日-8日在斯图加特举办的展映活动受疫情的影响被迫取消，这也是FMX首次因外部原因取消动画电影节及相关的活动。SXSW，西南偏南是北美西南地区最大的科技、音乐、电影展映受疫情的影响大赞助商已经宣布退出，主办方不得不宣布原定于3月13日-22日在奥斯丁举办的展映被迫取消。CESAsia，亚洲消费电子展在其官网宣布，原定于6月10在上海举办的2020亚洲消费电子展将延期举办。", "datetime": "2020-03-11 16:45", "emotion": "negative"}, {"topic": "会长热点问答–怎么看囤纸2澳大利亚·阿德莱德L阿德会长大人的微博视频", "datetime": "2020-03-11 16:43", "emotion": "neural"}, {"topic": "【的VIP康复课程也马上就开课啦！宝爸爸妈们准备好了吗！", "datetime": "2020-03-11 16:43", "emotion": "positive"}, {"topic": "相信大家都知道日本官员被问口罩防护服储备", "datetime": "沉默20分钟后回答只有30套今天上午马云就向日本捐赠了10万只口罩。在这种全球性的疫情面前，团结协作共情是正解！中国", "emotion": "2020-03-11 16:41", "null": ["negative"]}, {"topic": "发布了头条文章：《疫情过后，十大领域权威专家帮你规划2020年健康目标》O疫情过后，十大领域权威专家帮你规划2020年健康目标", "datetime": "2020-03-11 16:35", "emotion": "positive"}, {"topic": "盘点下的“云布局”：1.云蹦迪；云蹦迪，音乐一放，房门一关，墨镜一戴，尽情摇摆，只要不被投诉扰民，可以嗨上三天三夜。2.云健身；年前办了健身卡的人，在家有没有被教练远程“监督”锻炼，是不是发现无器械健身也挺好的，不一定要去健身房撸器材。3.云音乐会；身体虽然在”休息“，但灵魂还是要进行洗涤的。4.云麻将；想打麻将，但家里人口不够？不用担心，只要你有手机，我们可以视频麻将，支付也顺便解决了。5.云录制。由于疫情的原因，各大综艺节目均采用了云录制的手段来持续为大家输送快乐和素材来killtime。", "datetime": "2020-03-11 16:34", "emotion": "negative"}, {"topic": "2020年3月11日0-12时，山东省本地新增确诊病例1例，无新增疑似病例，累计报告确诊病例759例（其中，重症病例1例，危重症病例1例，累计死亡病例6例）；新增治愈出院3例，累计治愈出院724例。目前共追踪到密切接触者17090人，尚有129人正在接受医学观察。", "datetime": "2020-03-11 16:34", "emotion": "neural"}, {"topic": "2月份疫情刚开始就要求1000带单，现在又要2000带单，疫情之下，就薅起员工的毛。这倒是和之前口罩厂用口罩抵工资有异曲同工之妙@新浪视频", "datetime": "2020-03-11 16:33", "emotion": "negative"}, {"topic": "【以来，从1月20日到3月7日，全国的城市空气、地表水环境质量和饮用水源地安全均未受到疫情防控的影响。饮用水源地水质方面，累计对饮用水源地开展了14915次监测，未发现受疫情防控影响水质安全的情况。开展了1901次余氯监测，受疫情防控开展的消杀工作的影响，54次余氯有检出，占比是2.8%，但监测的浓度均低于自来水水厂的出水标准0.3mg/L，不影响自来水厂水质情况。L中国环境新闻的微博视频", "datetime": "2020-03-11 16:31", "emotion": "neural"}, {"topic": "河北发现82人由外省市入境后转乘国内航班入冀！邯郸36人！数据清零≠疫情解除！疫情一天不结束，我们一刻不放松，不聚集，再等等，再等等，春暖花开会有时！", "datetime": "2020-03-11 16:29", "emotion": "neural"}, {"topic": "成都不限购，总价14万排队看房城北网红小户朋友圈的朋友们，福利来了：距离地铁口100米，万科的房子，总价14万起，首付7万，月供800元。2成都L贾凤房产管家的微博视频", "datetime": "2020-03-11 16:27", "emotion": "positive"}, {"topic": "有序进行，持续减少累计改造和新建86万家定点医院，16家加方舱医院，6万多张床位。通过复工复产，我国医用物资能力生产快速提升截至3月5日，湖北累计分配医用防护服500多万件，N95口罩900多玩只，通过各种渠道调入湖北医疗救治设备38类6.5万台（套）。中央财政安排湖北防控经费62亿元。并建立国库库款周调度制度。物资方面，与周边八省区建立物资联保联供机制，生活保障同时，49种主副视频价格平稳。中国", "datetime": "2020-03-11 16:27", "emotion": "negative"}, {"topic": "【到今年年底，全国每个地级市都要至少建一个规范的医疗废物处置设施】生态环境部应急办主任赵群英：发生以来，有的地方压力很大，全国最多时达到22个城市医疗废物超负荷运行；还有28个接近满负荷运行。L中国环境新闻的微博视频", "datetime": "2020-03-11 16:19", "emotion": "positive"}, {"topic": "啥东西都没带回来，学习、干自己的事情都很不方便，在家只能抱个破手机看书、学英语、玩，我要去世了快五十天了，差不多关到了我的承受极限！！！", "datetime": "2020-03-11 16:19", "emotion": "negative"}, {"topic": "这个时候在家除了好好生活线上工作我实在不知道女孩还能做啥时间这么多真的不如快点瘦下来疫情结束出门就是最美的自己", "datetime": "2020-03-11 16:18", "emotion": "negative"}, {"topic": "特殊时期，众多企业被迫延迟复工，许多员工面临着降薪或裁员，也就意味着将失去体系下的收入，不断变化的职场环境和不确定性会让越来越多职场人开始思考和重新审视自身的“职业前景”，寻找新的定位和突破。@新华网领英：女性或将成为中国零工经济生态的有力推动者-新华网O领英：女性或将成为中国零工经济生态的有力推动者", "datetime": "2020-03-11 16:18", "emotion": "positive"}, {"topic": "这一下，颠覆了这对“隔离”这个词儿的意思了", "datetime": "2020-03-11 16:14", "emotion": "neural"}, {"topic": "玛德气死了，省里出了政策，市里不落实，现在小区门都出不去！", "datetime": "2020-03-11 16:13", "emotion": "negative"}, {"topic": "小楼一夜听风雨，深巷明朝卖杏花～路边随拍～🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳春天来了，花儿开得真好。疫情总会过去的，武汉加油，中国加油🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳祖国的春天真美丽～徐州2徐州", "datetime": "2020-03-11 16:11", "emotion": "positive"}, {"topic": "发布了头条文章：《上海静安区这家口腔已开诊", "datetime": "疫情防控消毒再升级", "emotion": "可安心就诊》O上海静安区这家口腔已开诊", "null": ["疫情防控消毒再升级", "可安心就诊", "2020-03-11 16:10", "positive"]}, {"topic": "【邦邦看点2020007期】随着疫情这只「黑天鹅」到来，额温枪成为「战时」管控物资，优先供给公共防疫使用。紧接着一纸政令下，额温枪又成为复工必需品。然而，额温枪本是个小产业。据赛迪顾问数据显示，在2020年之前，国内手持红外测温计每年产量多在20万~30万把。一面是物资管制，一面是需求暴涨，供需的天秤极度失衡。随着额温枪价格水涨船高，我们朋友圈里的工厂老板、产业链从业者，甚至卖化妆品的这些完全不相关的人，都在卖额温枪，且价格奇高（据了解，正常额温枪的物料成本不过三五十元，零售价不过百元左右，但是现在售价却翻好几倍）。巨大的市场缺口，相对较低的准入门槛，机会与重利之下，全产业链倾巢而出，乱象与疯狂夹杂，上演一场群魔乱舞。而这其中，夹杂着多少倒卖、骗局与假货，也不足为奇……随着春暖花开，疫情退去，狂热过后，市场供需逐渐平衡，价格下降，山寨工厂倒闭，倒爷赔本离场，大量商品无处可销，留给市场的又将是一地鸡毛。几个月后，当我们回首这段神魔乱舞的时光，是否会觉得荒诞？《摸底风口上的测温枪：市场缺口达到千万，核心器件暴涨10倍》：O网页链接", "datetime": "2020-03-11 16:08", "emotion": "positive"}, {"topic": "中国在积极战疫，欧洲部分国家在观望。中国在战疫中取得了重大突破，就意大利而言，开始实施封城并开始向钟南山院士视频连线积极借鉴。钟院士就临床护理和研究方面做了非常“有用和全面”的介绍，并参与了之后的问答环节。处处彰显着中国拥有的世界责任。钟院士还就党中央的领导，奋战前线的医护人员的不分昼夜的艰苦工作。社会人士和学者的帮助，人民的团结一致谈到。向着世界传达出中国的精神面貌。中国", "datetime": "2020-03-11 16:07", "emotion": "positive"}, {"topic": "带果果童鞋来无人区放风筝🪁LD女郎一霞宝的微博视频", "datetime": "2020-03-11 16:06", "emotion": "neural"}, {"topic": "疫情期间武汉迎来好消息！滞留武汉人员，每人可申领3000元补贴@微博视频L照理说事的微博视频", "datetime": "2020-03-11 16:05", "emotion": "neural"}, {"topic": "我如图你们呢？？？夏天还穿不穿漂亮的小裙子了？我恨我自己！", "datetime": "2020-03-11 16:04", "emotion": "negative"}, {"topic": "结束后最想做什么？最想妈妈可以自由地快乐地出门打麻将🀄️因为妈妈不快乐全家都不快乐", "datetime": "2020-03-11 16:02", "emotion": "neural"}, {"topic": "疫情下，比餐饮业更惨的是出租车！能否给出租车减免“份子钱“？@微博视频L照理说事的微博视频", "datetime": "2020-03-11 16:00", "emotion": "neural"}, {"topic": "你家孩子网课上的还好吗？在大多数家长混乱的情况下，谁能找到上网课正确的方法，谁的孩子就能脱颖而出！发布了头条文章：《孩子可怜，家长崩溃，效果差？网课应该这么上》O孩子可怜，家长崩溃，效果差？网课应该这么上", "datetime": "2020-03-11 17:59", "emotion": "negative"}, {"topic": "为积极应对新型冠状病毒感染肺炎疫情防控的严峻形势，尽最大可能保护患者、家属及医务人员的生命安全和身体健康，复旦大学附属的8家三甲医院，包括复旦大学附属华山医院、复旦大学附属中山医院、复旦大学附属华东医院、复旦大学附属肿瘤医院、复旦大学附属儿科医院、复旦大学附属妇产科医院、复旦大学附属眼耳鼻喉科医院和复旦大学附属上海市公共卫生临床中心，相继发布疫情期间就诊提示。为方便大家就诊，现收集并整理复旦大学附属三甲医院就诊信息。", "datetime": "2020-03-11 17:52", "emotion": "neural"}, {"topic": "近期全球疫情持续。任何中高低费率POS相关问题都可以随时联系我。", "datetime": "2020-03-11 17:51", "emotion": "neural"}, {"topic": "《开始扩散爆发，眉州东坡全国100多家门店，能开的都开着。而且，就在很多餐饮企业都进入“ICU模式”时，眉州东坡却在北京的超市里连开四家新店，并在“餐饮+菜站”的模式下，实现线下单日最高营收7万多，线上开通卖菜小程序，收入最高17万元。O眉州东坡：供应链体系是支撑业务发展的基石", "datetime": "2020-03-11 17:50", "emotion": "neural"}, {"topic": "我是一普通大学生，在飞猪上购买了首都航空从海口飞太原的机票。由于疫情原因不能正常开学。我看了民航局发布的学生可以免费退改签政策之后于2020年2月11日中午向首都航空申请退票。但是首都航空却以他的通知于2月12日才发布的缘由拒绝我全额退票的请求。但是首都航空官网上相关文件明确指出2月11日零时前购买的机票都可以申请全额退款。并且民航局早于2月10日就已经公布这一消息。我认为首都航空不能以这种时间差、文字游戏的方式欺骗消费者。为此投诉了相关的部门都没有得到及时相应的处理。求求你们帮帮孤立无援的学生吧@首都航空@央视新闻@12315维权帮你忙@智行火车票@民航局消费者事务中心", "datetime": "2020-03-11 17:48", "emotion": "positive"}, {"topic": "原本以为韩国最先破万没想到韩国这么不争气让意大利给超过去了2深圳·深圳市龙华公寓", "datetime": "2020-03-11 17:48", "emotion": "positive"}, {"topic": "期间，不保证老百姓正常生活，还私下封大门，不让进出//@0penny0:现在上班也不让出去，看到的请大家帮忙转发，现在报警也不管，向上反应都没有人搭理以及回应新上任的所长克奇生，不做声，让下属执行命令，不出面解决，也不给回应", "datetime": "2020-03-11 17:46", "emotion": "negative"}, {"topic": "全民爱心传递2武汉L影视大民星2016的微博视频", "datetime": "2020-03-11 17:44", "emotion": "positive"}, {"topic": "我求求他做个人吧，这种人还给他治个屁浪费宝贵的医疗资源。直接拿去做药物实验然后五马分尸不行么（抱歉我没有考虑马的感受），我古代的二十二种酷刑套餐来一遍吧，现在真的佩服我国古人，这种人还讲什么人道主义，他配做个人么？草（一种植物。", "datetime": "2020-03-11 17:42", "emotion": "negative"}, {"topic": "社区里的“管家们”疫期以来一直坚守用镜头记录一天忙碌而充实《水哥抗疫日记——社区里的管家们》全民爱心传递2武汉L好吃佬三胖水哥的微博视频", "datetime": "2020-03-11 17:41", "emotion": "positive"}, {"topic": "何时才能结束，解封的时候不会都要穿短袖了吧，我想出门逛街去，我想大吃大喝，现在只能拿出存货解解馋L缺点美貌缺点才华的微博视频", "datetime": "2020-03-11 17:38", "emotion": "negative"}, {"topic": "很好奇为啥没有特效药的情况下，患者是如何治疗好的。病毒是有寿命周期么，不懂就问。@博物杂志2武汉·后湖", "datetime": "2020-03-11 17:37", "emotion": "neural"}, {"topic": "在家来一顿火锅想念的味道终于有点疫情前的感觉了", "datetime": "2020-03-11 17:37", "emotion": "positive"}, {"topic": "《妈妈要上战场》送给白衣天使本人演奏～L柒某的黑眼圈消了吗的微博视频", "datetime": "2020-03-11 17:34", "emotion": "neural"}, {"topic": "！跟着小爱一起健康生活！！L爱布未来的微博视频", "datetime": "2020-03-11 17:33", "emotion": "positive"}, {"topic": "好怀念我们团队累成狗时候的样子，武汉加油！中国加油！疫情快结束吧！L万恒会活动管家的微博视频", "datetime": "2020-03-11 17:32", "emotion": "positive"}, {"topic": "在国内，逐步苏醒！O南康家具产业链全面复工，千亿产业经济复苏回暖快！", "datetime": "2020-03-11 17:30", "emotion": "positive"}, {"topic": "中医张伯礼院士纵论中医药抗“疫”：中西医并重打造中国特色医疗急救体系！O张伯礼：今后再有类似疫情出现，务必第一时间上中医药", "datetime": "2020-03-11 17:29", "emotion": "positive"}, {"topic": "中小企业如何在这次当中利用阿里巴巴突围当下是我们新型肺炎处于平稳观察期，各地中小企业面临着三个月相对开工不稳定的情况下疫情当下的问题，人员工资要发放，场地要租赁费用都是相比至少都是大头，而所有人都在当地不能出门的状态下，后期再物流的高速运转之下，我们中小企业只能寻求互联网的帮助，那么我怎么去做呢？内贸我们只有阿里巴巴及慧聪了等相关平台了，在轻工业当中阿里巴巴是最突出的电商平台。而如何做好阿里巴巴平台呢，相信阿里通过这20年的历程大家都有相对的知识去做阿里电商平台，但是个人的能力有限，只能不断的找好的价值公司及好的阿里巴巴装修代运营公司，这样可以节省成本，带来最大的价值。当然我们除了toB平台我们还有淘宝、天猫，京东、拼多多、还有百度信息传播，让所有的人能通手机查看天下信息及下单完成，避免疫情感染风波.有需要的可以联系我", "datetime": "2020-03-11 17:26", "emotion": "positive"}, {"topic": "免费讲座又来啦~武威事业单位《综合》系列讲座今晚7点开讲！理论+刷题提升，还有课堂免费福利领取今晚7点19课堂，三岗同步开讲点击报名免费听课：O网页链接", "datetime": "2020-03-11 17:24", "emotion": "positive"}, {"topic": "值得高兴的是国内希望各国快速采取行动，共同战胜病毒。", "datetime": "2020-03-11 17:21", "emotion": "positive"}, {"topic": "有个西班牙女主持人，之前在节目上说如果西班牙新冠病毒病例过千，就漏奶给大家看。结果一口毒奶，终于如愿以偿了。虽然后来也没有真漏，看他们在节目里开心的样子，不得不说板鸭人民就是看得开，各种无节操，神马玩笑都能开。话说这女的真没劲，说话不算话捂得严严的给大家看个毛球。2西班牙·马德里", "datetime": "2020-03-11 17:19", "emotion": "negative"}, {"topic": "【到今年年底，发生以来，有的地方医疗废物处置压力很大，全国最多时达到22个城市医疗废物超负荷运行；还有28个接近满负荷运行。", "datetime": "2020-03-11 17:15", "emotion": "positive"}, {"topic": "因为疫情我无法住进房间。于是我想找房东退房租，结果我和他吵了起来。姐妹们帮我看一下，这是谁的错？", "datetime": "2020-03-11 17:14", "emotion": "negative"}, {"topic": "【疫情六大变革中捕捉新机遇】这场L第1眼视频的微博视频", "datetime": "2020-03-11 17:13", "emotion": "neural"}, {"topic": "日子很难不要气馁总有办法度过难关保持对生活的热爱像帝王花一样美丽绽放加油⛽️加油⛽️加油⛽️", "datetime": "2020-03-11 17:13", "emotion": "positive"}, {"topic": "⚠️⚠️各位同学们，注意咯～⚠️⚠️如果有近期回国打算的，记得让家人跟社区报备哈，现在国内的输入案例也越来越多了，希望大家都能做好自我隔离，配合国家要求，平安到家哈2西班牙·马德里", "datetime": "2020-03-11 17:12", "emotion": "positive"}, {"topic": "【拿着“红头文件”冒充公职人员要买40万只口罩】有人冒充省卫健委工作人员，手拿变造的“红头文件”，开口就问企业要“40万只口罩”，为获取信任主动联系媒体接受采访。今天上午，平湖法院开庭审理并宣判了浙江省首例涉疫招摇撞骗案，被告人计某因犯招摇撞骗罪，被平湖法院判处有期徒刑十个月。这些人能不能做点好事？把这些心思花在正道上，一定大有成就，最后还要送你一句话“NOZUONODIE.”", "datetime": "2020-03-11 17:12", "emotion": "negative"}, {"topic": "很有意义的一次班会，鄂州加油💪武汉加油💪小笼包们加油💪2黄冈·蕲春县", "datetime": "2020-03-11 17:12", "emotion": "positive"}, {"topic": "before&after，旅行前和回来后.", "datetime": "2020-03-11 17:11", "emotion": "positive"}, {"topic": "【改掉这个传统习惯，除了“防疫”，还有其他好处！】新冠肺炎疫情暴发以来，餐桌卫生安全问题却没有引起重视，围桌共食、不用公筷的就餐方式，也在危及人民的健康，给病毒传播提供了便捷的途径", "datetime": "2020-03-11 17:05", "emotion": "negative"}, {"topic": "平凡而伟大！@人民网@中国日报@人民日报@浙江在线@绍兴发布@央视新闻“我不是医生，但我也在战斗！”O“我不是医生，但我也在战斗！”", "datetime": "2020-03-11 17:04", "emotion": "positive"}, {"topic": "【疫情“大考”下智慧城市建设将加速推进】L第1眼视频的微博视频", "datetime": "2020-03-11 17:03", "emotion": "neural"}, {"topic": "我发表了头条文章:《一次看透了明星，中国危险去了韩国，韩国疫情爆发又偷偷回国》O一次疫情看透了明星，中国危险去了韩国，韩国疫情爆发又偷偷回国", "datetime": "2020-03-11 17:03", "emotion": "positive"}, {"topic": "来得及我可以考得上你一直在努力提升自己慢慢向你们靠近💪我要加油你要加油你们要加油武汉加油中国加油🇨🇳@TFBOYS-易烊千玺@UNIQ-王一博@浙江大学", "datetime": "2020-03-11 17:01", "emotion": "positive"}, {"topic": "求助可以，借鉴也可以，但是不能让我们国家的医疗团队过去，不容忍它们对我们的语言攻击，即使我们疫情已经过去但是需要我们的英雄们守护我们中国，因为她们是我们的骄傲", "datetime": "2020-03-11 17:01", "emotion": "positive"}, {"topic": "想开学2七台河LJiamei_aaa的微博视频", "datetime": "2020-03-11 17:00", "emotion": "neural"}, {"topic": "【默克尔警告：60%-70%德国人可能会感染新冠病毒】相当于5300万人口会感染，考虑到1%的死亡率，这意味着德国的死亡人数将超过50万。@不可掉头@丁重扬@Black9107", "datetime": "2020-03-11 18:55", "emotion": "neural"}, {"topic": "想一切快点恢复正常不想再家里宅了（化妆加拍了一张好看的照片有平复心情的效果）", "datetime": "2020-03-11 18:54", "emotion": "positive"}, {"topic": "紫外线杀菌的机理—紫外线灯紫外线作用于生物细胞遗传物质即DNA", "datetime": "使DNA遭到破坏而导致细菌死亡;此外，特定波段的紫外线能通过与空气中的氧气作用，产生有强氧化作用的臭氧，从而杀灭细菌。", "emotion": "2020-03-11 18:54", "null": ["neural"]}, {"topic": "@广西文化和旅游厅@阳朔微旅游@浪迹八桂@dinhoidinh", "datetime": "2020-03-11 18:53", "emotion": "neural"}, {"topic": "四川的朋友大家关注一下有疑似人员要进入！！！！！！！！！！！！！！！！！！！！！！！！", "datetime": "2020-03-11 18:52", "emotion": "positive"}, {"topic": "长期戴immer伊茉M1面膜仪智能美容仪精华促进吸收补水保湿红蓝光波导入", "datetime": "2020-03-11 18:52", "emotion": "neural"}, {"topic": "原因，正月初七回单位报道后至今未回家，最近稳控良好允许出行，老爸早早起来给我炖了一锅肉肉从老家驱车送到了单位😘谁还不是个小公举呢👸🏻👸🏻👸🏻", "datetime": "2020-03-11 18:50", "emotion": "positive"}, {"topic": "【疫情“大考”下智慧城市建设将加速推进】L第1眼视频的微博视频L第1眼视频的微博视频", "datetime": "2020-03-11 18:50", "emotion": "neural"}, {"topic": "有些人在这次疫情后就不会再见面了....并不是生死（生死有时反而让人两不相欠）而是有些人不会处理这次的“跌倒”这好像更令人难过", "datetime": "2020-03-11 18:49", "emotion": "negative"}, {"topic": "农民的指导思想：一手抓农业生产，一手抓经济建设，两手都要硬。农忙种地，不误农时，绝不能让养育我们的土地变“荒”了。有钱买不到粮油和蔬菜的日子才过去几天，我们要从这次疫情中吸取教训，居安思危。疫情期间，物流快递运输的大部分是生鲜蔬菜，“卖菜群”等迅速崛起，对我们警示意义重大。农闲打工，做点小生意……这才是中国农民本来的样子。2白银·靖远县", "datetime": "2020-03-11 18:47", "emotion": "positive"}, {"topic": "深圳目前陆陆续续都开始复工了，来自全国各地的小伙伴开始反深啦，给大家拍了一下深圳目前的街道，商场以及地铁的情况，疫情中的大部份人更加的注意防护以及户外运动增强身体体质，这是好的现象虽然疫情基本慢慢的受控制了，但是大家绝不能掉以轻心哦，还是需要保持距离，减少去人多的地方，等到春暖花开的时候，我们在出去浪！VLOGLAlicialifestyle的微博视频", "datetime": "2020-03-11 18:45", "emotion": "positive"}, {"topic": "紫外线杀菌灯呵护健康，杀菌效果可以有太阳的味道呢！", "datetime": "2020-03-11 18:42", "emotion": "positive"}, {"topic": "除湖北外11例新增病历均来自境外，那么现在国外的疫情到底有多紧张呢？意大利媒体揭露当局的医疗濒临崩溃，常规医疗都暂停，全部投入到对疫情的处理上。已经入院的病人，被接上了生命支持装置，而且为了提高血氧含量，医生让这些病人采取俯卧的姿势。真是光看图，都觉得好难受。现在意大利已进入封闭状态，各处的超市和深夜商店都出现了抢购潮。针对老外的卫生纸焦虑，商家更是推出了“卫生纸娃娃机”，利用敏锐的商业触觉与快速的执行，掀起了一股新的消费高潮。日本更是惊现在髓液中被检出新冠病毒的特殊案例，这说明新冠不单会侵害肺部，还会入侵大脑。不过令人欣慰的是尽管病毒变异，我们的医学水平也在日新月异的提升。以前谈到艾滋病，就是绝症。现在不但有24小时的阻断药，3月10日在柳叶刀上发布的报道显示：艾滋有望能被治愈，并且已经有了成功案例。这名案例在1995年被确诊，带病生存了是11年后又被诊断患上急性骨髓性白血病。原本以为生命会不可遏制的逝去，但他的医生为他做了一次大胆的治疗。利用基因原理来对抗艾滋病毒，并获得了胜利。种种证明，只要能够以积极的态度面对，人类终将攻克病毒。", "datetime": "2020-03-11 18:42", "emotion": "neural"}, {"topic": "境外疫情才开始", "datetime": "外国防治不到位.//@草原900:输入病例要小心", "emotion": "2020-03-11 18:42", "null": ["neural"]}, {"topic": "微博故事自制烤羊腿，疫情期间出不去门，就开始清冰箱库存了L魏迪晨迷在娜的微博视频", "datetime": "2020-03-11 18:40", "emotion": "neural"}, {"topic": "国内疫情控制住了，国外疫情却开始了，国外客户朋友们像当初的我们一样很多人都买不到口罩，想想之前在我们口罩紧缺的时候向我们送来支援的国外朋友们，现在宏铭达物流提供采购加运输一条龙服务，还附送暖心问候卡，有需要给国外客户朋友寄口罩的，随时联系下图联系方式！", "datetime": "2020-03-11 18:39", "emotion": "negative"}, {"topic": "今天我看到一组图片sex💕TheBlonds2020春夏时装周中设计师很有预见性口罩下的诱惑让我特别想看到他们的容貌，希望一切快点结束。中国🇨🇳加油！时尚", "datetime": "2020-03-11 18:39", "emotion": "positive"}, {"topic": "看来确实被遏制了，现在到处都堵车，左右两边进城出城。2成都·万科·海悦汇城", "datetime": "2020-03-11 18:37", "emotion": "negative"}, {"topic": "近期美食圈大震动:亚洲50", "datetime": "OAD", "emotion": "评鉴取消典礼;德国米其林公布;Corona啤酒销售反弹，意大利多数米其林餐厅歇业...阅读更多：O网页链接", "null": ["2020-03-11 18:32", "positive"]}, {"topic": "2新乡·石榴巷文化街区L石榴巷文化的微博视频", "datetime": "2020-03-11 18:32", "emotion": "neural"}, {"topic": "哈哈哈哈，以前是不许公务人员多花钱，现在是逼着公务员花钱，三十年河东，三十年河西，谁能想到还有这一天啊", "datetime": "2020-03-11 18:31", "emotion": "negative"}, {"topic": "疫情期间，公司要求工资打八折，合法吗？公司在考虑自身的时候难道不考虑下我们外地人租房的压力吗", "datetime": "2020-03-11 18:31", "emotion": "negative"}, {"topic": "下建筑业承包人的核心风险及应对：工期延误、工程价款、合约管理等】疫情期间建筑行业一度全线停工，停工周期长、波及范围广，对建筑产业链上下游企业造成巨大影响。建筑业承包人如何应对工期延误、停工损失、履约风险带来的法律纠纷？资深律师支招，详见O网页链接", "datetime": "2020-03-11 18:30", "emotion": "neural"}, {"topic": "我的耳朵最近太惨了，带口罩😷，带眼镜👓，还得带着耳机🎧", "datetime": "2020-03-11 18:30", "emotion": "negative"}, {"topic": "印度疑似爆发？隔离三千人，政府官员却说尽在掌控L世界军事瞭望哨的微博视频", "datetime": "2020-03-11 18:30", "emotion": "neural"}, {"topic": "重磅消息！英国央行宣布紧急降息！英国时间3月11日，英国央行突然宣布，计划下调50个基点，将基准利率从0.75%调至0.25%，这英国央行宣布金融危机以来的首次紧急降息也是英国有史以来的最低利率水平。对于这一决定，英国央行明确表示，此次是为了应对新冠肺炎疫情带来的影响，以在特殊时期提振经济。的确，随着病毒的肆虐，新冠肺炎给经济带来的影响是有目共睹的。目前，英国政府债券的收益率已经跌至了历史最低点，金融市场也出现了极强的不确定性，上周五，英国富时100指数收盘下跌7.7%，更是创下自2008年金融危机以来最大单日跌幅。而且，有专家表示，在未来几个月内，英国国内的经济活动可能会明显减弱，由于需求下滑、贸易困难和员工缺勤等原因影响，许多公司和个人可能无法按时支付账单。尤其是中小企业，抗风险能力本来就弱，疫情带来的冲击将更加明显。正是基于这个背景，英国央行做出了降息决定，而且，就在一周前，美联储也宣布紧急降息50个基点，这也给英国央行带来了一定的压力。不过，值得注意的是，英国央行此次紧急降息正好发生在政府预算报告公布之前，所以有专家分析称，这次降息可能不是一次单独行动，更像是一次和财政部的联合行动。此外，英国央行还宣布了一项新的融资计划，将采取措施协调商业银行，提供约1", "datetime": "900亿英镑的额外贷款，帮助大家渡过难关。", "emotion": "2020-03-11 18:28", "null": ["positive"]}, {"topic": "不知不觉中三月已经来到了我们的身边春暖花开的日子吃点甜甜的崇明好味给生活加点糖吧！O撒糖！三月来点甜哒~2上海·崇明岛", "datetime": "2020-03-11 18:27", "emotion": "positive"}, {"topic": "广州2广州LIsabella_tse的微博视频", "datetime": "2020-03-11 18:22", "emotion": "neural"}, {"topic": "前一个月的微博热搜，每天都是中国各省，这段时期的微博热搜，每天都是全球各国。中国做好的作业给你抄，你不抄，还反过来倒打一耙，现在好了，不及格了吧，着急了吧，我也没有别的意思，就是为我的祖国抱不平，你不仁，但是我们有义。希望你们不要在双标了", "datetime": "2020-03-11 18:22", "emotion": "positive"}, {"topic": "中签100个口罩。感谢深圳市新冠肺炎疫情防控指挥部中国不愧为制造业大国，口罩产能很快就会过剩吧", "datetime": "2020-03-11 18:19", "emotion": "positive"}, {"topic": "1600万人被隔离！让人担心的事情还是来了！！一石激起千层浪！终于，意大利出手封城了！今天，意大利政府公布新法令，规定从3月8日起，封锁米兰和威尼斯等城市，实施人口管控措施！除工作特殊原因及紧急状况，禁止出入伦巴第大区及分布在威尼托、艾米利亚-罗马涅、皮埃蒙特和马尔凯大区的14个省。伦巴第大区首府米兰及威尼托大区首府威尼斯都包括这一区域在内。这些城市，体育馆、游泳馆、文化中心等公众设施全部关闭，所有幼儿园、中小学校和大学全部停课，民间婚丧仪式、宗教活动等全部暂停，除应急需要，绝对禁止人员进出及内部流动。是的，你没看错，意大利开始出手封城了，这意味着意大利四分之一人口、大约1600万人被“隔离”。是的，封城隔离、人人为战，化整为零、用空间换时间，闷死病毒，意大利开始行动了！意大利开始抄中国的“作业”了！所有人，挺住了。", "datetime": "2020-03-11 18:18", "emotion": "neural"}, {"topic": "外地支援武汉的医疗队有序退出，情况进一步控制，离全面胜利不远了。", "datetime": "2020-03-11 18:18", "emotion": "neural"}, {"topic": "不能游泳的n天，跳了1000个，手背都被打红了，你说瘦不瘦2启东市", "datetime": "2020-03-11 18:15", "emotion": "negative"}, {"topic": "别为难自己，活得像你自己就行了.（好想出去踏青旅行逛街疫情赶紧结束吧2杭州", "datetime": "2020-03-11 18:15", "emotion": "positive"}, {"topic": "人最宝贵的东西是生命.生命对人来说只有一次.因此.人的一生应当这样度过:当一个人回首往事时.不因虚度年华而悔恨.也不因碌碌无为而羞愧", "datetime": "这样.在他临死的时候.能够说.我把整个生命和全部精力都献给了人生最宝贵的事业--为人类的解放而奋斗.我们必须抓紧时间生活.因为即使是一场暴病或意外都可能终止生命----《钢铁是怎样炼成的》", "emotion": "2020-03-11 18:14", "null": ["positive"]}, {"topic": "现在是3月11日18点6------8分，商河县工行小区检测站！落日余晖，华灯未亮，商河县商中路与明辉路交界，人流如常，疫情防控不能放松，外出人员注意防护。2济南·商河县", "datetime": "2020-03-11 18:14", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情引发居住新思考，你现在住的房子合适吗？》O疫情引发居住新思考，你现在住的房子合适吗？", "datetime": "2020-03-11 18:11", "emotion": "negative"}, {"topic": "，距离腊月二十九日武汉封城已经过去48天了，可以说今年的整个春节期间，我们每个人都是非常安静的度过的，家门口的街道上除了社区的工作人员，保安，和清洁工人，几乎见不到行人，更不要说游客了。宅在家里的我们都纷纷化身为“厨师”、“理发师”、“自我心理疏导师”……一个庞大的国家就这样突然安静下来了，我们也有了更多和家人相处的时间。今年这个“安静”的春节，也许你和家人在一起，也许你孤身一人。有无数人居家不外出，也有很多人为了别人而在外忙碌，周遭发生的一切都在提醒我们，要珍惜当下。@超话社区@地区超话社区鸣谢：@Mlle赵小兔@边小同@DZ符番茄@LY探寻者@未来Echo@婧妞子_Bunny@zeilaoyizhu44@PeIpE_I@微小妮2020@ReviewBT", "datetime": "2020-03-11 18:11", "emotion": "positive"}, {"topic": "德国左翼政党领袖DietmarBartsch敦促默克尔亲自向民众说明新冠肺炎疫情的情况。DietmarBartsch周三在电视节目中表示，其他国家政府首脑都向民众发表了官方声明，而默克尔在这件事上表现的太为低调。他批评默克尔只是在议会党团会议上说70%的德国人有可能会感染新冠病毒并不适当。而且病毒学家已经说过这一预测。他认为默克尔应该给民众一个明确的交待，这也有益于平息恐慌。图片来源：dtsNachrichtenagentur", "datetime": "2020-03-11 18:11", "emotion": "positive"}, {"topic": "从一场」，记录17家长江创创学员企业复工故事。这是所有中小企业的故事，是每个人的故事，也是关于勇气和胜利的故事。转发并关注@长江商学院，抽出1名用户送长江大讲堂内部线下体验课一节，走进长江。L长江商学院的微博视频", "datetime": "2020-03-11 18:09", "emotion": "positive"}, {"topic": "突如其来的疫情，折射出了太多问题。疫情结束后要报复性消费？对没房没车没成家的我来说，不允许。今年的总目标：控制支出，努力存钱，寻找机会开源。以前也总说要存钱，但还是不够坚定，比如衣服，看到喜欢的还是忍不住买，各大购物节都参加，无形中耗费了许多时间去研究薅羊毛，现在想想，是不是得不偿失呢？今年一定要坚定些，降低购买欲。商品不能给你带来安全感，💰💰才可以！再看看能否发展个小副业，比如找一个线上培训机构的兼职。时刻保持危机感，想到就要去做，哪怕有困难，也比停留在想想要强。", "datetime": "2020-03-11 18:09", "emotion": "negative"}, {"topic": "好奇就去了解、喜欢就去学习只有自己对自己才是真心的❤️等吧易烊千玺这么努力的人都一直在进步，我也要努力才是呀、变得更好去见你喜欢了这么久、光喜欢有什么用；不要舍不得傻女孩、只是宇宙中的一颗星辰、跟路边的小草一样也只是其中一员呀2宁波", "datetime": "2020-03-11 18:07", "emotion": "positive"}, {"topic": "走在回家的路上刮了微微风感到一丝凄凉希望疫情赶快好起来！希望自己一直热情向上🥰🥰🥰2济南·花园路", "datetime": "2020-03-11 18:06", "emotion": "positive"}, {"topic": "纽约(法新社)--包括。在本周末春假开始前，哈佛大学于周二宣布，将在3月23日(周一)之前将所有的课程转为网上教授。报道链接：O网页链接", "datetime": "2020-03-11 18:05", "emotion": "positive"}, {"topic": "罗马3月10日消息(路透社)-最严重国家意大利的确诊病例总数从之前的9172例上升到10149例，增加了10.7%。报道链接：O网页链接", "datetime": "2020-03-11 18:03", "emotion": "neural"}, {"topic": "《有担当的“反矫情达人”张文宏医生》O有担当的“反矫情达人”张文宏医生", "datetime": "2020-03-11 18:00", "emotion": "neural"}, {"topic": "苍南佛教界捐赠温州附一医20万元及2.5吨消毒液等防疫物资阅读全文→O网页链接@苍南县佛教协会2月27日下午，在苍南县民族宗教事务局的指导下，苍南县佛教协会释恒暄副会长受则慧会长委托，前往温州医科大学附属第一医院，代表苍南佛教界（含龙港）向医院捐赠2.5吨消毒液、400套防护服、慧海公益基金10000双医用手套及20万元防疫专用爱心款，助力温州防疫“战疫”早日取得胜利。", "datetime": "2020-03-11 18:00", "emotion": "neural"}, {"topic": "【为新加坡转化医学研究融资提供新模式】新加坡若是想要创造一个蓬勃发展的生物研究产业，那就得开发新工具，以全新及富有创意的方式吸引资本。大多数受访的公司都认为建立一系列的早期或风险投资基金会是吸引资本的好方法。虽然这些资本需要公共资金款项，但是这些公司都认为应该从私营部门吸引款项才能确保该产业的竞争力。", "datetime": "2020-03-11 18:00", "emotion": "neural"}, {"topic": "男的买菜做饭，女的下单快递，不用挑水耕田，有空玩玩游戏。", "datetime": "2020-03-11 19:59", "emotion": "negative"}, {"topic": "造成的意外之举。但是，这也引起教育产业新的巨变。线上教学，也将是教育培训产业新的，不可或缺的业态，大有可为。", "datetime": "2020-03-11 19:56", "emotion": "positive"}, {"topic": "@长江商学院：从一场」，记录17家长江创创学员企业复工故事。这是所有中小企业的故事，是每个人的故事，也是关于勇气和胜利的故事。转发并关注@长江商学院，抽出1名用户送长江大讲堂内部线下体验课一节，走进长江。L长江商学院的微博视频", "datetime": "2020-03-11 19:51", "emotion": "positive"}, {"topic": "西班牙疫情观察，同在异国他乡的你是不是很有共鸣？2西班牙·马德里", "datetime": "2020-03-11 19:47", "emotion": "neural"}, {"topic": "这周告知所有家长，下周开始我就要给孩子们上网课了，大部分家长都还是理解和支持的。有部分家长虽然耐心听完我说的，最后还是会来一句，我对我们的抵抗力很有信心…ahhh…蜜汁自信我也不好说什么了2德国·慕尼黑", "datetime": "2020-03-11 19:43", "emotion": "negative"}, {"topic": "【伊朗新增确诊病例958例，累计9000例】据人民日报客户端消息伊朗卫生部3月11日宣布，过去一天伊朗境内新增新冠肺炎感染者958例，累计9000例，新增死亡63例，累计354例，已有2959人治愈。2安阳", "datetime": "2020-03-11 19:40", "emotion": "neural"}, {"topic": "来看下郑州疾病控制中心公布的确诊案例:3月1日北京首都机场飞阿联酋;3月7日阿布扎比飞北京首都机场，后乘机场大巴抵达北京西站;后由北京西站乘K267抵达郑州;3月8日乘坐郑州地铁上班;3月9号继续乘坐地铁上班;3月10日大数据查询到被隔离;3月11日确诊！防不胜防。。", "datetime": "2020-03-11 19:39", "emotion": "negative"}, {"topic": "大疫情来临，多少生命遭受侵虐，多少生命遭受煎熬；考验着我们的国家；历练着我们的政府；彰显着国人的家国情怀和无数人的无私奉献；优化着我们的观念；改变着我们的生活习惯。相信灾情过后，系统会更新，生活会刷新，一切会更好，待到春暖花开，我们一起笑对阳光！", "datetime": "2020-03-11 19:34", "emotion": "positive"}, {"topic": "战疫！！！从“我”，从“小事”，做起！！！“从”，人人，每人；“我”，自己，你，他（她）；“小事”，出门戴口罩，在家勤洗手！！！人人注意卫生！！！这就是我们作为普通民众，该为社会做的贡献。虽事小，虽力量小，但这不仅仅是帮站在疫情前线的工作人员减轻工作，更帮助的是自己，帮助的是身边的人。", "datetime": "2020-03-11 19:33", "emotion": "positive"}, {"topic": "【小区桃花开了】小区桃花封不住，依旧隔墙俏出圃；春光融融不迟渡，驱散阴霾与冠毒。", "datetime": "2020-03-11 19:32", "emotion": "neural"}, {"topic": "濮阳市终于允许餐饮开业了，希望一些顺利。为濮阳加油。", "datetime": "2020-03-11 19:32", "emotion": "positive"}, {"topic": "开学的日子指日可待，但无论多期待开学，等到走的那天还是舍不得走", "datetime": "2020-03-11 19:31", "emotion": "neural"}, {"topic": "感觉这次国外的疫情发展趋势来看，可能会导致全球紧张平衡关系被打破", "datetime": "2020-03-11 19:26", "emotion": "negative"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~Rebound篮板球脾气火爆的篮球名教罗伊在在输掉一场大学联盟比赛后被迫降级，去执教一只屡战屡败的高中球队。在第一堂课上，罗伊眼看着孩子们输掉109分，而且似乎这还不是最坏的……罗伊只能从最基本的东西开始教起，过人、抢篮板球、漏球、投篮，他似乎带给这个球队很多魔力，熔炼工球队也在他的带领下越打越顺，而罗伊也在教授这些孩子的过程中体会到了篮球带给他的那种久违的快乐……", "datetime": "2020-03-11 19:25", "emotion": "negative"}, {"topic": "春暖花开，指日可待L早睡早起的_小羊的微博视频", "datetime": "2020-03-11 19:24", "emotion": "neural"}, {"topic": "「每日一善」「足球」001：法兰克福vs巴塞尔2020-03-1301:55塞维利亚VS罗马塞维利亚打欧洲杯上往战绩上佳，近25场欧联杯只输2场，且胜率也接近70%，并多次获得欧联冠军，主场不败能力颇佳在近17场正赛主场只有1场败绩，但平局较多。在塞维利亚VS罗马的对决中赛维利亚是否能继续保持并增加到18场主场1场败绩的优异战绩。罗马近26场正赛多达24场至少近2球，其中18场大2.5个球也很不错，但接下来的对手塞维利亚近15场正赛也多达14场至少2球虽然全大不稳，但2球也算不错，罗马目前阵中伤病较为严重，门将米兰特、后卫弗洛伦齐、萨帕科斯塔、中场扎尼奥洛、迪亚瓦拉、帕斯托雷以及前锋安东奴齐都将因伤缺席过比赛在接下来的比赛中他们是否能上场并保持伤前状态。比分推荐2：13：1", "datetime": "2020-03-11 19:22", "emotion": "positive"}, {"topic": "为了照顾好每一位病患，护理姐妹们付出了相当大的代价，冬天的夜晚那么冷，她们只着单薄的衣服，特别有些生理期姐妹，这对她们身体都是非常大的折磨！你们真的都很了不起！感谢你们！🌹L中南医院陈红医生的微博视频", "datetime": "2020-03-11 19:22", "emotion": "negative"}, {"topic": "发布了头条文章：《预判世界级！C罗拖家带口连夜逃回家乡，第2天意大利即封城》O预判世界级！C罗拖家带口连夜逃回家乡，第2天意大利即封城", "datetime": "2020-03-11 19:21", "emotion": "negative"}, {"topic": "【CGTNGLOBALWATCH环球瞭望原创，独家回顾白宫的防疫措施，美国是否已经错过了疫情防护关键时刻？TheUSgovernmenthasbeencriticizedfornotdoingenoughtopreparefortheoutbreak.SohowhastheWhiteHouserespondedtothecrisis?写稿:NAYANSETH;编辑:李璟奕;配音:NICOLENG;字幕:许晓晓@央视新闻@CGTN@来去之间@梁无咎@新京报@头条新闻@蕨代霜蛟LCGTN_GlobalWatch环球瞭望的微博视频", "datetime": "2020-03-11 19:20", "emotion": "positive"}, {"topic": "2020年新冠疫情影响范围较广，疫情期间在线复课影响包括学生教职工在内近3亿人。在线复课有利有弊，虽然在线复课可避免疫情的扩散，但近五成受访用户认为在线复课难以保证学生专注程度；教师担忧线上教学难以保证课堂教育。O2020年春季中国学校在线复课效果评估专项调研报告", "datetime": "2020-03-11 19:18", "emotion": "neural"}, {"topic": "害，别郭某鹏了，直接郭伟鹏因为一个人，害了一座城有背景人脉广活动范围大杀伤力max呀", "datetime": "2020-03-11 19:18", "emotion": "negative"}, {"topic": "郑州发布通报：郭某鹏，男，30岁，返郑后被查出故意隐瞒境外行程，现已确诊感染新冠肺炎，公安机关已对其立案侦查。郑州市疾病预防控制中心，详情点击（网址）O网页链接郑州。能做到全网刷你，也是厉害的不行不行了，服你了2郑州", "datetime": "2020-03-11 19:15", "emotion": "negative"}, {"topic": "疫情下的大望京，新鲜出炉的vlog来了。终于出门喝到喜茶喽开心2北京L菲比君Phoebe的微博视频", "datetime": "2020-03-11 19:13", "emotion": "positive"}, {"topic": "【也曾说过，你知道是什么吗？点击查看详情↓↓↓O疫情什么时候结束？李兰娟院士最新回答！", "datetime": "2020-03-11 19:13", "emotion": "neural"}, {"topic": "疫情有好消息，但是也有坏消息，新型冠状病毒还有新的突变，大家还是要注意防范意识，出门口罩这些一定要配齐戴口罩", "datetime": "2020-03-11 19:11", "emotion": "neural"}, {"topic": "市中心慢慢有点繁华的气氛了，但愿早点完全过去🙏", "datetime": "2020-03-11 19:11", "emotion": "positive"}, {"topic": "🕊️静等春暖花开LYonder星星醉酒的微博视频", "datetime": "2020-03-11 19:09", "emotion": "neural"}, {"topic": "最近恨国贼声音好像弱了呢。如果美日欧没发生疫情，现在针对中国的舆论会不会是另一种风向呢？精日精美你们要坚强啊！2唐山·迁安", "datetime": "2020-03-11 19:04", "emotion": "negative"}, {"topic": "马德里已经破千了，病例人数几乎占了全西班牙的三分之二。。2西班牙·马德里", "datetime": "2020-03-11 19:04", "emotion": "neural"}, {"topic": "关系怎么样了呢？你渴望创造属于你们的爱吗？你渴望到达幸福人生的彼岸吗？那你愿不愿意主动选择，来创造属于自己的幸福？来吧，孙新兰意象对话疗法网课欢迎你，这里，有你打开幸福之门的密钥。L孙新兰意象对话的微博视频", "datetime": "2020-03-11 21:00", "emotion": "positive"}, {"topic": "【外国人想吃中药给不给？】江夏方舱医院收治567例轻症和普通型患者，以宣肺败毒汤和清肺排毒汤为主，配合颗粒剂随症加减，有的辅以太极、八段锦和穴位贴敷等。患者临床症状明显缓解，咳嗽、发热、乏力、喘促、咽干、胸闷、气短、口苦、纳呆等症状较治疗前明显改善，目前没有患者转为重症。硚口方舱医院收治330例患者，几乎未予以中药治疗，后有32例患者转成重症。这显示了中药干预确有防止病情转重的效果。", "datetime": "2020-03-11 20:58", "emotion": "negative"}, {"topic": "亲爱的郑州人民:您的假期余额已不足叮咚❗️❗️❗️意大利返华人员郭伟鹏已为您充值成功！……L民谣小生_的微博视频", "datetime": "2020-03-11 20:58", "emotion": "neural"}, {"topic": "又是翻译惹的祸！WHO会议泰国代表“酸”爆谭德塞，还讽刺中国。结果翻译委婉表达，让中国代表的回复超尴尬！L夜白侃球的微博视频", "datetime": "2020-03-11 20:54", "emotion": "negative"}, {"topic": "〖欢迎下载“九头鸟FM”收听《拥抱春天》〗这个冬天，难以抹去。我们经历了寒风、慌乱、萧瑟、担忧……我们更经历了无惧无畏的坚强：逆行的白衣战士，任劳任怨的社区工作者，无私的志愿者，乐观、配合的市民……以爱的名义，我们紧紧相拥；以爱的名义，我们终将击退“疫”魔，拥抱春天！L九头鸟FM的快手视频", "datetime": "2020-03-11 20:54", "emotion": "positive"}, {"topic": "回贵州被隔离的第六天2贵阳·多彩贵州城极地海洋世界", "datetime": "2020-03-11 20:52", "emotion": "neural"}, {"topic": "发布了头条文章：《这次疫情让我懂得了三个简单的道理》O这次疫情让我懂得了三个简单的道理", "datetime": "2020-03-11 20:51", "emotion": "negative"}, {"topic": "疫情时期的口罩面具2深圳·比亚迪股份有限公司(坪山总部)", "datetime": "2020-03-11 20:50", "emotion": "neural"}, {"topic": "来自【yz.yzf.com.cn】的分享O网页链接2成都·丽景华庭1期", "datetime": "2020-03-11 20:47", "emotion": "positive"}, {"topic": "明天烟台就全面复工啦。真好，希望疫情快快过去吧2烟台", "datetime": "2020-03-11 20:47", "emotion": "positive"}, {"topic": "哟，我这条微博3小时阅读数上两千，有点出意外。——要把好国门，巩固中国来之不易的疫情防控成果！", "datetime": "2020-03-11 20:44", "emotion": "positive"}, {"topic": "念课堂，想学习，心之切，盼归校，何时如愿？", "datetime": "2020-03-11 20:44", "emotion": "neural"}, {"topic": "疫情结束后我会……2昆明LLuna月亮姐姐西班牙语的微博视频", "datetime": "2020-03-11 20:43", "emotion": "neural"}, {"topic": "意大利疫情形式较为严峻，气氛十分紧张。图为意大利空无一人的街头2沈阳", "datetime": "2020-03-11 20:33", "emotion": "positive"}, {"topic": "又快到可以赶快控制住【都心尽享郊游趣，2020首尔春花路推荐】>>>O网页链接via:@韩国旅游发展局微博", "datetime": "2020-03-11 20:30", "emotion": "positive"}, {"topic": "临时采购，工厂紧急安装调试，配合重点酒店、企业、机构复工复产。", "datetime": "2020-03-11 20:27", "emotion": "neural"}, {"topic": "每当我想抱怨想发疯时想想一线工作人员就沉默了。L百毒不侵de大董董的微博视频", "datetime": "2020-03-11 20:27", "emotion": "neural"}, {"topic": "哈尔滨道外玛克威商厦，早上没开门就这么多人在排队等候。不知道这些人是商家还是顾客，人挤人，快成粘豆包了[捂脸]说好的安全距离呢？如果这些人都是顾客，家里缺啥，让他们有这么大的勇气，必须在非常时期去购买？如果是去买生活必需品，吃喝之类的还情有可原，但是玛克威商场大多数是卖服装、小商品之类的，这些东西都可以在网上购买，并且足不出户，方便快捷。现在疫情时期，很多家庭没有收入，买衣服有何用？也出不来门，穿新衣服给谁看？好多人说是外地来上货的，非常时期，谁敢上货？卖给谁？家里那些货都没卖出去呢[捂脸]虽然商场开门了，但是大家还是要保护好自己！尽量不出门！不要放松警惕2哈尔滨·玛克威商厦L思唯小姐的微博视频", "datetime": "2020-03-11 20:25", "emotion": "positive"}, {"topic": "”上线提供运维保障服务以及功能、性能测试，以迎接近期的复工潮。", "datetime": "2020-03-11 20:22", "emotion": "neural"}, {"topic": "还能好好学习吗！2成都L不二家的水果沙拉的微博视频", "datetime": "2020-03-11 20:19", "emotion": "negative"}, {"topic": "符合政府机关部门对餐饮部门控制需要，单位小食堂型单人商用餐厨清洗机。", "datetime": "2020-03-11 20:15", "emotion": "neural"}, {"topic": "已经两个月没喝酸奶的我该何去何从。疫情快点结束吧2北京", "datetime": "2020-03-11 20:15", "emotion": "negative"}, {"topic": "2020.03.11，新冠肺炎疫情，午后阳光，宅家近两月的北京居民", "datetime": "2020-03-11 20:13", "emotion": "neural"}, {"topic": "自己DIY美甲。还有什么是本仙女不会的忽略掉我不修边幅的手，感觉弄的还挺好看的。这么心灵手巧的仙女。果然没人敢收。2乐清市", "datetime": "2020-03-11 20:11", "emotion": "negative"}, {"topic": "生气生气生气！！【河南退出0增长群聊】呵呵，什么人呀。现在外面最严重的就是韩国意大利伊朗，还跑还跑还往意大利跑？跑了回来还瞒报？瞒报了还不自我隔离？还上班？现在呢儿呢儿都说的是你，可出名了是吧？短信10086都给我发手机上了。啊啊啊啊啊！气死我了，阻止开学，天理难容，罪不可赦！", "datetime": "2020-03-11 20:09", "emotion": "negative"}, {"topic": "没错，这就是我和我学生的状况！2洛阳·孟津县", "datetime": "2020-03-11 20:07", "emotion": "positive"}, {"topic": "对于身在湖北、武汉无法回其他城市居住的44318位自如客。我们将为你提供以下承诺和服务：2南京", "datetime": "2020-03-11 20:06", "emotion": "positive"}, {"topic": "红酒：还好有你陪我度过不眠之夜2黄冈·黄梅县", "datetime": "2020-03-11 20:06", "emotion": "positive"}, {"topic": "当前去药店买药非常不爽，每家药店用塑料布与顾客隔离起来，瞅着心里瘆得慌，有点干恐惧，不像原先还能随便走走看看，选择自己的药品！药店卖的药品💊，都是有内、外包装的，能有啥病菌侵入？再看看，一些生活超市的水果、蔬菜、肉制品、粮油、毛巾等商品很多是裸露在外边的，难道就不怕有病菌侵入吗？如果有病菌侵入远比药店大得多了！你所在城市的药店也有这种情况吗？", "datetime": "2020-03-11 20:04", "emotion": "negative"}, {"topic": "共抗疫情能做什么？减房租减社保，03ouRUe11，港澳门更狠！直接发一万////微博视频照理说事的微博视频", "datetime": "2020-03-11 20:04", "emotion": "neural"}, {"topic": "复工后公司协商降薪！你是接受还是走人？如何把损失降到最低？////微博视频照理说事的微博视频～03ctPyh11。", "datetime": "2020-03-11 20:04", "emotion": "neural"}, {"topic": "企业复工造成的新冠病毒传染，03TasWV11，工伤吗？能不能得到赔偿？////微博视频照理说事的微博视频", "datetime": "2020-03-11 20:04", "emotion": "neural"}, {"topic": "手中有枪心中不慌？为何疫情当前，03YOkCw11，国人选择囤积枪支弹药？////微博视频照理说事的微博视频", "datetime": "2020-03-11 20:04", "emotion": "negative"}, {"topic": "为防控疫情我们都抢口罩，03UHKxO11，何日本人抢卫生纸？10倍价格都买不到////微博视频照理说事的微博视频", "datetime": "2020-03-11 20:04", "emotion": "neural"}, {"topic": "疫情下，03dUxvl11，餐饮业更惨的是出租车！能否给出租车减免“份子钱“？////微博视频照理说事的微博视频", "datetime": "2020-03-11 20:04", "emotion": "neural"}, {"topic": "疫情期间武汉迎来好消息！滞留武汉人员，03tDapc11，人可申领3000元补贴////微博视频照理说事的微博视频", "datetime": "2020-03-11 20:04", "emotion": "neural"}, {"topic": "疫情面前既然我们帮不上忙、那就不要给国家拖后腿", "datetime": "2020-03-11 20:03", "emotion": "positive"}, {"topic": "疫情使我优秀，我jiao的我超厉害。2平顶山·郏县", "datetime": "2020-03-11 20:02", "emotion": "positive"}, {"topic": "星艺路艺术培训学校发布了头条文章：《绵阳江油少儿艺术培训免费上|致敬最美逆行者》O绵阳江油少儿艺术培训免费上|致敬最美逆行者", "datetime": "2020-03-11 20:00", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情过后，物质主义退潮，极简主义到来》O疫情过后，物质主义退潮，极简主义到来", "datetime": "2020-03-11 21:57", "emotion": "neural"}, {"topic": "夕阳照在娇嫩的绿叶上正如新生的生命一样拥有顽强的生命力倔强的活在这里面对许多压力克服了阻力战胜困难中国🇨🇳加油", "datetime": "2020-03-11 21:55", "emotion": "positive"}, {"topic": "之前因疫情呆在家，老婆就经常问，疫情这么严重，11月刚买房子估计亏大了吧。那时候，我总是一句带过，投资嘛，有涨有跌很正常，又不是供不起。这两天，老婆听到同事买了号称全区最高端的小区金融X街（据说她同事签了保密协议，我这里就打个X，当打码吧），才12000，跟我们买的一样价格，她有点愤愤不平。我必须给她开导开导了，否则对于她这种没玩过高风险投资的人来说很难受。首先，我们买的这套位置就离金融x街几百米，人家面粉价格是8000多，我们花12000买的面包，还是带馅（装修）的呢。而且我们的盘有金融X街的卖点：坐落新城，高中小学，城轨，医院，区三大馆。坐落楼盘中央不靠路旁，东南向，大户型，楼层刚刚好，一步到位。而且还有各种优惠，比如免5年物业费，国家还提供了当地最高额度的公积金贷（利息3.25%，是的，这利息比存定期还要低）。两个字：超值！我咋不去卖房呢～其次，最高端小区要看怎么去定义，面包店A在涨价前已买了面粉，出产了酥皮；面包店B备货比较晚，买了全城最贵的面粉，出产了酥皮。那2个酥皮面包谁高端谁好吃是由面粉价格决定吗？最后，根据面粉的价格，新城地王，我瞎JB猜金融X街的价格11500～17000。对比之下旧城的地王冠军城。由于比较喜欢步行出门，了解过冠军城的价格，靠路边的2栋，两梯六户，11500-12500；中央位置的2栋，16500-17500。类比一下，就知道金融X街12000放出来的大概是什么盘了吧。这里有个选择，有点像高考后填志愿，到底是优先专业呢，还是优先名校。听我说完，老婆似乎很开心了。题外话：买东西，尤其是大件价值高的商品，个人经验是能力范围内买最好的，否则你会花更多的钱去换到满意为止，这是我多年来买东西的教训实例如下：买过三个山寨平板后（酷比魔方/蓝魔/第五元素），换了ipadpro，从此就没有了更换平板的念头，这平板2年了吧；蓝牙耳机从国产品牌捷什么，看电影有延迟，换成JBL，因为舒适性和方便性，从JBL换成华为freebuds3，没有了再换的念头；因为性价比，我买过中兴v987，三大金刚键有问题给了老妈；苹果4s电池不行男一年后换了索尼z1，内存不能扩展，1年后换成很便宜的荣耀4x，1年太卡换了充话费送的麦芒4，1年太卡换了vivox7，比较满意用了超过2年换了p20，电池拍照一般换了m30p，这机子用了5个月一点换机念头都没有，甚至连换手机壳的念头都没有，官方皮套太tm好用（p20时对手机不太满意要通过买手机壳来发泄，uag的，漫威的，皮的一大堆，咸鱼99包邮都没人要，老妈也不要）；智能手表纠结ticwatch和华为时，因为性价比买了同样白色款的ticwatch，那坑爹续航劝退，至今念念不忘买个华为手表；2009年拿着老妈给的4000块，买了宏碁笔记本，用了8年非常满意；2015年，花了3200买的宏碁笔记本，才4g内存+500g机械盘+垃圾屏幕，半年我就后悔了；2018年花了3000买了个小主机，非常满意。时至今日，我的住处都没有放一台私人笔记本，所以只能用ipadpro来码字；话说，这个蓝牙键盘我也想换了，第一个是折叠式不好用送人了，60块买的这个，手感太差了，差不多该换个机械青轴。衣服，淘宝买的好多未知品牌不行，从此我就认线下的地摊货班尼路来买，同一个款式不同颜色甚至相同颜色买好几套；鞋子双11抢的阿迪不好穿，我抢对牌或牛逼牌；老妈买电视图便宜，买了超市的TCL样机，几个月就开始修修修，后来不得不把看了十几年的松下找出来看；给老妈房间换空调，买了统帅（统帅电视用着还不错，空调便宜），水回流，制冷噪声大，制热没卵用，想退又不能退，因为客服说噪声大不能是退货理由，日了狗；车买了别克，至今好几年仍非常满意，反正又不是我开，坐副驾驶还是很舒服的，音响好，有天窗，皮沙发，空调劲。幸好当时没听老爸说买吉利十万以下那款。", "datetime": "2020-03-11 21:53", "emotion": "negative"}, {"topic": "发布了头条文章：《果然，疫情开始反扑了》灰产圈超话武汉超话肺炎超话果然，03jMIbZ11，情开始反扑了", "datetime": "2020-03-11 21:51", "emotion": "negative"}, {"topic": "发布了头条文章：《南极血红一片，青藏高原发现28种新病毒！一场危及75亿人的灾难正在发》灰产圈超话南极血红一片，03bZMMi11，藏高原发现28种新病毒！一场危及75亿人的灾难正在发", "datetime": "2020-03-11 21:51", "emotion": "positive"}, {"topic": "发布了头条文章：《我们都被特朗普骗了：或许，这才是美国的新冠疫情真相！》灰产圈超话武汉超话美国超话我们都被特朗普骗了：或许，03gYQuo11，才是美国的新冠疫情真相！", "datetime": "2020-03-11 21:51", "emotion": "negative"}, {"topic": "发布了头条文章：《现在，03bnHxt11，世界最担心的是这个国家！》灰产圈超话现在，全世界最担心的是这个国家！", "datetime": "2020-03-11 21:51", "emotion": "positive"}, {"topic": "发布了头条文章：《新冠病毒已突变！关于疫情的最新变化，03cJxcl11，一定要知道！！》灰产圈超话新冠病毒已突变！关于疫情的最新变化，你一定要知道！！", "datetime": "2020-03-11 21:51", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情背后的7条真相，03vVxEr11，一条都很现实》肺炎超话武汉超话灰产圈超话疫情背后的7条真相，每一条都很现实", "datetime": "2020-03-11 21:51", "emotion": "positive"}, {"topic": "发布了头条文章：《美国一邮轮出现疫情，意大利等国确诊人数仍在大幅攀升……》灰产圈超话武汉超话肺炎超话美国一邮轮出现疫情，03FSWxC11，大利等国确诊人数仍在大幅攀升……", "datetime": "2020-03-11 21:51", "emotion": "negative"}, {"topic": "发布了头条文章：《远古病毒将破土而出，03FSAki11，极“血”流成河，地球正面临巨大危机》灰产圈超话武汉超话远古病毒将破土而出，南极“血”流成河，地球正面临巨大危机", "datetime": "2020-03-11 21:51", "emotion": "positive"}, {"topic": "发布了头条文章：《逼疯媒体人的医生张文宏，是一个没有感情的“鸡汤杀手”》灰产圈超话肺炎超话逼疯媒体人的医生张文宏，03Hapya11，一个没有感情的“鸡汤杀手”", "datetime": "2020-03-11 21:51", "emotion": "negative"}, {"topic": "发布了头条文章：《“出国避难的明星，03oJBVS11，脸无数人”，今天，这张照片再次让我们怒不可言》灰产圈超话肺炎超话武汉超话“出国避难的明星，打脸无数人”，今天，这张照片再次让我们怒不可言", "datetime": "2020-03-11 21:51", "emotion": "negative"}, {"topic": "这个小哥哥总结得太到位了，大家苦中作乐一下吧L殆-子黧的微博视频", "datetime": "2020-03-11 21:50", "emotion": "positive"}, {"topic": "武汉，只是一个生了病的孩子，不小心传染给了其它宝宝。我们没有必要去责怪那个受害的孩子，更不应该给它带去前路的黑暗。或许恐惧真正存在，但战胜它，我们每个人都将是英雄。2衡阳·衡南县", "datetime": "2020-03-11 21:47", "emotion": "positive"}, {"topic": "“唯愿日本的樱花，韩国的木槿花，意大利的雏菊，伊朗的蔷薇，都能像武汉的樱花如期开放", "datetime": "2020-03-11 21:46", "emotion": "neural"}, {"topic": "众所周知，新型冠状病毒引发的肺炎疫情已经在全世界蔓延开来，也逐渐开始影响到NBA。此前，NBA官方就曾发布了备忘录，表示由于受到新冠病毒的影响，各队都要做好空场的准备，场内只会留下必要的工作人员。不过，对于联盟空场比赛的做法，多名NBA球员和教练表示了反对。詹姆斯表示“我们打比赛没有球迷看？这不可能，那样我不会打比赛的。如果没有球迷，我就不打了。我为球迷打球，这是我一直说的，我的队友也为球迷打球。如果我去到球馆但那里没球迷的话，我不会打的。”利拉德表示“詹姆斯说如果没有球迷，他就不会参加比赛。我觉得这话很有说服力。我对空场打球表示怀疑。很高兴他能这么说。如果没有球迷，那就开车来在训练馆打球好了。别去空场的球馆打球了，干脆穿上训练服吧。如果球馆无法卖掉球票，这意味着什么？难道要转播没有球迷的比赛？这怎么能行？”凯尔特人主帅史蒂文斯则表示不希望看到NBA的比赛因为疫情以空场形势进行，但如果最后真要这样做，他希望可以提早比赛开始的时间，可以把比赛放到下午进行。但是，病毒却并不随人的意志而转移。目前，美国的疫情进一步升级，截止当地时间3月10日23时，全美现存确诊新冠肺炎患者963人，累计确诊1004例，死亡31例，治愈10例。疫情已蔓延至36个州和首府华盛顿特区。因此，NBA对此也更加的重视。他们在今天发布了新的规定：联盟将限制更衣室出入人员。并调整更衣室外的媒体采访区域设置，记者在采访球员时要保持6-8英尺（1.83-2.44米）的距离。此外，据NBA名记马克-斯特恩报道，联盟计划在本周五与30队总经理召开电话会议，共同讨论新冠病毒危机。在接受采访时，也改变了态度。如果空场比赛能保障球员等各方的安全，愿意接受这一决定。", "datetime": "2020-03-11 21:45", "emotion": "negative"}, {"topic": "3月11日下午，湖北武汉钢都花园园林社区使用一辆环卫车运为居民运送集中购买的1000份平价肉，其中530份已发放。", "datetime": "2020-03-11 21:45", "emotion": "negative"}, {"topic": "❤️❤️阳光明媚下的休息日喝了咖啡见了老友解决了困惑的问题一切都比想象中好很多唯一遗憾的就是不能一起吃午饭大家都可以放心的出门，只要做好防护就OK的！", "datetime": "2020-03-11 21:43", "emotion": "negative"}, {"topic": "希望疫情快点过去，不知道绥棱县何时才能解封，百姓何时才能复工，希望春回大地万物复苏。别人封时无作为，别人解封时，才想起来封，才想起来要抗疫，对外一直说确诊人数没有增长，是真的吗！希望这次事情会成为警钟，不要觉得山高皇帝远可以不在意一切，从疫情刚开始，就是全国都需要关注并采取措施的事情，大家都应该重视起来。理解了公益广告中的没有买卖就没有杀害的宣传语，日常的食物就已经满足了人体的营养需求，请不要再吃一些不应该捕抓和入口的食物。", "datetime": "2020-03-11 21:41", "emotion": "negative"}, {"topic": "世卫组织总干事：中国实现逆转，病毒正在退却——图一世界卫生组织总干事谭德塞10日在接受新华社记者采访时说，中国近期新冠肺炎病例数下降趋势明显，疫情局势实现逆转，病毒正在退却；国际社会应充分利用中国争取来的“机会窗口”，尽早遏制病毒传播。图二：3月10日，上海复旦大学附属华山医院认定的最后一名痊愈出舱病人（前）走出武昌方舱医院时，回身向送他的医护人员敬礼。谭德塞是在与中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭签署协议时作出上述表示的。协议内容是中国向世卫组织捐款2000万美元用于支持新冠肺炎防控。“中国的经验令人印象非常深刻。现在中国的疫情正在下降，而且有显著的下降。病毒受到重创，正在退却。我们很高兴疫情局势有了逆转。”他认为，这一成果应归功于中国政府的领导以及人民的配合。“如果没有来自政府的坚定承诺，没有（人民）强有力的配合，是不可能实现的。当任何国家这样做的时候，它们就可以控制这种病毒的暴发。这也是我们现在要对世界其他国家所说的。”谭德塞表示，疫情之初，中国能够迅速识别病原体并对其测序，分享病毒基因序列，这有助于其他国家和地区为诊断以及采取防控措施做好准备。“事实上，这帮助了国际社会向前迈进，这是非常非常重要的……完成这一切的速度令人难以置信。”谭德塞还强调：正是武汉和湖北的大规模防控措施，为中国其他省份赢得了时间，也为世界其他地方争取了准备时间。得益于中国正在采取的大规模防控行动，国际社会才争取到了一个“机会窗口”。其他国家应该充分利用这一“机会窗口”，一旦发现病例就立即采取控制措施，尽早遏制病毒传播。谭德塞重申，新冠病毒传染性很强，是一种新病毒，但仍然可以控制。“我们迄今从中国获得的经验是，遏制是可能的。”谭德塞还表示，应对新冠肺炎疫情，全球要加强联防联控，尤其需加强区域性国际组织的协同与合作。谭德塞说，国际协调机制既包括世卫组织与欧盟、非盟、东盟等区域性国际组织的合作，也需要与G20、G7以及联合国等的全球协作。世卫组织一直在与G20领导人及卫生部长讨论如何开展国际间联防联控，现在仍在继续推动从G20开始试点。他表示，新冠病毒是人类共同的敌人。“我们必须专注于共同的敌人，而不是专注我们的分歧。这是我们需要团结起来保护自己、保护人类的时候。”陈旭说，虽然中国在疫情防控上取得了实质性进展，但疫情在多国蔓延的局势仍令人担忧，人们必须保持高度警惕。中国将在做好自己的防控工作的同时，尽量向那些需要帮助的人伸出援手。“这就是我们向世卫组织捐款2000万美元的原因。这是对世卫组织呼吁的回应，目的是帮助那些卫生系统薄弱的国家对抗病毒传播。”", "datetime": "2020-03-11 21:37", "emotion": "positive"}, {"topic": "德国🇩🇪2020年3月11日，中午12:00。联邦卫生部长斯潘、总理默克尔和RKI所长维勒在新闻发布会上：“70％的德国人可能会被感染”，必须减缓病毒的传播。德国目前的措施是尽量减缓病毒传播速度不让医疗系统过载，有些州已经计划推迟学校开学，减少超过1000人的聚会活动。3月11日德国1698确诊，北威州687确诊2德国", "datetime": "2020-03-11 21:36", "emotion": "negative"}, {"topic": "三月过去一半走了大半一个人过完了一个长“暑假”突然怀念忙碌的日子空旷的通讯录安静的朋友圈一切重来我馒头回来了⊙▽⊙2重庆", "datetime": "2020-03-11 21:36", "emotion": "negative"}, {"topic": "期间，有这么一群小伙伴，时刻坚守，默默付出。，在好慷抗疫最前线成为了彼此支撑的战士，守护用户和员工的健康安全。03eOzSJ11。谢你们，因为你们心中有火，未来逐渐有光共抗疫情，感谢每一个真挚温暖的你！", "datetime": "2020-03-11 21:33", "emotion": "positive"}, {"topic": "是不是很国粹风！呵呵，通过这次L李志广JOE的微博视频", "datetime": "2020-03-11 21:33", "emotion": "negative"}, {"topic": "疫情影响了95%以上的行业，但是这个行业火爆了L好人明13834275828的微博视频", "datetime": "2020-03-11 21:32", "emotion": "neural"}, {"topic": "穰东镇农行卡口撤卡！2020.03.11晚.", "datetime": "2020-03-11 21:31", "emotion": "positive"}, {"topic": "带好口罩，少出门，等疫情过后，该吃吃该喝喝，", "datetime": "2020-03-11 21:28", "emotion": "neural"}, {"topic": "洗完头发的随手拍📸我想见朋友吃火锅逛街看电影⸂我还要点一杯芋泥啵啵奶茶不要芋泥不要奶茶只要", "datetime": "2020-03-11 21:26", "emotion": "positive"}, {"topic": "现在是3月11日20点16------22分，商河县工行小区检测站！没了落日余晖，多了华灯齐亮，商河县商中路与明辉路交界，人流如常，疫情防控不能放松，外出人员注意防护。2济南", "datetime": "2020-03-11 21:25", "emotion": "positive"}, {"topic": "疫情时期的超市，男人们生疏地买菜。🤔琳琅的货物显得超市更加空荡荡。小区门口有展开义务的简易剪头。摄影日常2南阳", "datetime": "2020-03-11 21:25", "emotion": "positive"}, {"topic": "英国疫情一路从7个确诊病例到382个媒体的图片设计变化！可以看出英国人内心也是比较纠结的！就爱英伦风英国@英国旅游局2英国", "datetime": "2020-03-11 21:22", "emotion": "positive"}, {"topic": "今天放572元，回向疫情早日消除。🙏劝君莫食三月鲫（各种孕鱼）万千鱼仔在腹中2福州·闽侯县", "datetime": "2020-03-11 21:19", "emotion": "positive"}, {"topic": "虽然文章还没写完🙄️但还是想抽一个半小时听张莹小姐姐的分享📖确实能思考自己的人生该去向哪里？活成什么样子？毕业是人生的重要阶段等到疫情过后😷离开学校的庇护🏫面对更不乐观的就业形势❌难道不该好好想想自己的未来吗⁉️", "datetime": "2020-03-11 21:18", "emotion": "negative"}, {"topic": "肺炎超话分享一组疫情素材图～03DLIGh11。", "datetime": "2020-03-11 21:16", "emotion": "neural"}, {"topic": "同样是工作。明星们，在微博群起转发要求缩短工时，为数十小时的拍摄，衡量较劲的时候。有人将自己的一生，投入到真正伟大的事业中。钟南山院士，坐着高铁连夜赶往武汉，他84岁了，还在为国为民，流泪悲痛。李兰娟的脸，顶着两道深深的口罩压痕，凌晨4点，到武汉下车，吃过早饭就开会，甚至每天睡3、4个小时。同样是最美的年龄。明星们，坐着国际航班，享受着加州的阳光，北海道的风雪，喝着红酒香槟，拍下美美的照片。另一边的她们，穿上封闭的防护服，剃去心爱的长发，镜头下，唯有满是裂口的双手。把掌声给应该给的人，把目光投向应该关注的事，把行动给应该前进的方向。那一个个微小的身影里，藏着一个民族伟岸的灵魂。如没有炬火，他们，便是唯一的光。2南京·铁心桥", "datetime": "2020-03-11 21:13", "emotion": "positive"}, {"topic": "小芒果都长出来了哈！疫情你什么时候去太空啊？不要老是呆╮（╯＿╰）╭在地球上！2上海", "datetime": "2020-03-11 21:12", "emotion": "positive"}, {"topic": "（声明：我写这篇文章是专门给那种盲目爱国、神话中国的人看的）现在疫情可是全球性的爆发了！一些国家甚至比中国还要严重！请大家不要盲目爱国！不要自以为是！不要看到其他疫情严重地方就幸灾乐祸！今天我看到了某些人在评论里说一些关于“嘲笑其他国家”、“反对别国人员到中国救治”、或者是“别的国家做不到防疫，只有中国才能做到”的极端语句！我看到后真的是非常气愤！我真想对这样的中国人说：你还有基本的人性吗？！现在的世界需要团结起来！需要树立共同体意识！而不是在这种危急时刻看其他国家的热闹并且只炫耀中国！中国好转了，但世界却迎来了新的危机！我真想对那些反对外国人到中国治疗的人说：为什么反对？！凭什么反对？！同样都是人！为什么？！中国前期的防疫工作也有外国科学家的功劳啊！我们儿时所熟知的憨豆先生也来中国考察了！世卫组织也对中国给予高度的评价了啊！虽然在中国抗击疫情期间，有别国讽刺、嘲笑我们，但在这危机时刻，面对国外患者，我们不能见死不救啊！最后，我想说：请那种盲目爱国者抛弃自己的错误观念，接受外国人！接受每个国家！接受这个世界！疫情防控是每个国家都需要贡献力量的！加油吧！！！2聊城", "datetime": "2020-03-11 21:07", "emotion": "positive"}, {"topic": "招聘APP堆堆下一间间爱了爱了的公司就是不知道别人给不给🐔会2广州", "datetime": "2020-03-11 21:07", "emotion": "positive"}, {"topic": "看着五郎的烤肉我只能就着东北酸菜包子，想象我吃的是烤肉，在来口大葱", "datetime": "2020-03-11 21:07", "emotion": "negative"}, {"topic": "我们都在努力做最好的自己！L弗斯特FirstStudio的微博视频", "datetime": "2020-03-11 21:07", "emotion": "positive"}, {"topic": "团队研发的竹编胸针&发簪课程能在一小时内，零基础完成这样的美物灰常开心[调皮][憨笑]你喜欢这样的小物件么？", "datetime": "2020-03-11 21:06", "emotion": "positive"}, {"topic": "📆温柔的人一定会被温柔对待📆在学校的时候闲鱼上挂了条裙子今天闲鱼提示有消息点进去看没说几句话这个妹子就把裙子买了还说没有关系可以等我回学校再寄给她她在武汉也不知道什么时候能收真的有感受到对方的温柔希望这么温柔的女生可以早点穿上小裙子过春天!!!", "datetime": "2020-03-11 21:05", "emotion": "negative"}, {"topic": "在这个特殊情况，中国应该当个做大国的责任，国外确诊的来中国治疗吧！中国医院收你便宜些5万美金/位，创汇多好啊！华人打八折。", "datetime": "2020-03-11 21:04", "emotion": "positive"}, {"topic": "疫情期间的酒精和84，你用对了吗？2青岛·和睦家医院L青岛和睦家妈妈俱乐部的微博视频", "datetime": "2020-03-11 21:01", "emotion": "neural"}, {"topic": "平时路边的乞讨者何去何从！L无敌高清监控的快手视频", "datetime": "2020-03-11 22:58", "emotion": "neural"}, {"topic": "看到那么多医护人员因长时间戴口罩脸上的印记真的超级敬佩她们她们真的是伟大的人她们已经那么努力了疫情却还没有结束真的好希望有天微博热搜可以出现新冠病毒病例清零", "datetime": "2020-03-11 22:56", "emotion": "negative"}, {"topic": "课程顾问已经做顾问大半年了，业绩不好。怀疑自己的能力。怎么办？看到了你提出的问题，主要是在攻单环节客户要考虑一下或者是不着急买，对于一个有购买能力的家长，一般碰到的有四种类型，第一种，家长觉得孩子学习方面没有问题，但是你发现了你的课程能解决孩子的问题，这类家长的主要表现就是孩子还小感觉不着急，第二种:家长发现了孩子的问题，但是没想解决，毕竟要解决问题就需要报名课程，要花钱，要花时间，你让他参加低价课或者体验课可以，报名正课一般不会考虑第三种:家长发现孩子的问题，但是纠结解不解决，这里面有两种情况，第一种家长不知道有没有合适的课程能解决他的问题，第二种，家长尝试过其他辅导班的课程，但是效果不好，他开始觉得目前孩子不适合学习这个课程第四种:家长想让孩子学习课程，但是选择的不是你，选择了竞争对手的课程，我们经常遇到的是这四种情况的客户比较多，第一种家长，你要让他发现孩子潜在存在的问题，其实第一种家长还是比较好的，只要你能给他建立孩子要学习这个课程的理由和好处，这种家长比较好容易成交，第二种第三种家长要戳他的痛点，放大他的痛苦，当他的痛苦比掏钱更痛苦的时候他就报名了，，第四种客户已经有心仪的辅导班，一般就是看看有没有优惠或者赠品的礼品，挽留家长，有几个工具可以帮助成单，1:列出你的课程的特点以及可以帮助家长解决孩子的哪些问题，2:成功案例，从你的实际经验或者其他课程顾问的家长，找出成功案例，比如说当时有个家长孩子多大，家长没有学习课程的需求，但是来到你们辅导班，思想上有什么变化，孩子有哪些变化，最后家长给孩子报名了，成功案例能引起家长的共鸣，3:多少要懂一些关于家庭教育的问题，各个年龄段的孩子有哪些心里特点，家长在这个阶段会碰到哪些教育孩子的问题，这样容易拉进家长的关系，2呼伦贝尔", "datetime": "2020-03-11 22:51", "emotion": "negative"}, {"topic": "新冠疫情下的大北京，照片是偷来的，姑父谭实，一个不错的街拍者", "datetime": "2020-03-11 22:46", "emotion": "positive"}, {"topic": "2月新能源车销量15323辆，其中纯电动13426辆，插混1897辆。图1看第二行“外资”的3900，说的是俩月一直在涨", "datetime": "2020-03-11 22:44", "emotion": "neural"}, {"topic": "2020♥婚礼花材分享♦英国露莲♦适合温馨浪漫的公主风清新淡颜一点的韩式婚礼花材配色2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-11 22:41", "emotion": "neural"}, {"topic": "封了47天，解封一而再再而三的推迟，不通快递，不能外卖，不能出小区，高价菜，药品，奶粉，衣服诸多不便。打了n多电话，问探亲滞留荆州什么时候能返回宜昌，都他🐴异口同声的说只要你那边接受我们马上给你发通行证，问宜昌防疫办公室的说不接受荆州的，我又问荆州防疫办公室荆州人滞留在宜昌的你们给开接受证明吗，她说开不了，我去年买了个表的，什么绿码，什么中低风险人员可以流动，去你马的，都他妈怕自己的乌沙掉了", "datetime": "2020-03-11 22:32", "emotion": "negative"}, {"topic": "《北极光森林婚礼》婚礼配色：纯白🤍&冰蓝色婚礼灵感：梦幻迷人的北极光🌠森林婚礼🌱，通过定制道具及艺术设计的方式将大自然的美景呈现，顶部的装饰采用光感材质打造，营造光芒的环境氛围，就如同北极光在头顶轻盈的飘荡，曼妙多姿又神秘💫@婚博2温州·王子花苑(南浦路)", "datetime": "2020-03-11 22:31", "emotion": "neural"}, {"topic": "不知道大家的城市现在都是什么状态了反正杭州是基本复工了大家都可以摘口罩坐餐厅吃饭了今天有个小姑娘摘了口罩在超市里狂拍照被路人训斥了我是还不敢在餐厅吃饭的还是有点怕怕的😂", "datetime": "2020-03-11 22:30", "emotion": "negative"}, {"topic": "是不是感觉跟外面卖的一样了现在觉得喜欢囤货真好去年9月买的，也不晓得过没过期配料：蔡林记碱水面大蒜粉葱花生抽老抽醋盐鸡精辣椒油芝麻酱酸豆角2武汉·吴家山", "datetime": "2020-03-11 22:30", "emotion": "negative"}, {"topic": "双标没有意义。疫情当前，各国还是需要拿出事实和数据来说话。在疫区内的全球人民无一不是这场灾难的受害者。与其踩一捧一，不如多拿出技术和政策来真正有效的遏制疫情的发展和保障人民的安全。", "datetime": "2020-03-11 22:29", "emotion": "positive"}, {"topic": "摄影「在心碎中认清遗憾，生命漫长也短暂。」—只要平凡我不是药神主题曲。「在此，我想跟所有的人说一声谢谢。谢谢您们坚守着一线的岗位。」「十分感谢。」「每日摄影打卡第105天。」", "datetime": "2020-03-11 22:29", "emotion": "negative"}, {"topic": "感觉又会有一轮小高峰～大家不能松懈啊，做好防护🙏2南宁", "datetime": "2020-03-11 22:23", "emotion": "positive"}, {"topic": "我认真的想了一下，我决定晚上不去上丹麦语课了保命比较重要！！！为什么外国人不喜欢戴口罩😢😷", "datetime": "2020-03-11 22:22", "emotion": "positive"}, {"topic": "小区桥头🐺来了，🐺❤️🐑了.......疫情人类隔离，野生动物逛街", "datetime": "2020-03-11 22:19", "emotion": "neural"}, {"topic": "好想认认真真的花两个小时化个美美的妆穿上漂亮的衣服出门逛gai本来有了瑞伊以后就很少再出门了更别提化妆了这次这个闹的出门更不可能了我太想出去买买买❗️吃吃吃❗️喝喝喝❗️最近也好想约啤酒局阿麦芽的香气〰️啧@哎咻咻女王@空谷白隙-@八分橙橘@七月半晚风凉c@ll小泗", "datetime": "2020-03-11 22:18", "emotion": "positive"}, {"topic": "脸上的口罩印就是最美的勋章生活又回归平静了新的规划开启✅2咸宁", "datetime": "2020-03-11 22:15", "emotion": "negative"}, {"topic": "每日“疫”词DAY3外科医用口罩:surgicalmask这个春天，过得很特别，大家过上了“梦寐以求”的日子:想吃就吃，想睡就睡，不出门赖在家也不会被“嫌弃”。疫情控制前期，口罩，无疑也成为了最抢手的必需品，但同时也是紧俏品，想买都买不到。那么，“口罩”的英文该怎么说？口罩=mask？其实mask这个词比较泛，可以先来看看牛津词典的第一个解释:somethingthatyouwearoveryourfacetohideit", "datetime": "ortofrightenorentertainotherpeople所以如果没有上下文支持的情况下，可理解为“面具”，例如：Thegunman", "emotion": "whosemaskhadslipped", "null": ["fled.面具滑落的持枪歹徒逃走了此外，mask还有一层意思，表示：掩饰；伪装。如:Everyonewearsamask.人带着面具生活，当然就是“伪装”自己了当然，也不是说“mask”完全不能指“口罩”，它可以用于某些特定场景。如“戴口罩”，就可以说成“wearmask”Youmustwearamaskwhenyougoouttoavoidinfection.你出门时必须戴口罩，避免被感染。如果直接用facialmask就更有歧义了，facialmask/facemask不只表示“口罩”，它更多表示的是“面膜”所以，在一般情况下，如果你对老外说“facemask”，他可能会理解成你让他“敷面膜”实际上，我们大部分人平时带的，都是“外科医用口罩”:surgicalmasksurgical/ˈsɜːrdʒɪkl/adj.外科的；外科手术的surgicalfacemask就表示当前抗击肺炎老百姓急需的“医用外科口罩”了，还可以进一步缩略成surgicalmask。这种“口罩”，大都为一次性，不需要清洗，使用也比较方便，可以防止大部分病菌的吸入。2.其他口罩种类目前官方认证能够有效防病毒的口罩是：医用外科口罩和N95口罩，N95口罩更是千金难求，网络上更是有一句戏言“今年过年不收礼，收礼只收N95”N95口罩的英语表达是N95mask/respirator，N代表的是Notresistanttooil（非耐油），可用于防护非油性悬浮微颗粒。95代表“能够过滤95%或者以上的直径大于0.3微米的颗粒”。一次性口罩的英语表达，是single-usemask。e.g.Single-usemasksshouldbechangedafterwearingthemfor4hours.四小时后一次性口罩就应该换了。除了上面两种，还有其它一些常见的口罩，比如：活性炭口罩（activatedcarbonmask）、和棉布口罩（cottonmask），但是对于病毒的防护就比较差。英语2襄阳·谷城县", "2020-03-11 22:14", "negative"]}, {"topic": "居住小区出现狼。人类隔离，动物世界来了O大柳塔疑似有野狼出没，请广大市民注意防范！L冰儿6079777625的微博视频", "datetime": "2020-03-11 22:13", "emotion": "neural"}, {"topic": "什么都没做就什么都没了L是小延啊的微博视频", "datetime": "2020-03-11 22:12", "emotion": "negative"}, {"topic": "我快疯了！辣鸡疫情！不敢去医院看病！疫情前外公头上长了一个包，问了医生，医生瞅了眼说没事的，然后…疫情开始了，这个包开始疯狂长大！然后！现在好不容易可以去医院了！切片告诉我们这是个肿瘤！！！我特么！！！啊啊啊啊！！！", "datetime": "2020-03-11 22:12", "emotion": "positive"}, {"topic": "刚刚听到了一个坏消息，鉴于3月15号能解封大冶的愿望可能要破灭了，我也不知道是否属实，总之心里很慌啊。2020这个全球性的牢狱之灾我也是坐得够够的，有病在医院与死神做斗争，没病在家坐井观天，天天算着还有几天能出去，突然搞一句15号未必能解封，心情瞬间掉落到了谷底，真是犹如晴天霹雳般让人心碎的感觉，到底什么时候能出去给个确切的话，不要老是明日复明日，把人当什么了～猴吗？", "datetime": "2020-03-11 22:10", "emotion": "negative"}, {"topic": "1.发中奖通知是周六，口罩是周日生产的。其中协调配合的难度恐怕只有组织者才能亲身体会了，包括抽奖规则的设立及编程、口罩企业生产的产能和进度、6万份快递的包装、物流的配送等等…2.坪山生产，送到宝安统一发货，在龙岗收到…3.南玻被宝能收购了？2深圳", "datetime": "2020-03-11 22:09", "emotion": "neural"}, {"topic": "这周前几天听到有蛙声，雷声，今天还伴有闪电。春天正咆哮的向我们走开。稻香离我们不远了´◡`，那时候疫情已经成为故事了。2吉安·安福县", "datetime": "2020-03-11 22:08", "emotion": "positive"}, {"topic": "想做好什么事就在什么事情上投入2杭州·民安苑", "datetime": "2020-03-11 22:08", "emotion": "neural"}, {"topic": "在北京，我看到的环卫工人O在北京，我看到的环卫工人", "datetime": "2020-03-11 22:06", "emotion": "positive"}, {"topic": "儿童画素材超话今日主题-护士姐姐辛苦了墨艺美术的微博视频～03YXIhL11。", "datetime": "2020-03-11 22:05", "emotion": "positive"}, {"topic": "创意儿童手工超话线上课堂，03xIPLE11，日主题-护士姐姐辛苦了墨艺美术的微博视频", "datetime": "2020-03-11 22:05", "emotion": "neural"}, {"topic": "少儿创意美术超话线上课堂主题-飞天～03oDOuT11。", "datetime": "2020-03-11 22:05", "emotion": "neural"}, {"topic": "。好多人私信我怎么样？来旅游要注意什么？要不要隔离？统一回复下，来婺源旅游完全没有问题，不会太麻烦，完全没有问题的，吃住都可以，因为疫情的原因，今年景点不用排队，不用预定，也是难得的，可以放开手脚好好玩。现在我店里还是只能做外卖！L回忆中的胡小斌的微博视频", "datetime": "2020-03-11 22:05", "emotion": "positive"}, {"topic": "看了瑞士网友对疫情的评论，感觉他们其实也挺着急的第4个瑞士网友说的那个办法竟然有点眼熟？", "datetime": "2020-03-11 22:05", "emotion": "negative"}, {"topic": "疫情期间买了一批口罩！广东现在差不多结束了！听说现在有很多外地的朋友还没口罩上班，7元一个，有需要的朋友吗？2广州", "datetime": "2020-03-11 22:01", "emotion": "negative"}, {"topic": "此次疫情何时能结束？中外专家共同的看法是：连续没有新增确诊病例超过28天（即两个潜伏期）。现在本土新增确诊病例只有武汉一地还有发生，估计3月底新增病例会清零，那么4月份过后就安全了。但是，国外疫情越发严重，输入病例的威胁还在。只有世界范围内没有新增确诊病例，才是真的安全了！", "datetime": "2020-03-11 23:59", "emotion": "negative"}, {"topic": "疫情在欧洲蔓延，朋友圈里不断有人开始workfromhome。今天，我们公司也在slack群里发了关于疫情的通知，总结起来就是一句话：大家不要慌，办公室不会不关门，除非政府发话，或者公司里有人感染了病毒。2德国·柏林", "datetime": "2020-03-11 23:59", "emotion": "positive"}, {"topic": "各位客官，无忧钟点房来咯！多档时间、多种房型，3小时/4小时随意选！OMG，这也太方便了吧！出差旅行中转休息的最佳选择！订房热线：155336606112沈阳·宜尚酒店(沈阳北站店)L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-03-11 23:55", "emotion": "positive"}, {"topic": "@鞍山红星美凯龙@12315@红星美凯龙@千山晚报@8890@鞍山工商管理所@鞍山市政府期间又发现多处坏了、联系商家店长、回复只能维修；这段时间投诉过12315及8890平台多次；又找到鞍山红星美凯龙商场、至今没有给予结果；请广大群众帮帮忙", "datetime": "2020-03-11 23:55", "emotion": "negative"}, {"topic": "武汉加油我想吃久久鸭脖，热干面，臭豆腐了！", "datetime": "2020-03-11 23:50", "emotion": "positive"}, {"topic": "我也想知道平时那些宣扬公益的人为这次疫情做了什么？是什么让你们在国难之际没有行动反而还要揪着过去不放？", "datetime": "2020-03-11 23:48", "emotion": "negative"}, {"topic": "关于河南郭某鹏事件我想大部分人首先是表达自己的气愤但是冷静下来，自己想一下这也是防范疫情的一个重大漏洞截止3月10日中午12点境外输入病例达10人截止到3月10日下午境外输入病例已达79人钟大爷最担心的还是发生了这不能不引起重视！！！！武汉已经沦陷过一次了如果再照这样下去不知道哪座城市又会沦陷求求了！！！！能不能出一项制度！！！机场，高铁站，地铁站，光靠测量体温是不管用的！！！@白岩松@国家卫健委别让下一个武汉出现！！！！2郑州·维也纳森林", "datetime": "2020-03-11 23:47", "emotion": "positive"}, {"topic": "@何春银微想@江苏道法自然@南京大俭过后，会有更多的人懂得爱国，知道只有中国🇨政府对自己的人民才有这样的担当。", "datetime": "2020-03-11 23:45", "emotion": "positive"}, {"topic": "@鞍山红星美凯龙@12315@红星美凯龙@千山晚报@8890@鞍山工商管理所@鞍山市政府我在鞍山红星美凯龙家居旗舰店买的沙发、茶几、电视柜、餐桌出现质量问题；2019年11月23日送货到家；2020年1月3日出现沙发腿木质地方坏掉；当时找到卖家、卖家1月14日到家里维修；维修的和原商品不一样；只是小面积坏了，我接受了；在2020年1月31日期间又发现多处坏了、联系商家店长、回复只能维修；这段时间投诉过12315及8890平台多次；又找到鞍山红星美凯龙商场、至今没有给予结果；请广大群众帮帮忙", "datetime": "2020-03-11 23:42", "emotion": "negative"}, {"topic": "都快要四月了却还是逃不出钉钉的魔掌真的期望疫情早点结束期盼早点开学只有在学校才有学习真实的感觉2周口·淮阳县", "datetime": "2020-03-11 23:39", "emotion": "positive"}, {"topic": "发布了头条文章：《退潮期，谨慎关注几点！》O退潮期，谨慎关注几点！", "datetime": "2020-03-11 23:38", "emotion": "neural"}, {"topic": "《湖南茶陵疫情封城的城和解封的城》O网页链接", "datetime": "2020-03-11 23:37", "emotion": "neural"}, {"topic": "疾控中心专家曾光总结中国成功控制代价太大了！是系统总结和立体反思，并后续改革管理机制和体系了！L庞亚辉感悟营销的微博视频", "datetime": "2020-03-11 23:37", "emotion": "positive"}, {"topic": "“一个人的勇气与才智如何在危难之际，感动一个国家，成为社会中一股清洁的力量，成为所有人的信赖🏥🏥”2开封·尉氏县", "datetime": "2020-03-11 23:35", "emotion": "positive"}, {"topic": "伊朗第一副总统贾汉吉里确诊感染新冠病毒据伊朗法尔斯通讯社11日报道，伊朗第一副总统贾汉吉里确诊感染新冠病毒，目前已接受隔离。", "datetime": "2020-03-11 23:31", "emotion": "neural"}, {"topic": "近期大宗商品金属材期货价格回稳，专家认为中国近期经济行为正常化，是推升期货价格上升的动力。O网页链接", "datetime": "2020-03-11 23:31", "emotion": "neural"}, {"topic": "美媒关于新冠肺炎的地图化分布图；第二张是全球最新统计数据（数据来源见图片）", "datetime": "2020-03-11 23:28", "emotion": "neural"}, {"topic": "希望万事顺遂生日快乐2连云港·云台宾馆L一颗陈CHEN的微博视频", "datetime": "2020-03-11 23:24", "emotion": "positive"}, {"topic": "我也不知道自己日后会不会后悔这段时光。这样的长假大家都呆在家里陪伴自己的父母而我却远离我的母亲没有好好的陪伴她本身上了大学之后和父母聚在一起的时间就少之又少如今有这样的机会而我却没能陪伴我想就算在家和她吵架斗嘴也是好的可如今却没能有这样的机会留她自己在老家独自一人守着空空的大大的房子心里还是很难受的", "datetime": "2020-03-11 23:23", "emotion": "positive"}, {"topic": "@中腾信@中腾信金融@麻袋财富@小花钱包@小花金融@上海12333@上海劳动仲裁@上海发布", "datetime": "2020-03-11 23:20", "emotion": "positive"}, {"topic": "福建熠瞳品牌，福建省工信局特批，政府流通使用额温枪。工厂今日排期：13日一万，14日一万，15日3到5万。16日3到5万以此类推。根据现探头数量可承接25万只。报价290含税。只接受T+5内，每天出枪。", "datetime": "2020-03-11 23:20", "emotion": "neural"}, {"topic": "♪好想一睁眼都是好消息♪没有一刻像此刻一样渴望♪晚安2昌吉回族自治州·吉木萨尔县", "datetime": "2020-03-11 23:17", "emotion": "negative"}, {"topic": "西南交通大学希望学院【21:00数据播报】截至3月11日21:00国内疫情数据：现存确诊16140，现存重症4492，累计确诊80967，累计死亡3162，累计治愈61665，累计境外输入84国外疫情数据：现存确诊32800，累计确诊39083，累计死亡1199，累计治愈5084目前全球共108个国家出现新冠肺炎，其中韩国：累计确诊7755人，死亡61人，治愈288人伊朗：累计确诊9000人，死亡354人，治愈2959人意大利：累计确诊10283人，死亡631人，治愈1004人日本：累计确诊582人，死亡12人，治愈102人文图来自@丁香医生", "datetime": "2020-03-11 23:16", "emotion": "negative"}, {"topic": "乳液早用完了，隔离霜也所剩无几了，不知道能撑到啥时候，只能拿眼霜擦脸🙃", "datetime": "2020-03-11 23:14", "emotion": "negative"}, {"topic": "张艺兴《会好的》K会好的（来自@QQ音乐新歌推荐）", "datetime": "2020-03-11 23:12", "emotion": "positive"}, {"topic": "难熬的日子总会过去不信你回头看看你都已经在不知不觉中熬过了最难熬的日子未来可期加油2合肥", "datetime": "2020-03-11 23:05", "emotion": "positive"}, {"topic": "宅在家里51天了，等解封了以后，欢迎来我家乡欣赏美景，牛郎织女再等你", "datetime": "2020-03-11 23:04", "emotion": "positive"}]