[{"topic": "﻿武汉加油！中国加油！我们一起加油！2北海L苏醒的林鸟的微博视频", "datetime": "2020-02-06 00:59", "emotion": "positive"}, {"topic": "每天都在关注疫情进展，心情无比沉重。在此表达一下自己的感悟。1以此为鉴，再也不要重蹈覆辙。2严格管控各类野生生物。3完善现有传染病应急及诊断机制手段。4加强重大事件的医用物资储备。5加大对传染病相关的科学研究，将事后处置变为主动预防，探索相关广普疫苗的研制。6增强公众日常疾病防控意识，养成戴口罩防传染的习惯。7加强整个政府部门重大事件的处置方式流程效率。8加大信息化等高新技术手段在传染病，重大事件处置方面的应用。9强化社会信息的共享贯通，例如：居民信息购票信息车辆路线购物信息的全面贯通，以便于对病患信息锁定及排查。10慎重对干部党员的任免，增强任前考核而不是事后处理，能者上庸者下！2本溪", "datetime": "2020-02-06 00:52", "emotion": "negative"}, {"topic": "躺床上背躺麻了我认了就在刚刚我发现头竟然也躺麻了这我就哭了2北京", "datetime": "2020-02-06 00:51", "emotion": "negative"}, {"topic": "眼里都是星辰大海，谢谢你爱你😘@张米拉Mela完美专业，这个礼物🎁我估计要珍藏很久很久……晚安这是我这段时间最开心的一天", "datetime": "2020-02-06 00:50", "emotion": "negative"}, {"topic": "//@不会电吉他的音乐人:疫情面前，这家航空公司竟然不能全额退款，太让心寒了！我买了2月11日的机票，由南京到香港，但是由于香港的最新政策（2月8日，由内地抵港人士需要强行隔离14日）目前我也不知道会到什么地方隔离，我已经在内地自行隔离了14天没想到还要隔离@香港航空", "datetime": "2020-02-06 00:50", "emotion": "positive"}, {"topic": "河北青县公安民警24小守护L导演-袁一木的微博视频", "datetime": "2020-02-06 00:48", "emotion": "neural"}, {"topic": "希望：早日结束迟来的新年团圆也终究会来2北京·梨园", "datetime": "2020-02-06 00:44", "emotion": "positive"}, {"topic": "很老实的呆在家，专家说什么时候可以动我就什么时候动", "datetime": "2020-02-06 00:44", "emotion": "negative"}, {"topic": "记人间世，正值疫情大爆发时期，医院成了主角，火神山，雷神山，都为收治病人打下了坚实的基础，武汉后续有了保障，加油！正是因为疫情肆虐，全国各地开始紧张，浙江作为第二大感染省份，各市都开始封城，除通行证，其余一律劝返，正是在这种情况下，我在急诊科，平常看起来没什么的时候，现在倒心寒了！1：一个长期血透的病人，因为封村，交通障碍，今天是到了做血透的日子，本起个早来医院就好了，碰到这种危难下，叫了救护车送过来，来回55公里，费用270，来了一句，怎么这么贵，是哦，的确很贵，2:一个46岁的病人，家里人说前两天胸口痛，未就诊，今去卫生间时突发晕倒，意识不清，救护车到时呼吸，心脏停止，予心肺复苏送入，经积极抢救后无效死亡，外地人，儿子什么的都在老家，高速上不了，所以叫了救护车从老家来接，将近1天才能到，尸体躺在太平间拉不回去。。。。。3:26岁，男，喝了酒后切东西，具体是剁排骨，把自己的食指剁了，两截，我滴乖乖，还不想接，剁都剁了有什么好接的。", "datetime": "2020-02-06 00:33", "emotion": "negative"}, {"topic": "那种不戴口罩不听劝，吐吐沫在电梯上的人，行政拘留不可少，更应该加上个人征信的处罚。。。比如10年~20年的拉黑", "datetime": "2020-02-06 00:33", "emotion": "negative"}, {"topic": "今天早点睡明天起来买菜速冻食品都空了没有口罩😷😷😷只能自己禁足", "datetime": "2020-02-06 00:33", "emotion": "negative"}, {"topic": "长顺县法院群防群控严把疫情防控关加强领导及时召开党组会议、疫情防控专题会议等安排部署防控工作，成立领导小组，制定防控方案。测量体温在安检入口处设置检测点，对进入法院的所有人员进行体温测量，确保不漏一人。对体温超标者将实时登记、上报并拒绝入院，严把机关疫情防控第一关。人群分流指定疫情期间接待地点，与办公地点相对隔离。加大宣传利用法院的微信公众号、宣传栏、LED显示屏等载体，加大对防疫知识的宣传力度。设卡值守疫情期间，配合地方党委政府设卡值守。生命重于泰山，疫情就是命令，防控就是责任。长顺法院全体干警职工并肩战“疫”，拳拳之心践行司法为民。最后想提醒大家勤洗手、戴口罩不出门、少聚集如有症状，提早就医我们携手共同阻击这场疫情", "datetime": "2020-02-06 00:33", "emotion": "positive"}, {"topic": "👩🏻‍💻画一幅戴口罩卡通头像温馨提示朋友们：讲卫生🧼勤洗手🤲🏻戴口罩😷遮鼻口🙊👩🏻‍🔬愿疫情早日结束👨🏻‍🔬👨🏻‍⚕️愿所有人平安健康👩🏻‍⚕️", "datetime": "2020-02-06 00:32", "emotion": "positive"}, {"topic": "不破不立，病树前头万木春O今日立春，一年最美的开始，你的新春愿望是什么?", "datetime": "2020-02-06 00:30", "emotion": "positive"}, {"topic": "真心希望大家疫情过后可以拥抱到自己想要拥抱的人，用力地奔向对方。晚安。", "datetime": "2020-02-06 00:30", "emotion": "positive"}, {"topic": "现在根本不敢刷抖音微博，因为一打开不是中国疫情就是非洲蝗灾要么就是澳大利亚大火，生灵涂炭，看到刚出生的宝宝感染疫情，还有那些无家可归的小动物们，看的心酸，暖姐看的时候指着嗯嗯的看我，像是要我告诉她怎么回事，本来鼻子酸一下就划过去了，可是说出来的时候声音还是颤抖的，眼泪不由自主的掉下来，孩子很惊讶，是啊，2020才刚开始，发生太多事情，我们被满满负能量包围着，却也感动着，很庆幸我们身为中国人，想到流浪地球，再看看现下的世界，我们还能坐视不理吗？还能做到事不关己吗？是人类的贪心打破了这自然的生态平衡，这是自然界给我们的警告，人类时刻应该保持着居安思危的态度，敬畏任何的生命体。真的，如果这次自然界放过我们，我们也请放过它们好吗？杜绝皮草，杜绝乱砍乱伐，杜绝吃野味，爱护环境，珍惜当下！希望这一切都是黎明前的黑暗！我们反思，我们忏悔，愿早日结束，迎来美好的一天！🙏2忻州·保德县", "datetime": "2020-02-06 00:29", "emotion": "negative"}, {"topic": "Strawberry_Fairy真的没事做了来接力吧我知道你们也无聊@C_Malfoy@沐熙静-", "datetime": "2020-02-06 00:25", "emotion": "negative"}, {"topic": "疫情期间，如何安全取快递L壹個很哇塞的菇涼_的微博视频", "datetime": "2020-02-06 00:22", "emotion": "neural"}, {"topic": "历劫之后就是更上一层楼我和肖战一起为中国加油加油中国🇨🇳", "datetime": "2020-02-06 00:18", "emotion": "positive"}, {"topic": "//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 00:17", "emotion": "positive"}, {"topic": "疫情下的深圳（视频时长3分钟内）L无_名_氏sz的微博视频", "datetime": "2020-02-06 00:08", "emotion": "neural"}, {"topic": "发布了头条文章：【疫情防控济南环保人在行动！】", "datetime": "2020-02-06 00:05", "emotion": "positive"}, {"topic": "一个多月前武汉的热闹繁华，和现在隔着视频都可以感觉到的凄凉绝望，感觉有点恍惚。作为一个在国外生活的武汉人，想说的太多，有点语无伦次。非常感谢各地人民的支持，武汉加油，中国加油。", "datetime": "2020-02-06 00:04", "emotion": "positive"}, {"topic": "@安徽高速交警亳州三大队【致敬那些可爱的人】2亳州L安徽高速交警亳州三大队的微博视频", "datetime": "2020-02-06 00:02", "emotion": "positive"}, {"topic": "有啊//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 00:02", "emotion": "positive"}, {"topic": "像期待夏天一样期待新闻里的好消息😊希望疫情能快点过去", "datetime": "2020-02-06 00:02", "emotion": "positive"}, {"topic": "在一线，真的不容易，哪有什么岁月静好，都是有人替我们负重前行，相信，这边战“疫”我们一定会胜利！加油武汉！加油中国", "datetime": "2020-02-06 00:02", "emotion": "positive"}, {"topic": "想去看武汉的樱花，看起风的瞬间——好好生活2合肥·肥东县", "datetime": "2020-02-06 00:00", "emotion": "positive"}, {"topic": "真的看了太多的事情，有令人感动到哭的，有令人感到无耻的行为，人人都在为一线天使祈福，而你们却不知羞耻的搞破坏，不求你做贡献、但能不能不要祸害社会给国家增加压力，求求你们做个人吧。生而为人、求你善良", "datetime": "2020-02-06 01:59", "emotion": "negative"}, {"topic": "每天睁眼第一件事打开微博关注最新疫情每晚睡前也要刷微博看看抗灾情况看到那么多奋战在一线累到站着都能睡着的医生护士战士们特别难过缺乏的物资感染的危险还有乱跑的潜在病人身为国人我在想除了老实在家待着不被感染我能为他们做些什么出一点微薄之力太难过了普通人的无力感2河津市", "datetime": "2020-02-06 01:55", "emotion": "negative"}, {"topic": "相信很快就会过去，武汉加油💪2文昌LKEY948的微博视频", "datetime": "2020-02-06 01:46", "emotion": "positive"}, {"topic": "有//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 01:46", "emotion": "positive"}, {"topic": "只要不是死去遗憾都将被称为不成熟的决定愿2020疫情中的不幸能够减缓愿那些“尝鲜”人士放弃自己不成熟的决定", "datetime": "2020-02-06 01:42", "emotion": "negative"}, {"topic": "2020年的开始从肺炎的传出，到网络上关于吃野生动物的谴责，到武汉封城，到家乡的路封掉，再到病例的增加。这场灾难迅速的和我们每个人连接在一起了。以前总觉得灾难离我很远，直到这次真实体验到什么叫息息相关。我喜欢吃的米粉的关门了人来人往的路上只有寥寥几人我没有去公司上班了这些都因疫情让我真实的感受到每个稀松平常的日子是多么的可贵。早上起来铺天盖地的新闻，从整体的疫情到个体的困难，一点一点的加深了我的意识中这场灾难的严重性。如果说灾难的发生是为了警醒那我觉得人们应该记住现在，记住这件事不要让它发生第二次。", "datetime": "2020-02-06 01:40", "emotion": "negative"}, {"topic": "人生除了生死很多事情其实没有那麽重要过了这段人心惶惶的时段我们一定要更加爱自己和该爱的人2毕节·大方县", "datetime": "2020-02-06 01:35", "emotion": "positive"}, {"topic": "曾在藤县和平镇荔枝村住4天！一例新型冠状病毒感染的肺炎确诊病例2020年2月5日，北海市卫生健康委通报我县1例新型冠状病毒感染的肺炎确诊病例。患者廖某某，女，26岁，家住梧州藤县和平镇，2019年11月至2020年1月23日在湖北襄阳探亲，1月23日从湖北襄阳乘坐火车途经柳州回到藤县过春节。1月27日患者一家三口从藤县自驾来合浦父母家中探亲，2月1日开始出现畏寒、鼻塞，2月2日开始发热，并于当天上午10点前往合浦县中医医院就诊，经专家会诊后专车转入北海市人民医院做进一步诊疗，2月4日经北海市疾控中心检测，新型冠状病毒核酸阳性。经我县疾病预防控制中心调查，患者于1月23日11：33于湖北襄阳乘坐T281火车（座位号15车016号下铺），1月24日早上06:33分到柳州，并在柳州火车站停留。其后于08：06转乘动车D3751（座位号15车05B）于9:59回到藤县，其丈夫10:30左右接上患者母子一起回丈夫藤县家（和平镇屯江荔枝村）过年。1月27日早上10点左右，患者一家三口从藤县自驾来合浦父母家探亲，中间未作停留，来到合浦父母家后一直在家。患者否认有外出史，无客人拜访，也未与外人有过接触，其丈夫偶尔下楼移车，平时买菜由其父母负责。我县目前已将患者家人送至定点机构进行隔离医学观察，截止2月5日12:00", "datetime": "体温均正常。专家提醒，1月27日至2月4日，在该时间段内与廖某及其家人有密切接触的我县人员，应主动做好个人与家庭成员的健康监测，坚持每天2次主动测量体温，时间从最后一次接触廖某或其家人时算起14天。此外，乘坐1月23日T281火车15号车厢，1月24日D3751动车15车的乘客应主动联系当地疾病预防控制中心，告知密切接触情况，接受医学观察，时间从乘坐列车当日算起14天。合浦县疾病预防控制中心联系电话:0779-7191582。专家建议，目前正处于冬春季传染病高发季节，市民要增强卫生健康意识，加强锻炼，规律作息，提高自身免疫力，坚持安全饮食习惯。注意保持室内空气流通，避免到封闭、空气不流通的公众场合和人多集中地方，取消亲朋好友聚会。如必须外出，请佩戴口罩。外出回家后，及时洗手、洗鼻，保持基本的手部和呼吸道卫生。如有发热和其他呼吸道感染症状，特别是持续发热不退，应主动戴上口罩，及时到医疗机构就诊。请湖北或途径湖北返(抵)合浦人员，主动居家医学观察14天，不走亲访友，早晚测量体温，关注自身身体状况，期间如出现呼吸道症状或发热，立即戴上口罩到合浦县人民医院发热门诊就诊，主动告知医生湖北旅居史。合浦县疾病预防控制中心2020年2月5日2梧州·藤县", "emotion": "2020-02-06 01:22", "null": ["negative"]}, {"topic": "【投票：疫情报道你主要看哪个媒体？】2020年的春节，被一场突如其来的新型冠状病毒肺炎搅局。伴随着疫情的蔓延，我们每天都在查疫情的最新息，到处搜索疫情最新进展？疫情报道你主要看哪个媒体？1.电视2.微博3.微信4.信息流新闻网站头条等...更多媒体请评论留言，感谢!O网页链接【疫情报道你主要看哪个媒体？】", "datetime": "2020-02-06 01:16", "emotion": "negative"}, {"topic": "乌鲁木齐➡️西安西安机场和地铁空荡荡，机场T3到北客站空荡荡，北客站站了一个小时，没有一辆出租车，北客站到文景路依旧空荡荡，出了站全世界感觉只有我自己，凤八路口的红绿灯孤独的闪着，第一次觉得它那么无用。汉神百货把它所有的铁门都拉了下来，冷漠、萧条。一阵冷风吹过，感觉自己置身在一个楚门的世界里一样，仿佛推开一扇门我就能回到我熟悉的那个世界。都说艺术源于生活高于生活，而这一幕真的就是让人崩溃的真实生活。", "datetime": "2020-02-06 01:13", "emotion": "negative"}, {"topic": "第一次有机会参与类似的工作。一个字“累”，两个字“遭罪”，真的不容易。难以想象，一线的医护人员，会是怎样的处境！！！人生在世，且行且珍惜；且自求多福吧！！🙏🙏🙏", "datetime": "2020-02-06 01:11", "emotion": "negative"}, {"topic": "该说不说，在家呆的作息时间都乱了，下午六七点的时候困了，心思眯一会儿，然后一睁眼就这时候了，再就怎么也睡不着了呀，疫情快过去吧……", "datetime": "2020-02-06 01:10", "emotion": "negative"}, {"topic": "洁白的雪花仍在飘着，在这个本应很美的新年，各种信息混杂的却让人无法畅快的呼吸。无法入眠翻出曾经的视频…愿，新一天的黎明终会到来！2北京L大Tim的微博视频", "datetime": "2020-02-06 01:10", "emotion": "negative"}, {"topic": "jm消毒喷雾，jm消毒杀菌免洗洗手液，还有ewe消毒凝胶。一切都在努力中～天津2天津", "datetime": "2020-02-06 01:09", "emotion": "positive"}, {"topic": "疫情快快结束吧2北海·维也纳酒店(北海银滩万达店)", "datetime": "2020-02-06 01:05", "emotion": "positive"}, {"topic": "爱心不分多少，🇨🇳加油！武汉加油！2驻马店·汝南县", "datetime": "2020-02-06 01:04", "emotion": "positive"}, {"topic": "一天天过去我们不希望延长假期我们想看到街上车水马龙人潮拥挤那才是真正的国泰民安", "datetime": "2020-02-06 01:01", "emotion": "positive"}, {"topic": "O最小确诊病例仅1个月！儿童防疫10个问题，这回一次说清楚儿童如何防范疫情！这里都有", "datetime": "2020-02-06 02:55", "emotion": "neural"}, {"topic": "藤县2号令！每户家庭每两天可指派1名家庭成员出门采购生活物资！藤县新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部令第2号各镇党委、政府，县直机关各部门、单位，各人民团体，中直、区直、市直驻藤各有关单位:为贯彻落实《广西壮族自治区新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部令(第2号)》有关规定，根据自治区、梧州市及我县关于新型冠状病毒感染的肺炎疫情防控工作的部署要求，最大限度减少人员流动，最大力度控制疫情传播，最大程度保证人民群众生命健康，决定自2020年2月4日19时起至2月9日24时，在全县范围内实行居(村)民出行管控措施。一、全县范围内禁止举行文化体育、旅游节庆、圩集等大型公众聚集性活动;禁止组织健身操、广场舞、球赛等群众性聚集活动;禁止餐馆、农家乐等餐饮行业承办群体性聚餐;禁止举办打牌、打麻将等各种聚会或群众自发性组织的群体性聚会;禁止开展任何形式的聚集性培训等活动。群众自觉居家，以更大范围、更有力的措施切断病毒传播途径。二、全县范围内禁止个人和商户举行商品集中展销活动;禁止在人员密集场所开展大型营销活动;禁止所有宾馆、商场、农贸市场、交易市场等经营场所举办展销、营销会展等模式的大型经营活动。三、全县范围内暂时关闭图书馆、博物馆、体育馆、球馆、电影院、酒吧、网吧、KTV、歌舞厅、景区景点等公共场所，文化活动一律取消。所有宗教场所(含民间信仰活动场所)暂停对外开放及取消类似相关活动。四、全县各村(社区)每户家庭每两天可指派1名家庭成员出门采购生活物资。其他人员除生病就医、疫情防控工作需要和在保障公共事业运行、群众生活及其他涉及重要国计民生的相关企业.上班外，原则上不要外出。五、各社区、物业小区、村民委员会要切实担起责任，加强对居(村)民出行的管控。特别是人口密集度高、管控难度大的小区，要严格按照服务管理规定做好居民出行管控工作，实行测温和实名登记，除第四条规定的特殊情况外，人员与车辆一律不得进出，如有特殊情况必须出入的人员，需向值守人员备案。六、各单位、各物业小区要做好箱式电梯的清洁和消毒工作", "datetime": "要放置消毒液或公用纸，乘坐人员消毒后方可按电梯楼层或取纸按电梯(不直接用手按)，按后丢纸筒。七、农贸市场、超市、药店、粮食店、加油站、加气站、小区门口、商店门口等场所必须要安排专人值守，落实人员巡查把守，不戴口罩不准进出。八、各社区、行政村党组织要充分发挥战斗堡垒作用，为群众健康负责，以防控大局为重，严格做好辖区居(村)民的外出管控工作。要加强宣传引导，发现有居(村)民违反管控规定出门聚集的，要及时劝导，对拒不服从管理的，向镇党委、政府报告。九、各机关、企事业单位要加强对本单位干部职工的宣传教育和监督管理工作，全县干部职工要带头执行人员出行管控措施。要统筹组织好本单位党员干部职工做好个人防护后，到联系社区开展“双报到”，协助开展环境卫生大扫除、防控知识宣传、群众劝导等相关工作，构筑群防群治的严密防线。十、所有党员干部、人大代表、政协委员要发挥带头作用，管好自己及亲属，带动朋友和邻里，协助各社区、行政村的“两委”干部、相关工作人员开展工作，劝导居(村)民按要求少出门、少上街、不串门、不聚集。十一、疫情防控事关全民生命安全和公共安全，全县广大人民群众应自觉支持、配合疫情防控工作。管控期间", "emotion": "凡是不服从封闭管控、不听劝阻，甚至无理取闹、滋事生非的，公安机关将依法采取措施从严从快处理，构成犯罪的依法追究刑事责任。凡发现公职人员不服从管理、不听从劝阻，参与聚众闹事的，由县纪委监委、县委组织部严肃问责。十二、县新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部将根据疫情发展情况决定是否延长我县居(村)民出行管控时间。2梧州·藤县2梧州·藤县2梧州·藤县", "null": ["2020-02-06 02:40", "positive"]}, {"topic": "2American·TexasDallas", "datetime": "2020-02-06 02:34", "emotion": "neural"}, {"topic": "🙏🙏🙏//@十九阿:万般绝望！！//@内藤君和西瓜酱:这个求助真的太令人绝望了，全家感染，女儿已经去世，77岁退休教师现在求救，只为保13岁外孙女一条命。查看图片", "datetime": "2020-02-06 02:27", "emotion": "neural"}, {"topic": "疫情过去之后我要干什么呢强身健体！！与其相信医者后期研究出的药（不是说不信，有病还是得吃药），还不如自己好好锻炼增强免疫力，怕了怕了，真的怕了", "datetime": "2020-02-06 02:26", "emotion": "negative"}, {"topic": "抗击疫情，团结一心。维也纳酒店与你同行坚定信念，向光而行待春暖花开请君入城2武汉LCamel0912的微博视频", "datetime": "2020-02-06 02:22", "emotion": "positive"}, {"topic": "我已经不相信我能买到口罩了，也许能买到的时候，就是疫情逐渐好转的时候。", "datetime": "2020-02-06 02:22", "emotion": "negative"}, {"topic": "重要疫情长沙黄花机场最新重要通知：二月七号零点开始，长沙黄花机场T1航站楼关闭，原在T1航站楼的航空公司搬到T2，何时搬回T1航站楼，等待机场另行通知。请乘机的旅客届时全部前往T2航站楼办理相关值机手续。希望以上信息能够帮助大家顺利出行！@宁乡热点集@Juner垚@风影车都-熊剑@TV风影车都@北京汽车越野世家2长沙·长沙黄花国际机场", "datetime": "2020-02-06 02:19", "emotion": "positive"}, {"topic": "越是困难越能发现生的意义没有一个冬天不会过去没有一个春天不会到来拜托拜托快点好起来", "datetime": "2020-02-06 02:15", "emotion": "negative"}, {"topic": "一直觉得疫情离自己很远，直到半夜接到博湖疫情防控中心的电话后…希望那位同行的陌生人不要被确诊吧！", "datetime": "2020-02-06 02:13", "emotion": "positive"}, {"topic": "【札乐刺青SHOW】疫情面前，生活要继续，纹身要继续！！来听听龙爸爸怎么说！！VLOG2北京·泰禾·1号街区L札乐刺青工作室的微博视频", "datetime": "2020-02-06 03:56", "emotion": "positive"}, {"topic": "疫情在家要发霉了，天天穿睡衣居家服都没法拍照了2遵义·正安县", "datetime": "2020-02-06 03:50", "emotion": "negative"}, {"topic": "一个特殊的年但家还是家永远让我安好踏实2020好好爱自己好好爱值得去爱的人2兰州", "datetime": "2020-02-06 03:24", "emotion": "positive"}, {"topic": "我就关心大家家里喝什么水？我家饮水机已经三天没水了，我都喝的饮料", "datetime": "2020-02-06 03:04", "emotion": "negative"}, {"topic": "我就不明白了，小区已经发生了疫情。一家五口被拉走了。物业给的建议是尽量不要出门。门口管理依旧松散。确实不明白这到底是严重还是不严重？门口的体温枪？作用只是给你个心理安慰么？潜伏期的病例你能查得到？体温枪存在多大的误差，自己心里都没数么？昨天依然看见有家长带孩子在外边玩耍。昨天140号楼来了救护车。具体什么原因也不清楚。就没人重视！！！一旦社区传播了才重视么？那不就晚了么？2北京·加州水郡", "datetime": "2020-02-06 04:50", "emotion": "negative"}, {"topic": "在这个网络普及的时代，没有儿女长期陪在身边的老人真的有很多不便。我奶奶去菜市场买菜，有些铺子已经只收微信或者支付宝。外公也不知道怎么从快递柜取快递。面对肺炎疫情，人们可以网上提交病情陈述以得到救治。然而信息时代的福利对于最易得病的老人却不那么有用。既然已经进入了老龄化社会，那么老人就应该得到更多关注。他们的无奈，他们的需求，不应该被忽视。", "datetime": "2020-02-06 04:26", "emotion": "negative"}, {"topic": "╭°ོ┈┈┈┈┈┄┄┄╮🌺北外开学🕊🌺╰┈┈┈┈┈┈┈🎋╯北京外国语大学，线下开学时间定为五一之后，三四月份线上教学，你有什么想法呢？天呐，我想出门转一圈2石家庄", "datetime": "2020-02-06 04:26", "emotion": "positive"}, {"topic": "一座城市的活力，取决于它的政策，取决于领导和政府单位的规划和重大项目的战略部署；然后才能吸引外来人口，引进人才和技术，没有人以后，任何的实物性的资产都是泡沫，都将贬值或变得一文不值；因为无法完成转化，价值是人赋予的！也是人产生交换的！然而不同的是人价值的不同，人生产力的不同。一个城市能够走在经济前沿，一定是因为有一群有价值的人，具备高价值和生产力的人；然而引导一个地方一个城市的经济增长。2020-02-06（云鹏/鸿宇/天一内阁/载之）宇豪Richard", "datetime": "2020-02-06 04:26", "emotion": "positive"}, {"topic": "为最伟大的逆行者点赞👍🏻响应国家号召宅在家里哪也不去对自己及他人负责！🇨🇳中国加油武汉加油！", "datetime": "2020-02-06 04:19", "emotion": "positive"}, {"topic": "肖战武汉加油！湖北加油！中国加油！相信春暖花开，相信樱花会再次盛放！", "datetime": "2020-02-06 04:19", "emotion": "positive"}, {"topic": "好想出门打雪仗，疫情快过去吧LYaoYao-meng的微博视频", "datetime": "2020-02-06 04:15", "emotion": "neural"}, {"topic": "我想以后都不会再考虑冬日宅居生活了！经历了这次的疫情，全国人民都在携手共同抗疫，自我隔离，造就了不少居家大厨，居家时长憋坏了国民，也憋坏了我O你理想的冬日宅居生活是怎样的呢？", "datetime": "2020-02-06 05:51", "emotion": "negative"}, {"topic": "庆幸自己在年前买了个游戏机🎮美曰其名春节大假可以在家玩儿，谁知道赶上属于冲动消费，因为平时工作忙很少玩儿游戏。02Ptssg06。前和姐妹们吃吃喝喝完去逛街...全文", "datetime": "2020-02-06 05:25", "emotion": "positive"}, {"topic": "已经成了一场灾难每每想到还是十分痛心2波黑·萨拉热窝", "datetime": "2020-02-06 05:13", "emotion": "positive"}, {"topic": "初六就开始上班了，虽然一上班就开始忙，好在这个春节未外出未聚会，实实在在地休息了几日，仿佛假期延长，好好地静了静心。让心安静下来，是一种洗礼，当一切清零，重新启程，是淋漓尽致的畅快！暂时不用开早会，可以晚到些许，此时还在赖被窝🙈", "datetime": "2020-02-06 06:51", "emotion": "positive"}, {"topic": "//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 06:51", "emotion": "positive"}, {"topic": "在济州岛上每天都收到这样的小区广播，不知道国内又不。不懂韩语，用翻译机器翻译，大致是说“戴口罩，如果发现问题打那个电话”", "datetime": "2020-02-06 06:36", "emotion": "neural"}, {"topic": "吉林市小区、村屯今天开始封闭管理经吉林市疫情防控领导小组研究决定，自2020年2月6日零时起，对全市居民出行实施严格管控措施。一、全面实行城市小区封闭管理。城区以居民小区为单位，实施严格的封闭管理和防控，每个小区只保留1个出入通道（确保消防、救护等特种车辆通行），外来人员及车辆一律禁止进入。由街道、社区负责设立防控检测点，做好进出人员登记、测温。没有实行封闭管理的小区，由街道、社区采取必要的方式实施封闭管理，并要充分发挥楼长、单元长的作用，对本小区居民严格管控。二、全面实行农村村屯封闭管理。乡村以屯为单位，由乡镇、村负责在进出路口全部设卡，专人看护，做好登记、测温，严控人员出入。城乡结合部通达性较强或公路沿线的村屯要通过组建巡逻队等形式，切实加强管控。摄影潘桂霞原创图片版权所有2吉林市", "datetime": "2020-02-06 06:31", "emotion": "negative"}, {"topic": "比起其他国家最近的态度来说，西班牙真的很棒了！第一个说西班牙教育部推特内容【人不是病毒，排外才是！】对新型̍冠状病毒或任何其̍他疾病的误导̇和偏见不仅危险，̇还会产生歧视和种̇族主义。最好的疫苗：̇教育第二个是中国不等于病毒2西班牙", "datetime": "2020-02-06 06:24", "emotion": "positive"}, {"topic": "2003非典我不怕，因为那时我还是个孩子，今年的新型肺炎我害怕了，因为我有了孩子人心惶惶，儿子这两天晚上睡觉有点咳嗽，免疫力一直就很差，这场疫情让人提心吊胆，我的宝贝孩子你千万不要这个时候生病啊🙏2乐昌市", "datetime": "2020-02-06 06:10", "emotion": "negative"}, {"topic": "看来有中央空调的地方，即使空旷，还是应该戴口罩的。", "datetime": "2020-02-06 06:07", "emotion": "neural"}, {"topic": "《致敬，逆行者》年，是一种味道年，应该有一种味道庚子鼠年，肺炎疫情来袭有一群人义无反顾选择了逆行比黑夜更冰冷，逆行者的背影总能在肺炎疫情中托起那生命的高度，照耀一个世界的暖他们，活了一种信仰以军人的名义向祖国和人民发誓他们，活了一种初心以党员的名义向肺炎疫情挑战岁月静好的流年与疫情逆行，与生死逆行在逆着人海的方向勇往直前生死度外背着沉重的担当，诠释着负重前行的意义脚步走过的地方在逆行者的身后，生长出那片辽阔的风景有一种英雄哪怕病魔缠身也阻不断他们前进的身影灾难面前，扛起了冲锋的战旗没有退缩，也没有止步（写于2020年除夕•解放军医疗部队参与肺炎疫情救灾时）O网页链接", "datetime": "2020-02-06 07:52", "emotion": "positive"}, {"topic": "对待不响应国家号召，在疫情期间，提前复工，是顶不住供货商的压力，还是把疫情当儿戏。你的企业（浮日集团，坐标山东）是人居服务行业？这么急着复工，人员集中是对员工健康安全的不负责，不要以企业利益为主！望有关部门处理！@瞭望东方周刊@澎湃新闻@山东卫视@头条新闻@中国网@中国新闻网", "datetime": "2020-02-06 07:52", "emotion": "positive"}, {"topic": "近日，新型肺炎蔓延全国。受疫情影响，北京外国语大学宣布，学校将延期开学。整体教学时间暂时调整为：3月2日到4月30日实施线上教学，5月1日之后开始恢复课堂教学。此消息一经发布，引发各大高校热议。武汉大学生：我在武汉上大学，咋整？北外大学生：想回去上课！网友A：想早点开学，异地恋快绷不住了！网友B:某大学，出来抄作业！", "datetime": "2020-02-06 07:51", "emotion": "negative"}, {"topic": "啥时候才是个尽头儿（見えない出口)好担心每一位亲朋好友，日本国内的新型冠状病毒感染人数也在增加，日本厚生劳动省5日夜晚发表国内新增2人新型冠状病毒感染者（新型コロナウイルスによる感染)已增至35人。2日本·东京", "datetime": "2020-02-06 07:29", "emotion": "positive"}, {"topic": "有两条新闻让人感动不已：一条是河南有个村子捐了十万斤大葱；另一条是云南有个寨子捐了22吨香蕉。前者是国家级贫困县，300多个村民用手硬拔了三天。后者里有一半人是建档立卡的贫困户，摘完香蕉之后还用摩托车队运下山。运送的司机们也是志愿者，接力运送到湖北。其中有一个开1800公里的司机，说他挺身而出的原因是父亲曾在武汉服役。这些捐赠夹在几亿几十亿的捐赠里，并不显眼。但，这些可能是他们能掏出来最好的东西了，也是他们能掏出来的全部了。请记住他们平凡人们发出的人性的光辉", "datetime": "2020-02-06 07:19", "emotion": "negative"}, {"topic": "关乎国运不能再试药了，我们没有容错率，这场比贸易战更严峻的形势，后果是全球对我们隔离，有实力的中医不敢出来说话强烈呼吁汗蒸热疗驱寒祛湿可以让病毒灭菌达到疫情控制@张馨予@谢娜@崔永元@中央新闻", "datetime": "2020-02-06 07:09", "emotion": "positive"}, {"topic": "万物皆有灵，请尊重生命。生而为人，务必善良L情迷雪纳瑞的微博视频", "datetime": "2020-02-06 07:04", "emotion": "positive"}, {"topic": "大家早上好，新的一天从点赞报道开始，喜欢我们微博的朋友请注意点赞，转发，谢谢你的支持！", "datetime": "2020-02-06 08:59", "emotion": "positive"}, {"topic": "“我希望如约而至的不止是春天还有疫情过后平安的你”", "datetime": "2020-02-06 08:58", "emotion": "positive"}, {"topic": "危难时刻，唯美食不可辜负我一周做的面食，一周做的茶点，每天陪小孩儿看一部记录片，一周只读了一本半的书，一部电影分好几天看完也许这就是生活原本的样子！因为难得每天24小时全家人朝夕相处，好好珍惜！继续封门，继续美食，吃能舒缓心情，降低压力，快速的打发时间～中国🇨🇳加油💪", "datetime": "2020-02-06 08:54", "emotion": "positive"}, {"topic": "1，一定要选择一个医疗水平高的城市定居，当你或者你的家人有人得大病的时候，你就明白你生活的城市医疗水平高意味着什么了。2，最好要有一台代步车，车是你私密的空间，是你移动的房子，可以帮你隔绝外在的风险，可以帮你携带一切必需品，当城市要封锁的时候，你可以第一时间驾车离开，如果你生活的城市封锁了，一切公共交通都暂停了，你也可以开车满足基本的生活需求，比如去远一点的超市。3，平时一定要有储蓄的习惯，切不可月月光，手头至少要有足够支撑半年的开销，开销包括日常消费、房贷、车贷等一切支出。4，没事儿别去凑热闹，人多的地方少去，我们的眼睛不是显微镜，看不到细菌，越是人多的地方就越脏5，保持敬畏之心，对未来要有谨慎的态度，凡事不可能一帆风顺，人生随时会遇到不可思议的事情，做好心理准备。（转）", "datetime": "2020-02-06 08:52", "emotion": "negative"}, {"topic": "城市都像按下了暂停键一场疫情打破了常规，春节变〖春劫〗各个⁢行⁢业 的 水 深火热‭希望早些迈过冬季，希望疫情早些被消除让我们共同期待城市按下播放键的那刻春暖花开之季在暖阳里微笑", "datetime": "2020-02-06 08:49", "emotion": "positive"}, {"topic": "苍白里的希望…但愿疫情早日过去…我们依旧笑着打开窗户大声唱歌", "datetime": "2020-02-06 08:48", "emotion": "positive"}, {"topic": "武汉，湖北，依然令人痛心！因为前期隔离、救援工作不力，导致感染及死亡人数依然不断攀升，死亡病例基本集中在湖北，还有很多大概没有确诊就死亡的病例，痛心！", "datetime": "2020-02-06 08:46", "emotion": "negative"}, {"topic": "石家庄终于下雪了，但愿雪来消灾，一切好起来吧🙏🙏🙏2石家庄", "datetime": "2020-02-06 08:41", "emotion": "positive"}, {"topic": "可爱善良的小朋友在行动，众志成城抗疫情，为武汉加油！为中国加油！我们一定会胜利✌🏻🇨🇳🇨🇳🇨🇳@上海市闵行区实验小学@上海闵行L米子婷的微博视频", "datetime": "2020-02-06 08:40", "emotion": "positive"}, {"topic": "《名家为战“疫”写书法，看了范曾的，再看莫言的，网友：信心倍增》O网页链接", "datetime": "2020-02-06 08:37", "emotion": "negative"}, {"topic": "期给予关爱❤️铛铛铛铛铛🔔23:00接到客人电话独自在家破水23:13车辆消毒后整装出发00:15接上无助在家的产妇00:30将客人平安送至医院00:50返回会所车辆及人员消毒隔离这就是疫情时期坚守一线的馨家人❤️我们虽平凡但馨中有爱❤️馨用爱温暖千万家❤️L馨月汇月子会所的微博视频", "datetime": "2020-02-06 08:35", "emotion": "positive"}, {"topic": "【5日12—24时：淄博无新增，现有2例重症，1例疑似】　2020年2月5日12—24时，山东省报告新型冠状病毒感染的肺炎新增确诊病例36例，累计确诊病例343例（含重症病例25例，危重症病例6例，出院18例，无死亡病例）；新增疑似病例23例，现有疑似病例85例。截至目前，追踪到密切接触者11277人，已解除医学观察5105人，诊断为疑似或确诊157例，尚有6015人正在接受医学观察。", "datetime": "2020-02-06 08:31", "emotion": "neural"}, {"topic": "为爱心老师点赞2泰州L先锋公益马晓兵的微博视频", "datetime": "2020-02-06 08:19", "emotion": "positive"}, {"topic": "灾难是照妖镜，能照出人和鬼！！！生死之间，利益之前，最不可低估的是人性的弱点。面对生命与苦难，有人在为别人的生命鞠躬尽瘁，例如一线的医生、护士等，但也有人在为自己的利益，不留余力的谋财害命，下图👇～", "datetime": "2020-02-06 08:17", "emotion": "positive"}, {"topic": "愿在疫情一线的医务人员平安回来，在后方也不间断的研发人员加快速度研发疫苗。我们普通人就做好自己，不乱串，在家好好呆着，勤洗手多通风2淮安·涟水县", "datetime": "2020-02-06 08:16", "emotion": "positive"}, {"topic": "大家多运动好吗跑步到出汗确诊了或者没确诊的提高自身的防御系统提高免疫力就会度过难关不然只会更加的虚弱", "datetime": "2020-02-06 08:16", "emotion": "negative"}, {"topic": "国家卫健委：5日新增确诊病例3694例，累计报告确诊病例28018例。2月5日0～24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3694例，新增治愈出院病例261例，当日解除医学观察的密切接触者21365人。新增重症病例640例，新增死亡病例73例（湖北省70例、天津1例、黑龙江1例、贵州1例），新增疑似病例5328例。截至2月5日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例28018例，累计治愈出院1153例，隔离治疗26302例（其中重症病例3859例），累计死亡病例563例，现有疑似病例24702例。累计追踪到密切接触者282813人，尚在医学观察的密切接触者186354人。累计收到港澳台地区通报确诊病例42例：香港特别行政区21例（死亡1例），澳门特别行政区10例，台湾地区11例。（央视新闻）", "datetime": "2020-02-06 08:10", "emotion": "neural"}, {"topic": "Q版钟南山表情包来了《共战“疫”》@深圳大学学生团队制作设计美学", "datetime": "2020-02-06 08:09", "emotion": "neural"}, {"topic": "今天美国威斯康星州的麦迪逊再确诊了一例确诊人数12人。另外，纽约今天再发现2名疑似患者，之前1名曼哈顿医院的疑似患者昨天排除受到感染，所以纽约现在还有4名嫌疑患者。（如果你要问我，纽约撑到现在简直是奇迹！）", "datetime": "2020-02-06 08:03", "emotion": "positive"}, {"topic": "真心希望大家疫情过后可以拥抱到自己想要拥抱的人，用力地奔向对方。——難自渡", "datetime": "2020-02-06 08:03", "emotion": "positive"}, {"topic": "敲黑板：出门一定佩戴好口罩！！！15秒被感染真实案例", "datetime": "2020-02-06 09:59", "emotion": "positive"}, {"topic": "宅在家里的的第N天。早上，自然睡醒，推开窗，天，灰蒙蒙的，时而伴点小雨，不冷。往下看，对面路上几乎看不到人影，偶尔有汽车驶过，习惯了往日的熙熙攘攘，真让人不习惯。世事无常啊，在科学发达、物欲横流、生活节奏日益加快的现代化世界里，有谁可想到宅在家里，也是贡献？！昔日，繁华拥挤的城市，一夜之间，变得安静起来……不习惯，憋屈，难受……然而，让人难受的，远不止这些…首先，是社会经济。一场病毒战，让高速发展的中国经济来了个急刹车，必将产生“蝴蝶效应”，很多实体经济将再遭重创，如商场、实体店、餐饮等，像海底捞、外婆家也宣布停业。短期内，可能关门的还远不止这些行业、这几家店，心痛……其次，是健康问题，这场病毒战再次暴露全民健康状态。现代人身体普遍处于亚健康状态，压力、加班、熬夜、游戏等成为人类健康的隐形杀手，尤其在一线大都市，更为突出。拼房、拼车、拼地位……各种拼，都快把命拼进去了。董卿说：万物都在寻求一种平衡，失去平衡，没有赢家。而人，为什么会得病？按中药说法，（班门弄斧了），就是人体内脏器官失去了平衡，即免疫力失衡，高了过敏，低了感冒，失调了风湿，而产生一系列的问题。睡得着，吃的香，才能干的好。把健康摆在首位，再去说其他吧，毕竟祖国的未来属于年轻人的。还有学生群体，即将高考、中考以及小升初的那部分人群，被宅在家里，孩子忧，家长虑，老师急。一座又一座的独木桥，考的早已不是某些知识点，而是人的心里素质了……其实，憋屈的远不止这些……蝙蝠并不可恶，恨的是吃蝙蝠的人，个人的一时放纵，带给整个社会的真的太不可思议，太难以接受了……当然，也给各个领域里，对“蝙蝠肉”欲欲预试的人提了个醒……积善成德而神明自得啊……不幸中的万幸，这是在中国。感谢“蝙蝠肉”带给我们的积极向上的东西！相信中国力量！相信江城樱花会如期绽放！相信一切美好都会如约而至！未来，不拼爹，不拼房，不拼车，拼的是自己的健康！听国士钟老先生的话，越早养生越好，健康很重要，万物平衡才是硬道理！今天还是如常宅在家里，省口罩，不添堵！愿你我舒心静气，气贯如虹！愿祖国大地春暖花开，欣欣向荣！", "datetime": "2020-02-06 09:59", "emotion": "positive"}, {"topic": "//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 09:59", "emotion": "positive"}, {"topic": "必须有//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 09:58", "emotion": "positive"}, {"topic": "分享图片【每日电商趋势】1.阿里钉钉首超微信，跃居AppStore排行榜第一名；2.国家市场监管总局：严打口罩等疫情防控物资生产领域价格违法行为；3.铁路部门：2月6日前购票均可免费退，组织车内分散就坐;4.北京市场监管局：送餐员送餐过程中须全程佩戴口罩；5.拼多多公布医疗卫生商品管控治理情况：清退超40家店铺；6.寺库：开启北京同城极速达服务，五环内2小时送达；7.Nike暂时关闭中国约一半门店，剩余店面将缩短营业时间；8.阿里巴巴开通“防疫直采全球寻源平台”，呼吁全球中小企业共同抗疫；9.微信支付推出“新冠肺炎中小商家保障”，确诊可获每天1000元住院补贴；10.阿里再发“最严口罩禁令”：让疫情期间的作恶者倾家荡产；11.支付宝宣布旗下知识管理工具语雀免费开放，助力企业在家办公；12.发改委：全国口罩日产量已达到1480万只，产能利用率67%；", "datetime": "2020-02-06 09:57", "emotion": "neural"}, {"topic": "想要改变我们的人生，第一步就是要改变我们的心态。只要心态是正确的，我们的世界就会变得光明", "datetime": "2020-02-06 09:57", "emotion": "positive"}, {"topic": "加油！祈祷！@X玖少年团肖战DAYTOY@肖战全球后援会", "datetime": "2020-02-06 09:57", "emotion": "positive"}, {"topic": "新型冠状病毒数据实时更新中…相信的力量是无穷的相信困难会过去，相信春天马上会来勤洗手，戴口罩，日常叮嘱", "datetime": "2020-02-06 09:56", "emotion": "positive"}, {"topic": "疫情面前，我们最大的奉献就是宅在家里，平时我们与父母在一起的时间少，这时候就可以多陪陪他们，也可以做些力所能及的事，可以学一些想学而没时间学的，做一些想做没时间做的。在家静静的为武汉加油！为中国加油！", "datetime": "2020-02-06 09:54", "emotion": "positive"}, {"topic": "期间，别人都在长胖和无聊里虚度，而你，却可以做点不一样的事。比如，彻底的打扫一次家，扔扔东西。彻底的清扫，不光是建立一道保护家人身体健康的屏障，其实，更大的意义，是帮你看清你自己。整理专家敬子讲过一个故事。她曾经帮一个律师整理好几架子满满腾腾的书。律师手起刀落，迅速的把所有书分成了两摞，一摞法律书、一摞心理书，并且痛快的表示，要把法律书全部送出。敬子非常直接的问，你喜欢律师这个职业吗？律师说，这个职业非常适合我。。。敬子并不打算让他就此搪塞和逃避，“我只是在问你，你喜不喜欢律师这个职业”律师犹豫了，“我其实更喜欢心理学，但因为全家都是律师，长大了听了他们的安排也做了律师。”敬子问，那法律书扔了，是你想转行了吗？他摇头，“不是。只是不甘心自己的主张，败给了家里人的主张。”———-我是故事讲完的分割线———敬子一句话说得挺在理，扔东西不是个物质问题，而是精神问题。丢出去的，留下的，都让你再一次更真切的看到自我，感受自我，拥抱自我。心里亮堂了，明天的路，会走的更轻松、更自在、更从容。隔离期间，希望大家都能平平安安，内心透亮，自我具足。", "datetime": "2020-02-06 09:53", "emotion": "positive"}, {"topic": "截至2月5日24时，四川省新型冠状病毒肺炎疫情最新情况：四川省新型冠状病毒肺炎新增确诊病例20例，新增治愈出院病例4例，无新增死亡病例。新增确诊病例中，成都市5例、巴中市4例、达州市3例、泸州市2例、甘孜州2例、绵阳市1例、内江市1例、南充市1例、宜宾市1例。", "datetime": "2020-02-06 09:53", "emotion": "neural"}, {"topic": "2020年2月6日，辽阳，4号5号6号这三天辽阳都很冷，达到零下20度，比腊七腊八都冷。想问，湖北那些医院冷吗？-2辽阳", "datetime": "2020-02-06 09:52", "emotion": "negative"}, {"topic": "连同与之相伴的谣言治理，成为检验国家治理体系和治理能力现代化的一场大考。疫情谣言类型多样，根源复杂，传播途径各异，危害轻重不同，不能一概而论，因而其治理也须区别对待，科学施策。司法机关在办理相关案件时尤其要把握好两个方面的界限：区别对待疫情之初和疫情爆发之后的谣言，区别关于疫情言论方面的善意批评、不当言论与违法、犯罪的行为界限。O卢建平：疫情灾难下谣言的传播与治理", "datetime": "2020-02-06 09:52", "emotion": "neural"}, {"topic": "01.05一轮夜班上完的我，白天睡多了，晚上酝酿了半个多小时...失眠（越是告诫自己不能熬夜越是睡不着），最终果断放弃、选择追剧（下一站幸福），直到凌晨三点半。一觉醒来又记得梦里自己在高考前三月择校，在纠结要不要选yingtian小学，问了好多正在就读的小学同学，一切都感觉好真实。。。", "datetime": "2020-02-06 09:51", "emotion": "negative"}, {"topic": "那那些说人是从猴子进化来的该如何解释？是不是人类也身带埃博拉病毒？", "datetime": "2020-02-06 09:51", "emotion": "negative"}, {"topic": "医药股大家尽量不要追高，我们总是感觉这个板块要进入尾声了，因为昨天湖北通知这两天要隔离所有的疑似病例，一旦切断了传染源，疫情就有望开始逆转，最迟下周一左右，医药股应该要开始回调。", "datetime": "2020-02-06 09:50", "emotion": "neural"}, {"topic": "突发！加拿大撤侨飞机起飞时间改为02/07本周五加拿大当地时间2020/02/06加拿大总理特鲁多表示，飞机从越南河内飞往武汉的时间窗口很窄，因河内天气状况不适合起飞而错过了晚上的窗口时间，所以计划延迟了一天。现在可望能在02/07本周五从武汉起飞。加拿大的“撤侨”飞机本来定于本周四从武汉起飞。其飞行路线，是经在温哥华加油再前往安省的特伦顿军事基地。为了此次经停，卑诗省政府正在完成准备工作。省卫生官邦妮亨利对媒体说，准备工作的内容包括，确保在任何人需要或出现健康问题时，或是需要将感染者带离飞机时都能提供支持。海辰出国将为大家持续关注相关信息，加拿大成功移民方案高端私密定制热线：400-8099-218", "datetime": "2020-02-06 09:49", "emotion": "negative"}, {"topic": "请大家多多注意出门一定戴口罩没有什么非要出门的事就别出门了如果有不舒服的症状乖乖去辖区医院求求你不❗️要❗️谎❗️报❗️不要慌报❗️2贵阳·金阳金华园社区服务中心", "datetime": "2020-02-06 09:47", "emotion": "negative"}, {"topic": "疫情期间，各大电商平台陆续推出相关政策（主要涉及发货时效和店铺评分），希望这个汇总能帮到您O疫情期间，各大电商平台陆续推出相关政策（涉及发货时效和店铺评分）", "datetime": "2020-02-06 09:46", "emotion": "positive"}, {"topic": "【2020年2月6日温州市新型冠状病毒感染的肺炎疫情通报】2020年2月5日0-24时，温州市报告新增新型冠状病毒感染的肺炎确诊病例32例。其中：新增确诊病例中，鹿城区8例、龙湾区1例、瓯海区3例、乐清市12例、永嘉县4例、文成县1例、平阳县2例、泰顺县1例。截至2月5日24时，温州市累计报告新型冠状病毒感染的肺炎确诊病例396例，重症病例24例，累计出院28例。其中：确诊病例中，鹿城区56例、龙湾区15例、瓯海区27例、洞头区3例、乐清市128例、瑞安市64例、永嘉县41例、文成县8例、平阳县28例、泰顺县7例、苍南县9例、龙港市8例、瓯江口产业集聚区1例、浙南产业集聚区1例；重症病例中，瓯海区3例、乐清市12例、永嘉县5例、平阳县1例、文成县2例、龙港市1例；出院病例中，鹿城区4例、龙湾区1例、瓯海区2例、乐清市6例、瑞安市11例、永嘉县3例、平阳县1例。目前，全市共追踪到密切接触者6293人，已解除医学观察1780人，尚有4403人正在接受医学观察。新增病例情况：患者一，男，35岁，现住鹿城区，1月22日湖北回温，2月1日出现咽痛、咳嗽等症状，现在定点医疗机构隔离治疗。患者二，女，71岁，现住鹿城区，有确诊病例接触史，2月2日出现发热、胸闷等症状，现在定点医疗机构隔离治疗。患者三，男，43岁，现住鹿城区，1月28日出现乏力、肌肉酸痛等症状，感染来源调查中，现在定点医疗机构隔离治疗。患者四，女，53岁，现住鹿城区，有湖北返乡人员接触史，1月24日出现发热症状，现在定点医疗机构隔离治疗。患者五，男，56岁，现住鹿城区，有确诊病例接触史，2月1日出现发热症状，现在定点医疗机构隔离治疗。患者六，女，26岁，现住鹿城区，有确诊病例接触史，2月2日出现全身酸痛、胸闷症状，现在定点医疗机构隔离治疗。患者七，男，61岁，现住鹿城区，有确诊病例接触史，1月21日出现发热症状，现在定点医疗机构隔离治疗。患者八，女，56岁，现住鹿城区，有确诊病例接触史，1月26日出现发热症状，现在定点医疗机构隔离治疗。患者九，男，34岁，现住瓯海区，无湖北旅居史，有温州银泰世贸店购物史，2月1日出现头晕、流涕等症状，2月4日出现发热症状，现在定点医疗机构隔离治疗。患者十，男，50岁，现住瓯海区，有确诊病例接触史，2月4日出现发热、胸闷、乏力症状，现在定点医疗机构隔离治疗。患者十一，女，76岁，现住瓯海区，2月5日出现发热、乏力症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十二，女，52岁，现住龙湾区，有确诊病例接触史，2月1日出现发热症状，现在定点医疗机构隔离治疗。患者十三，女，28岁，现住乐清市，有湖北回乡人员接触史，1月29日出现发热、咳嗽等症状，现在定点医疗机构隔离治疗。患者十四，女，51岁，现住乐清市，有湖北回乡人员接触史，1月24日出现咳痰症状，现在定点医疗机构隔离治疗。患者十五，男，62岁，现住乐清市，1月31日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十六，女，54岁，现住乐清市，1月19日湖北回温，2月2日CT显示肺部感染，现在定点医疗机构隔离治疗。患者十七，女，46岁，现住乐清市，1月28日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者十八，女，49岁，现住乐清市，有湖北返乡人员接触史，1月31日出现发热、咳痰症状，现在定点医疗机构隔离治疗。患者十九，女，56岁，现住乐清市，1月28日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者二十，女，56岁，现住乐清市，2月2日出现发热症状，感染来源调查中，现在定点医疗机构隔离治疗。患者二十一，男，49岁，现住乐清市，1月17日上海回温，1月30日出现发热、咳嗽、乏力症状，现在定点医疗机构隔离治疗。患者二十二，男，43岁，现住乐清市，1月18日广州回温，1月27日出现发热、咳嗽症状，现在定点医疗机构隔离治疗。患者二十三，男，44岁，现住乐清市，1月19日湖北回温，2月2日出现发热、咳嗽症状，现在定点医疗机构隔离治疗。患者二十四，男，31岁，现住乐清市，1月20日出现发热、咳嗽症状，1月21日湖北回温，现在定点医疗机构隔离治疗。患者二十五，男，50岁，现住永嘉县，有确诊病例接触史，2月4日出现发热症状，现在定点医疗机构隔离治疗。患者二十六，男，20岁，现住永嘉县，有确诊病例接触史，2月1日出现腹泻症状，现在定点医疗机构隔离治疗。患者二十七，女，60岁，现住永嘉县，有确诊病例接触史，1月26日出现咳嗽症状，现在定点医疗机构隔离治疗。患者二十八，男，48岁，现住永嘉县，有确诊病例接触史，2月3日出现发热、头晕症状，现在定点医疗机构隔离治疗。患者二十九，女，38岁，现住文成县，有确诊病例接触史，2月3日出现发热症状，现在定点医疗机构隔离治疗。患者三十，男，65岁，现住平阳县，有确诊病例接触史，2月3日出现发热症状，现在定点医疗机构隔离治疗。患者三十一，女，35岁，现住平阳县，1月20日湖北回温，1月25日出现发热，2月1日出现胸闷、咳嗽症状，现在定点医疗机构隔离治疗。患者三十二，女，54岁，现住泰顺县，1月19日杭州回温，2月1日出现咳嗽、咽痛等症状，现在定点医疗机构隔离治疗。", "datetime": "2020-02-06 09:45", "emotion": "neural"}, {"topic": "疫情里的这座小城，街道里比往日少了很多生气。但我们还是得不动声色的走下去，说这天气真好，风又轻柔。最近朋友常来问为什么每天还要出门，因为从腊月三十到现在，我们随时待命、几乎无休，帮助民众防控疫情。出门是不安全，但是为了更多的人能够更安全啊。拍摄器材是富士X100T、iPhoneXr，工作间隙顺手拍下眼前看到东西。有很多是来不及看取景器，靠感觉盲拍…365天摄影计划街头摄影2运城·绛县", "datetime": "2020-02-06 09:44", "emotion": "positive"}, {"topic": "我从来不发别人用了的效果和反馈❤️看下我自己团队的宝贝们对于冻干粉最真实的感受，看看娜娜反应她妈妈手指伤了，慧姐被虫咬了，程诚嘴巴炸裂了！为什么是王炸产品，就是这么牛2随州·随州碧桂园", "datetime": "2020-02-06 09:43", "emotion": "positive"}, {"topic": "【无新增|雅安市新型冠状病毒感染的肺炎防控工作有关情况（2020年2月6日）】2月5日0-24时，雅安市无新增确诊病例。截止2月5日24时，雅安市现有新型冠状病毒感染的肺炎确诊病例6例（1例外地来雅病例），均在接受隔离治疗，其中1例危重症，其余病例病情稳定。累计对密切接触者489人进行了医学观察，累计解除医学观察71人。", "datetime": "2020-02-06 09:42", "emotion": "neural"}, {"topic": "希望疫情早点结束，坚决不吃野生动物，勤洗手，少出门，多喝热水，加油O刷爆朋友圈l如果让我抓住那个吃蝙蝠的人…", "datetime": "2020-02-06 09:42", "emotion": "positive"}, {"topic": "【淄博20岁女子从武汉返淄，不报告行程被罚】警情通报：2020年1月28日16时许，唐某（男，48岁，文昌湖旅游度假区商家镇人）在商家镇东官村疫情防控劝返点酒后滋事，无故辱骂工作人员，严重妨碍了疫情防治工作的开展。1月31日，文昌湖公安分局根据《中华人民共和国治安管理处罚法》第二十六条规定，决定给予唐某行政拘留五日处罚。2020年1月29日22时许，冯某（男，31岁，文昌湖旅游度假区萌水镇人）酒后来到萌水镇文昌馨苑小区北门劝返点，与值班工作人员发生争执，并用拳击打一名工作人员。1月31日，文昌湖公安分局根据《中华人民共和国治安管理处罚法》第四十三条规定，决定给予冯某行政拘留五日处罚。2020年春节前，李某（女，20岁，文昌湖旅游度假区商家镇人）从武汉疫区回到商家镇家中后，一直不向镇村防疫工作人员报告从武汉疫区来淄行程，在工作人员核实时仍不说明。2月3日，文昌湖公安分局商家派出所根据《中华人民共和国治安管理处罚法》第五十条规定，决定对李某罚款贰佰元。2020年1月25日，王某（男，57岁，文昌湖旅游度假区萌水镇人）在疫情防治人员对其核查中拒不配合工作，故意隐瞒其女儿等人从疫区返回萌水镇家中的事实，妨碍了疫情防治工作的开展。2月4日，文昌湖公安分局萌水派出所根据《中华人民共和国治安管理处罚法》第五十条规定，决定对王某罚款贰佰元。", "datetime": "2020-02-06 09:40", "emotion": "negative"}, {"topic": "【疫情速报】最新！全国新增确诊3616例，累计28060例，疑似24702例。死亡564例，治愈1153例，吉林省新增确诊3例，治愈2例，累计57例", "datetime": "2020-02-06 09:40", "emotion": "neural"}, {"topic": "每天宅家里画小怪兽希望明天会有好消息❤️L仙女鱼xizi的微博视频", "datetime": "2020-02-06 09:39", "emotion": "positive"}, {"topic": "能不能不这么搞笑，还以为是外星人👽跑到武汉来了L野蛮的小王子的微博视频", "datetime": "2020-02-06 09:37", "emotion": "negative"}, {"topic": "勤洗手，少出门，为自己，也为他人♥♥♥武汉加油！", "datetime": "2020-02-06 09:37", "emotion": "positive"}, {"topic": "【2020年2月5日2南昌·江西广播电视台", "datetime": "2020-02-06 09:36", "emotion": "neural"}, {"topic": "真的是无力吐槽。怀疑他们拿的不是手机是砖块！！都是成年人。平时的配合度不高也就算了。这种特殊情况也还要催一点也不重视！打电话电话不接发信息信息不回。这滋味你品你细品。就不能换位思考么？想想那些正在一线抗“战”的人员。", "datetime": "2020-02-06 09:33", "emotion": "negative"}, {"topic": "穆棱市第一中学366班，为中国加油，为武汉加油，希望疫情早点结束L呆萌的飞飞_77的微博视频", "datetime": "2020-02-06 09:32", "emotion": "positive"}, {"topic": "发布了头条文章：《停课不停学，品质不打折！上海校区线上教学模式开启，“原汁原味”，》O停课不停学，品质不打折！上海校区线上教学模式开启，“原汁原味”，", "datetime": "2020-02-06 09:31", "emotion": "neural"}, {"topic": "抗“疫”纪实，凭借众人之力，守护这座城！L天天养生课堂的微博视频", "datetime": "2020-02-06 09:30", "emotion": "neural"}, {"topic": "【做好疫情防控服务广大农民工】记者从市人社局获悉，为进一步做好我市农村地区新型冠状病毒感染的肺炎防控和农民工服务保障工作，保障我市2020年春节后出省务工和返岗农民工安心外出就业，从2月4日开始，市卫健委、市人社局、市农劳办三部门联合在我市开展出省务工、返岗农民工行前免费健康服务。O网页链接", "datetime": "2020-02-06 09:28", "emotion": "positive"}, {"topic": "疫情手抄报素材分享给大家，没事在家带孩子做做美术作业吧，我们一起加油💪2五常市", "datetime": "2020-02-06 09:25", "emotion": "positive"}, {"topic": "对新型冠状病毒或任何其他疾病的误导和偏见不仅危险，还会产生歧视和种族主义最好的疫苗：教育‼️—西班牙教育部的Twitter", "datetime": "2020-02-06 09:24", "emotion": "neural"}, {"topic": "新型冠状病毒肺炎疫情不断升级扩散，让全国人民都过了一个不一样的春节。响应国家号召防疫，“不出门”成为全民共识。对零售行业来说，猝不及防的疫情，让过往春节人声鼎沸的零售门店变得门可罗雀，生意惨淡。人们宅在家中，没有逛店的机会，同时在心理上也不具有消费冲动，直接影响到来店数、购买力，也阻止了很多购买机会，零售门店销售遭受重创。已公布的数据来看，疫情带来的影响对零售业来说，1月、2月销售已造成既定事实的影响，中期业绩或也面临挑战。对品牌门店来说，如何在顾客无法到店之际，依旧能够满足顾客购物需求，是门店在这种时刻维持业绩甚至获得增长的唯一机会。——消费者“足不出户”，品牌也能触达销售为每个零售门店搭建完全一致的“数字化二楼”，即便顾客未光顾线下实体门店，门店导购亦能通过小程序、企业微信、客户朋友圈广告、多样导购工具等数字化运营手段触达和维系客户，同时导购也可获得与线下卖货完全一致的业绩归属，彻底突破时间与空间的限制，让卖货的“场”得到延伸。——会员“宅家不动”，导购也能贴心服务通过会员数据资产的沉淀和打通，赋能一线门店经营，让导购深入了解门店会员的消费习惯与喜好，会员无法到店，也能依据精准画像，在“数字化二楼”精确触达，为会员提供与线下实体门店商品、促销、权益等完全一致的线上服务，并随时随地进行会员关怀，维护客户关系，体贴入微，为会员提供个性化、有温度、更专业服务，深耕会员运营，升级服务体验。——“没有逛店机会”，仍可尽享权益折扣商品极速到家以数据驱动，智能、移动、实时掌握商品、库存、订单等信息，实现线下实体门店和线上数字门店的商品、库存、订单、门店、导购、促销、权益等数据和业务互通一致，智能配货调货，结合门店闪送、自配送业务，在顾客无法到店之时，也能就近门店发货，快速满足顾客对商品的需求。对于这个话题，大家怎么看？欢迎在评论区留言~欢迎关注@科技无忧分享实用科技知识。【搜索keji5u（“科技无忧订阅号”）获取更多行研文档和分析报告】", "datetime": "2020-02-06 09:23", "emotion": "positive"}, {"topic": "疫情就是命令，防控就是责任！我们万众一心，我们众志成城！坚决打赢疫情防控阻击战！中国加油！中国必胜！@中国铁路@中国铁路@人民网2西安·智慧国际中心L西铁安康供电段的微博视频", "datetime": "2020-02-06 09:17", "emotion": "positive"}, {"topic": "【返岗及即将返岗的人必须看过来！】嗨，这几张图，送给即将返岗的您！收！", "datetime": "2020-02-06 09:17", "emotion": "positive"}, {"topic": "宝宝们，疫情当￶下请多照顾好自己！同︉时我们希︄望鲜︍花这︀个富︀有情感和正能量的产︇品能带给你们更多温暖故情人节产品全︀线不涨︃价见花则喜愿疫︈情早︄日去除！O网页链接", "datetime": "2020-02-06 09:12", "emotion": "positive"}, {"topic": "【温州推出24小时免费心理援助热线、专家定时咨询纾解服务！】为了在疫情期间帮助广大市民朋友预防与减轻疫情所致的心理困顿，全市推出24小时免费心理援助热线和专家定时咨询纾解服务。现将全市各地心理援助和咨询热线公布如下：", "datetime": "2020-02-06 09:11", "emotion": "neural"}, {"topic": "隔离病毒，不耽误复习进度仅需9.9元→教育理论专家助你在家搞定教综重难点江西中公郑重承诺此课程所有收益全部捐献疫情一线工作如果您不需要也请转给真正需要的人，贡献出自己的力量2上饶·余干县", "datetime": "2020-02-06 09:10", "emotion": "positive"}, {"topic": "2020，爱你爱你很难，就像爱情一样，开头没那么容易。加油中国，我们全国人民等你成功！", "datetime": "2020-02-06 09:07", "emotion": "positive"}, {"topic": "买的口罩到了。只希望看到疫情不要在疯狂增涨了。超市除了百货正常营业，其他全部为停业中2马鞍山·钢城花园", "datetime": "2020-02-06 09:06", "emotion": "positive"}, {"topic": "加油，武汉加油，疫情早点过去，L用户6016227448的微博视频", "datetime": "2020-02-06 09:06", "emotion": "positive"}, {"topic": "【2020年2月6日浙江省新型冠状病毒感染的肺炎疫情情况】2020年2月5日0-24时，浙江省报告新型冠状病毒感染的肺炎新增确诊病例59例，新增出院病例18例。其中：新增确诊病例中，杭州市10例、宁波市6例、温州市32例、嘉兴市3例、绍兴市3例、金华市3例、台州市2例；新增出院病例中，杭州市8例、宁波市2例、金华市2例、衢州市2例、舟山市1例、台州市3例。截至2月5日24时，浙江省累计报告新型冠状病毒感染的肺炎确诊病例954例，现有重症病例66例（其中危重15例），累计出院81例。其中：确诊病例中，杭州市151例、宁波市126例、温州市396例、湖州市9例、嘉兴市30例、绍兴市33例、金华市47例、衢州市15例、舟山市7例、台州市124例、丽水市16例；重症病例中，杭州市10例、宁波市7例、温州市24例、湖州市1例、嘉兴市2例、绍兴市8例、金华市3例、衢州市2例、舟山市1例、台州市7例、丽水市1例；出院病例中，杭州市15例、宁波市6例、温州市28例、湖州市1例、绍兴市3例、金华市8例、衢州市2例、舟山市3例、台州市14例、丽水市1例。目前，全省共追踪到密切接触者20191人，已解除医学观察5407人，尚有13979人正在接受医学观察。", "datetime": "2020-02-06 09:02", "emotion": "neural"}, {"topic": "我要表白！顺丰快递小哥啦！！感谢您！！！2020临沂第一场雪(我自己捡到过的)@顺丰速运2临沂·五洲湖", "datetime": "2020-02-06 09:00", "emotion": "positive"}, {"topic": "当年的笑谈却发生了，困难当前，不法商家太真实了😂@何炅@演员马丽本素材来自于湖南卫视某年元宵晚会，截取于优酷视频L上官寒明思密达的微博视频", "datetime": "2020-02-06 09:00", "emotion": "positive"}, {"topic": "发布了头条文章：《面对疫情，我们需要避免的三个法律误区》O面对疫情，我们需要避免的三个法律误区", "datetime": "2020-02-06 09:00", "emotion": "neural"}, {"topic": "今天的早报，我们继续为大家挖掘，这次医疗IT子行业逻辑及个股梳理L都业华的微博视频", "datetime": "2020-02-06 09:00", "emotion": "neural"}, {"topic": "丁香医生分享了关于疫情情报的辟谣，大家转存一下！", "datetime": "2020-02-06 09:00", "emotion": "neural"}, {"topic": "的确比我们当初想的厉害，一直想你难道能超过非典吗？可是真的比非典还强，这灌装的病毒也升级啊？多看股票，减少恐惧！", "datetime": "2020-02-06 10:59", "emotion": "negative"}, {"topic": "上海日常疫情时期的魔都，静很静非常静（图片转载）", "datetime": "2020-02-06 10:58", "emotion": "neural"}, {"topic": "好//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 10:54", "emotion": "positive"}, {"topic": "//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 10:53", "emotion": "positive"}, {"topic": "，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 10:53", "emotion": "positive"}, {"topic": "必须有//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 10:53", "emotion": "positive"}, {"topic": "为艺术行业发声，需要您的参与和支持！本调查由第一财经公益基金会、AMRC艺术市场研究中心等20余家艺术机构和媒体联合发起。期待各界同仁广泛参与，转载转发。战“疫”之下，共克时艰。👉点击链接填写问卷调查：O网页链接", "datetime": "2020-02-06 10:51", "emotion": "positive"}, {"topic": "租房艺术家园，距离瑞景新苑地铁站三百米，超大卧室宽敞明亮，带独立阳台和沙发，房子干净整洁，隔周有阿姨上门打扫公区，包宽带和采暖费，无中介费，免押金～", "datetime": "2020-02-06 10:51", "emotion": "negative"}, {"topic": "人民日报为感染肺炎求助者提供通道O网页链接", "datetime": "2020-02-06 10:49", "emotion": "neural"}, {"topic": "抗击疫情众车企捐款捐物超6亿元社会各界纷纷伸出援手，携手武汉共度难关。其中不少车企，为灾区捐赠资金、输送物资，以此支援疫情前线2沈阳·五里河", "datetime": "2020-02-06 10:48", "emotion": "positive"}, {"topic": "6号下午3点、晚上7点，中经人力免费直播课，1万免费名额。15:00中经《人力》优情专题：人员规划与平衡技术O网页链接19:00中经《人力》优情直播专题：探究薪酬模式O网页链接", "datetime": "2020-02-06 10:46", "emotion": "positive"}, {"topic": "想托人从美国再进一些口罩给前线急需的地区（河南、黄冈）一个都买不到了！口罩现在绝对是战略物质！", "datetime": "2020-02-06 10:46", "emotion": "negative"}, {"topic": "【泰顺人原创：《战“疫”disco》！加油！】听了这首神曲，至少三天之内，这首歌的旋律会在你的脑中，以360度3D环绕的音效，在你脑中360度无限次回放，奈斯+上瘾，跟着歌曲走起！泰顺加油！温州加油！浙江加油！中国加油！L泰顺发布的微博视频", "datetime": "2020-02-06 10:44", "emotion": "positive"}, {"topic": "留学生疫情防疫手册【消毒篇】正确做好家居消毒，让家居环境离病毒更远！2天津", "datetime": "2020-02-06 10:44", "emotion": "positive"}, {"topic": "张艺兴温馨提示：下雪了，切记⚠️不要出去玩雪！千万别出门！新型冠状病毒耐低温怕高温，喜湿润不喜干燥，真空干燥和零下20度仍可存活，雪可以吸附空气中的尘埃飞沫，所以，我们只能远观不可玩雪！2德州", "datetime": "2020-02-06 10:43", "emotion": "negative"}, {"topic": "汕尾首例新型冠状病毒感染者出院所有的辛苦都没有白费，汕尾市人民医院太棒了！你们是全市人民心中的英雄2汕尾·汕尾碧桂园", "datetime": "2020-02-06 10:42", "emotion": "positive"}, {"topic": "武汉的情况让我想起了《一级律师》《默读》不要再说言情小说不值得读了，很多都是宏观大局，发人深思的", "datetime": "2020-02-06 10:41", "emotion": "neural"}, {"topic": "6号下午3点、晚上6点，中经人力免费直播课，1万免费名额。请登录www.youlu.com，点击直播课程。中经人力专题5、专题6，人员规划和薪酬模式。15:00中经《人力》优情专题：人员规划与平衡技术O网页链接", "datetime": "2020-02-06 10:40", "emotion": "neural"}, {"topic": "人生无常！一早接到电话，我最敬重的小幺爸在ICU苦苦挣扎，重庆到成都的路程被疫情阻隔，2重庆", "datetime": "2020-02-06 10:40", "emotion": "negative"}, {"topic": "HR战疫修炼手册出炉！联合推出线上活动帮助广大企业解决难题。", "datetime": "2020-02-06 10:38", "emotion": "neural"}, {"topic": "创业板指涨幅扩大至1%，消毒液、口罩、在线教育、云办公等板块持续冲高。现在的行情基本是围绕疫情在炒作。", "datetime": "2020-02-06 10:37", "emotion": "neural"}, {"topic": "首次尝试制作醋血鸭味道还不错一次疫情终于学会做菜了2玉林·博白县L小熔Rebecca的微博视频", "datetime": "2020-02-06 10:37", "emotion": "positive"}, {"topic": "天天健身//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 10:35", "emotion": "positive"}, {"topic": "天天健身//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 10:35", "emotion": "positive"}, {"topic": "天天健身//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 10:34", "emotion": "positive"}, {"topic": "武汉加油！中国🇨🇳加油！我们一定能够战胜疫情的感谢邻里给我们的暖火炉，暖暖的", "datetime": "2020-02-06 10:34", "emotion": "positive"}, {"topic": "每天都有健身//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 10:33", "emotion": "positive"}, {"topic": "港澳人士周五起入境台灣，需要在酒店或居住地隔離十四天，有關住宿費用要自行負擔。", "datetime": "2020-02-06 10:31", "emotion": "neural"}, {"topic": "希望就在前方!我做不了什么，只能老实在家，出门带😷加油", "datetime": "2020-02-06 10:31", "emotion": "negative"}, {"topic": "疫病无情，人间有爱，丰南区爱心企业向公安局捐赠疫情防护生活物资L丰南公安网络发言人的微博视频", "datetime": "2020-02-06 10:30", "emotion": "positive"}, {"topic": "据知乎网消息，近日，传染病诊治国家重点实验室主任、中国工程院院士李兰娟院士，接受浙江新闻客户端记者连线采访时提到微生态的重要性。微生态的平衡，病毒感染以后，往往也有微生态的失平衡，导致细菌继发感染，所以微生态平衡能够减少继发感染。所以这一套方案和方法，在救治新型冠状病毒感染的重症病人当中，还是非常行之有效的。目前已经明确双歧杆菌和乳杆菌为人体有益生理菌。补充益生菌的目的在于恢复肠道微生态平衡；修复肠道菌膜屏障；提高肠道抵抗力；抑制潜在致病菌过度生长；促进肠上皮细胞分泌黏蛋白及潘氏细胞分泌SIgA；调节全身免疫功能等。益生菌是通过定殖在人体内，改变宿主某一部位菌群组成的一类对宿主有益的活性微生物。通过调节宿主黏膜与系统免疫功能或通过调节肠道内菌群平衡，促进营养吸收保持肠道健康的作用，从而产生有利于宿主健康作用的单微生物或组成明确的混合微生物。科学合理的使用益生菌，有益于人体微生态平衡，有益于人的身体健康和免疫功能的增强。", "datetime": "2020-02-06 10:27", "emotion": "neural"}, {"topic": "楼下某阿姨年前去趟成都，回来就发热，拖到今天才上报，可怕。还好没确诊，还在疑似隔离，真是服了", "datetime": "2020-02-06 10:25", "emotion": "negative"}, {"topic": "只要有希望，一切皆有可能！武汉加油！中国加油！@X玖少年团肖战DAYTOY", "datetime": "2020-02-06 10:25", "emotion": "positive"}, {"topic": "早起上班傻一天不上班可能没有💰我好难…在家办公步骤：早起➡️人脸打卡➡️健康打卡➡️例行早会➡️今日工作计划➡️开始视频工作➡️吃饭午休➡️继续视频工作➡️例行晚会➡️今日工作总结➡️吃饭洗澡打游戏➡️凑人打打小麻将➡️睡觉快点结束吧🙏我真是太想听到好消息了2洪湖市", "datetime": "2020-02-06 10:25", "emotion": "negative"}, {"topic": "和艾妮宝宝一起来完成口罩六部法，疫情当前，听话最重要！艾妮宝宝温馨提示伴你健康！", "datetime": "2020-02-06 10:24", "emotion": "positive"}, {"topic": "课2月6日直播内容：11：10-12：102级（两颗星）16：10-17：10基础课扫码就可以进入直播，观看密码可以所在场馆联系~", "datetime": "2020-02-06 10:24", "emotion": "positive"}, {"topic": "面对即将到来的方案！欢迎其他科技公司或渠道企业与我们合作，推出更多私有云版本服务更多复工社会组织与企业及员工O复工疫情应急平台助力企业平安复工", "datetime": "2020-02-06 10:22", "emotion": "positive"}, {"topic": "『市场反弹充分关注焦点转移』O市场反弹充分关注焦点转移", "datetime": "2020-02-06 10:22", "emotion": "neural"}, {"topic": "霏尔尼▫️疫情一过两种情况➷皮肤好到不行的小仙女和日渐发福的小可爱〰️", "datetime": "2020-02-06 10:20", "emotion": "positive"}, {"topic": "【出门一定要戴口罩！男子L一手video的秒拍视频", "datetime": "2020-02-06 10:20", "emotion": "positive"}, {"topic": "O成为投资高手，你要突破哪几个层次？2深圳", "datetime": "2020-02-06 10:20", "emotion": "neural"}, {"topic": "每次看到为抗击疫情奋战在一线的工作人员时，内心都是一阵哽咽。大爱中国！", "datetime": "2020-02-06 10:19", "emotion": "positive"}, {"topic": "并暴通讯录。〖投诉编号：TS20200205205223076616；客服经理：010-84649110〗", "datetime": "2020-02-06 10:18", "emotion": "positive"}, {"topic": "仓储物流概念股走强，中创物流、圆通速递拉升涨逾9%，长久物流、顺丰控股、申通快递等纷纷大幅拉升。消息面上，国常会再推一批支持保供的财税金融政策，对运输防控重点物资和提供公共交通、生活服务、邮政快递收入免征增值税。", "datetime": "2020-02-06 10:18", "emotion": "positive"}, {"topic": "这个事我不确定，但如果是真的……那大理这事干的可不对啊，半道截胡，横插一脚……我也不好说啥，毕竟和疫情有关，也要谨慎发表言论。看法就是这样。", "datetime": "2020-02-06 10:17", "emotion": "negative"}, {"topic": "中国为什么会在短短的20年间，有两次病毒感染的暴发?2003年的非典也是因为餐桌上的问题，2019年末，新型冠状病毒还是因为餐桌上的问题。可见食物方面的问题在我国的严重性。要我们立刻马上不吃XXX。在我们老祖宗那时，就好那口。显然，想通过短时间内改变这情况，国民要做到，难度很大。可难度很大也要想法子呀。关于食物特别是野生动物，监管力度肯定是要加大的，而且一定不能发虎（有多少事就是马马虎虎地糊弄而导致问题得不到解决，发酵的越来越严重）。也要不断地到人民群众中宣传，提高每一代人的食品安全意识，让大家知道事情的严重性。提高人们的职业素质是关键，无论是干什么行业的人都应具备其职业素质。例如，救死扶伤，忠于职守。钻研医术，精益求精。平等交往，一视同仁。举止端庄，语言文明。廉洁行医，遵纪守法。诚实守信，保守医密。互尊互学，团结协作。是医生应具备的。行业不同，他们要具备的品质也会有所差异。这是需要在各个行业大力宣传地。对有高职业素质的人给予物质上及精神上的奖励也不失为一个不错的方法。但还好政府以及人民有凝聚力，有担当。近年来，国家也在不断的向前发展。我们能很有自信的相信我们一定能挺过去。只是，将居安思危放到心上，而不是挂在嘴边。实际，才是王道。", "datetime": "2020-02-06 10:17", "emotion": "positive"}, {"topic": "想问一下有没有武汉的朋友想问一下现在目前的状况！！因为刚刚听在武汉那边的亲戚，说现在很严重了，医院都已经满了，人都挤不进去，现在都没人把门口了，想进进想出出，死的就是一家都死了，现在已经管不住了，真的这么严重吗？不是已经有新药在研制了吗？", "datetime": "2020-02-06 10:15", "emotion": "negative"}, {"topic": "GNG医院门口的星巴克又出新品了！有草莓新品！草莓拿铁和草莓巧克力星冰乐~~另外还有两款布丁！分别是牛奶味和巧克力味的~去年这布丁就很火，今年宝宝一定一定要吃到哟！GNG整形官方咨询微信：gnghospitalGNG整形外科医院地址：서울특별시강남구영동대로626新氧链接：O网页链接韩国整形减肥BTS边伯贤香港LISA抖音星巴克韩国旅游韩国东大门LGNG医院的微博视频", "datetime": "2020-02-06 10:15", "emotion": "positive"}, {"topic": "全副武装去门诊2北京·首都医科大学附属北京友谊医院", "datetime": "2020-02-06 10:12", "emotion": "neural"}, {"topic": "这才是除湖北外其余省份的今日数据，广东浙江几乎每天新增一百确诊案例的速度", "datetime": "2020-02-06 10:10", "emotion": "negative"}, {"topic": "即使受了伤/也不让泪水遮住脸/把眼泪揩干净/我们要重绽三月的笑颜/即使迷了路/也不把忧伤刻在额前/星星终会升起来的/我们也总会知道哪边是北/哪边是南。", "datetime": "2020-02-06 10:08", "emotion": "positive"}, {"topic": "每天第一件事就是看疫情表，今天又增加了好多疑似，心也跟着沉下来。老家下雪了，雪花好纯净漫天的雪花飘的都是我对所有人的祈福，祈福你们都平安健康，病毒上不了身。小小菜园里幸好还有白菜罗卜吃，有一口的就不出门，有一口饭，就坚决不出门。与婆婆商量好，生产时，都不出医院待在病房里，吃饭从医院食堂打饭，带好米酒，红糖，用小电锅煮一点，到时征求医生同意。", "datetime": "2020-02-06 10:07", "emotion": "positive"}, {"topic": "【截至2月5日24时新型冠状病毒感染的肺炎疫情最新情况】2月5日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3694例（湖北2987例），新增治愈出院病例261例（湖北113例），当日解除医学观察的密切接触者21365人。新增重症病例640例（湖北564例），新增死亡病例73例（湖北省70例、天津1例、黑龙江1例、贵州1例），新增疑似病例5328例（湖北3230例）。截至2月5日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例28018例，累计治愈出院1153例，隔离治疗26302例（其中重症病例3859例），累计死亡病例563例，现有疑似病例24702例。累计追踪到密切接触者282813人，尚在医学观察的密切接触者186354人。累计收到港澳台地区通报确诊病例42例：香港特别行政区21例（死亡1例），澳门特别行政区10例，台湾地区11例。（国家卫生健康委员会官方网站）", "datetime": "2020-02-06 10:07", "emotion": "neural"}, {"topic": "消毒液概念股走强，泰和科技拉升封板，岳阳兴长、滨化股份、联创股份、江苏索普等纷纷大幅拉升。近期都要开始消毒了，当初出现疫情我们就提示过，一旦公布消毒，这个板块就会开始拉升。", "datetime": "2020-02-06 10:06", "emotion": "negative"}, {"topic": "移动你们没事了吗？疫情这么多天总共收到你们两条信息还不是你们主动发的，话费提醒三连、四连的倒是玩的很嗨。话不多说了，看图说话@中国移动@中国联通", "datetime": "2020-02-06 10:06", "emotion": "negative"}, {"topic": "【晋城阳城一男子发布涉疫情不当言论，被教育训诫】近日，阳城网警巡查发现阳城一网友“任性不戴口罩，招摇走在街头”的视频，并声称“死猪不怕开水烫，越没有口罩哥越浪”，遭到广大有责任心网友的强烈抨击。L说晋城的微博视频", "datetime": "2020-02-06 10:05", "emotion": "negative"}, {"topic": "常华森武汉你一定会好起来的，到时候我们一起去你那儿吃热干面，去武大看樱花，去江汉路坐知音号，去东湖坐缆车，去司门口走长江大桥，加油武汉，我们与你同在！！武汉加油！！！中国加油！！！", "datetime": "2020-02-06 10:01", "emotion": "positive"}, {"topic": "//@安迪斯晨风:没有回避敏感问题，实事求是回答问题，这一点很不容易了。", "datetime": "2020-02-06 10:00", "emotion": "negative"}, {"topic": "亚太药业：公司抗病毒类药品注射用利巴韦林适用于病毒性呼吸道感染及其他病毒引起的感染。这是直播室昨天介入的个股。", "datetime": "2020-02-06 10:00", "emotion": "neural"}, {"topic": "儿童版防疫宣传片小童星和你一起乖乖在家L邢台公共娱乐频道的微博视频", "datetime": "2020-02-06 11:59", "emotion": "neural"}, {"topic": "疫情无情，人间有爱！衡阳县爱心募捐情况通报来了衡阳县新型冠状病毒感染的肺炎疫情防控指挥部抗疫爱心募捐情况通报疫情无情，人间有爱。自衡阳县新型冠状病毒感染的肺炎疫情防控指挥部、县红十字会、县人民医院发出捐款倡议书以来，社会各界积极响应、迅速行动，大批爱心单位和人士纷纷伸出援助之手，奉献出自己的一份爱心。现将截至2月4日捐交县疫情防控指挥部、县红十字会、县人民医院的防护物资、现金予以通报。送人玫瑰，手留余香。县疫情防控指挥部代表全县人民诚挚感谢各个爱心单位、各位爱心人士的善举！我们一定会将募集物资、现金全部快速派送到全县疫情防控一线，坚决打赢疫情防控阻击战！特此通报。衡阳县新型冠状病毒感染的肺炎疫情防控指挥部2020年2月5日", "datetime": "2020-02-06 11:59", "emotion": "positive"}, {"topic": "迪丽斯为大家分享西点小食谱啦！特殊时期，请大家不要随意出门哦！变身西点小能手，又何尝不好呢？今天教大家制作", "datetime": "2020-02-06 11:55", "emotion": "positive"}, {"topic": "控糖防疫，糖护与您同行！糖护情系武汉，心系全国人民的健康，在此期间，我们郑重承诺，血糖仪，试纸，血压计，消毒棉片等医疗器械绝不涨价，保质保量及时供应，1，凡在商城购买糖护士标准装与荷套装的用户都可赠送KN95口罩1枚，消毒棉片1盒。2，凡在商城购买指定商品，单笔订单金额满399元，即可赠送KN95口罩1枚，消毒棉片1盒。（口罩限量200个", "datetime": "消毒棉片暂不限量）", "emotion": "2020-02-06 11:55", "null": ["neural"]}, {"topic": "爱你👄//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 11:52", "emotion": "positive"}, {"topic": "@所有人严禁派单！！严禁派单！！（今天开始封群）各家政企业:接市疫情防控指挥部最新通知，我市各类企业复工时间不早于2020年2月13日24时；2月13日24时后有复工安排的企业须提前向当地经信、商务、住建等部门报备，是否复工视疫情形势另行通告。家政服务是人对人服务，为切断疫情传播途径，请各家政服务机构自觉遵守以上通知，2月13日24时前估计家政阿姨返工时间还会推后，望各位客户理解[抱拳][抱拳]严禁派单、严禁派单、严禁派单。之后根据省市通知另行安排。", "datetime": "2020-02-06 11:52", "emotion": "neural"}, {"topic": "如果没有疫情大家会在干嘛呢，我还是在家躺着", "datetime": "2020-02-06 11:51", "emotion": "negative"}, {"topic": "如果2.10号以后都必须上班了，那我们也没有口罩买了，那怎么办？？？？现在都没有卖口罩的了，怎么办？？？", "datetime": "2020-02-06 11:50", "emotion": "negative"}, {"topic": "没有一个冬天不可逾越，没有一个春天不会到来，中国加油。", "datetime": "2020-02-06 11:50", "emotion": "positive"}, {"topic": "发布了头条文章：《“疫情”对2020年各类公职考试（考生）的影响》O“疫情”对2020年各类公职考试（考生）的影响", "datetime": "2020-02-06 11:50", "emotion": "negative"}, {"topic": "支持//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 11:49", "emotion": "positive"}, {"topic": "韩昊霖昨天听了昊霖的朗诵，有很多感慨，对于世界我们渺小的犹如尘埃，对于自己我们却宽阔的犹如世界，自己就是自己的一切，如果放弃，一切将都不存在。更何况处在现在的状况下。疫情地图红时，人生百态都会上演，有人团结一致，有人趁机打着利益的算盘。但是无论怎样，我相信光明一定会到来。我也相信，爱更大，更相信我们的爱可以战胜一切。疫情当前我们在一起！人生来来往往，陪伴日久天长。带着爱和希望，静待疫情退散。待到河清海晏，相逢国泰民安。中国加油！武汉加油！@韩昊霖Finn@岁月轻狂923@m玥玥m@韩昊霖Finn全国粉丝官博@韩昊霖资源站@韩昊霖贴吧官博@紫霞椰子@黎猫儿", "datetime": "2020-02-06 11:49", "emotion": "positive"}, {"topic": "迪丽斯小贴士来啦！！疫情期间，该如何安全采购烹制食品呢？快看看你的安全措施到位吗？？", "datetime": "2020-02-06 11:49", "emotion": "negative"}, {"topic": "勿因一个人否定一座城恐慌是必然存在的，但是盲目的谩骂就多余了吧...当初桥梁压断盲目咒骂所有货车司机的，现在反而在感谢货车司机的逆行？疫情爆发，疯狂抨击武汉人民，难道他们就愿意被疫情侵袭？“晋江毒王”一出现，反攻整个晋江？请问，骂人都找不到正确输出方，您配骂人吗？在朋友圈趾高气昂的抨击着所有不满现实，实际上还不是个抢口罩喷酒精怕死怕到睡不着的喷子，您这骂人不分清对象的能力，就好像您自个儿没本事就赖自己是个受精卵的样子，真是可笑呢2石狮市", "datetime": "2020-02-06 11:48", "emotion": "negative"}, {"topic": "从这个疫情发生以来我们店一直开着但是人很少很少开始口罩都买不到但是每天都要用到处托人买总算是可以撑段时间了只希望这个疫情早点结束店要开着但是没生意商场也只给免了几天的租金想想要还房贷一家老小都要养就彷徨每天关注着看着那些数字越来越多真不知道啥时候是个头", "datetime": "2020-02-06 11:48", "emotion": "negative"}, {"topic": "【淄博市关于依法依规坚决打击网络谣言的通告】", "datetime": "2020-02-06 11:48", "emotion": "neural"}, {"topic": "等疫情过去，我们要一起去看这样美好的日出🌄，", "datetime": "2020-02-06 11:47", "emotion": "neural"}, {"topic": "比特币中午好2020年2月6日星期四2020年同胞们加油！", "datetime": "2020-02-06 11:44", "emotion": "negative"}, {"topic": "O疫情时期宅在家，童瞳眼科告诉你哪些方法既护眼，又可增进亲子感情？疫情时期宅在家，童瞳眼科告诉你哪些方法既护眼，又可增进亲子感情？", "datetime": "2020-02-06 11:44", "emotion": "negative"}, {"topic": "唐代药王孙思邈：一人饮，全家无疫；一家饮，一里无疫。我有菜，谁家有酒？合肥", "datetime": "2020-02-06 11:42", "emotion": "negative"}, {"topic": "抗战！易订货是融合“订货商城+进销存+CRM+配送管理”的业务协作平台，为B2B企业实现在线化的业务运营远程协作，助力B2B企业实现数字化智能化变革，让生意更简单！[人人公益节]", "datetime": "2020-02-06 11:41", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情当前，数据中台能否让数据快速用起来？》O疫情当前，数据中台能否让数据快速用起来？", "datetime": "2020-02-06 11:39", "emotion": "negative"}, {"topic": "Ru•yoga🧡鉴于疫情还没得到控制，到馆练习时间还不能确定，但是健康不可等待。我们为热爱运动的朋友开设线上小班课，10种不同小班课都可选择快约上你的小伙伴一起打卡吧详情咨询v：yinhuan10112黄石", "datetime": "2020-02-06 11:39", "emotion": "positive"}, {"topic": "只要还有一根葱绝对不往菜市场冲啥时候是个头啊", "datetime": "2020-02-06 11:38", "emotion": "negative"}, {"topic": "口罩使用多久应该更换？如何有效防护？快一起来看看", "datetime": "2020-02-06 11:38", "emotion": "neural"}, {"topic": "“我对你和其他每个人要说的是，那个专利申请不会影响我们的工作。我在这里重申，我们的责任是为病人服务。我们的第一优先是采取合适的临床实验，检验我们的药物是不是有效，这要由科学和临床结果决定。同时，准备好大量生产！如果有效，我们可以提供给尽量多的地球上的患者。￼专利不是我们考虑的首要问题。我会与负责专利的同事确认，与吉利德的其他药品一样，“人民的希望”的专利不仅包含世界范围的生产和它的使用，也包括冠状病毒。￼￼￼￼￼￼￼￼￼￼￼￼￼我们不会被卷入专利冲突，我们会找到帮助患者的办法。当然，我们也会保护我们的专利，这是另一个步骤，患者是第一位的！”—吉得利科学公司的回答！👍👍", "datetime": "2020-02-06 11:36", "emotion": "positive"}, {"topic": "胖了许多，自然需要健身//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 11:36", "emotion": "positive"}, {"topic": "刚从朋友那边得知神奇的事（他们是听老人说说）今天中午十二点前，一人吃一个完整的白煮蛋，可以平安度过这次疫情。不知真的假的，我现在要蒸鸡蛋了相信的人试下吧", "datetime": "2020-02-06 11:35", "emotion": "negative"}, {"topic": "疫情来临，365跑腿网勇不退缩！坚持佩戴口罩手套，“无接触配送”保障彼此安全帮买口罩酒精，帮送蔬菜水果，帮你足不出户平安度过疫情！全国60万骑士坚守在“疫”线，365全力以赴！", "datetime": "2020-02-06 11:35", "emotion": "positive"}, {"topic": "转发致敬！公安部追授防疫一线牺牲民警英模称号。Lsxrtv-新闻中心的微博视频", "datetime": "2020-02-06 11:35", "emotion": "neural"}, {"topic": "疫情防控一起加油！@邗江发布@槐泗宣传@扬州晚报@扬州发布L邗江区槐泗镇聚福社区的微博视频", "datetime": "2020-02-06 11:35", "emotion": "positive"}, {"topic": "过后，我要减肥，练口语，学跳舞，换工作。加油！", "datetime": "2020-02-06 11:34", "emotion": "negative"}, {"topic": "这几天，进入关键时期。南京的政策趋严，居民区封闭式管理，大量志愿者街头宣传排查，车和人比前几天更少了一点，公交上已经见不到人，但是，大家都还比较淡定，社区里也不失烟火气。@微博VLOGL多多小肥侠的微博视频", "datetime": "2020-02-06 11:33", "emotion": "negative"}, {"topic": "我们一定可以战胜疫情！！！L未名天日本留学的微博视频", "datetime": "2020-02-06 11:32", "emotion": "positive"}, {"topic": "消毒机器人走上防疫一线助力全民战疫@南京市第一医院@南京市卫生局@何春银微想@南京大俭@何春银微想", "datetime": "2020-02-06 11:32", "emotion": "positive"}, {"topic": "之下，有一样产品大家是否关注过，目前的冠状病毒以其他传染病的防治都要靠疫苗，但疫苗的保存都要靠医用冰箱，这种冰箱的技术要求很高，如果没有医用冰箱疫苗几乎就不可能存在了，大家思考过没有？", "datetime": "2020-02-06 11:31", "emotion": "neural"}, {"topic": "一个小视频告诉你如何避免消毒剂的使用错误。L营养健康小管家的快手视频", "datetime": "2020-02-06 11:29", "emotion": "neural"}, {"topic": "受突发的以外，许多中国设计师、时尚编辑、买手也都不得不取消行程。疫情之下，@WWD国际时尚特讯《深度|2020秋冬国际时装周出海计划搁浅，中国设计师们如何面对？》（撰文JuliaZhu）对话支晨@i_am_chen_official朱凌峰@EDIZLINGFENG两位临时取消时装周大秀的中国设计师，听听他们怎么说👉O深度|2020秋冬国际时装周出海计划搁浅，中国设计师们如何面对？", "datetime": "2020-02-06 11:27", "emotion": "positive"}, {"topic": "抗疫再度升级！政策落实到每家每户！武汉加油！中国加油！🇨🇳2宁波", "datetime": "2020-02-06 11:26", "emotion": "positive"}, {"topic": "中国🇨🇳加油(ง•̀_•́)ง，我们会一起走向胜利的", "datetime": "2020-02-06 11:26", "emotion": "positive"}, {"topic": "宅家充电变学霸🔔2月6日直播提醒初会/中会/中经三大项目15点、19点两场直播优情助力", "datetime": "2020-02-06 11:24", "emotion": "positive"}, {"topic": "防控疫情，从我做起！在家甩掉多余脂肪，和肉肉说拜拜👋LSwan63724的微博视频", "datetime": "2020-02-06 11:23", "emotion": "negative"}, {"topic": "完全可以让今年的寒假假期时间变暑假，到了夏天时，再把暑假假期时间变寒假即可。中考、高考也同步推迟，这样真的比线上上课好。要知道，孩子们在家，怎么能保障可以乖乖在家坐在电脑前一整天啊", "datetime": "2020-02-06 11:21", "emotion": "positive"}, {"topic": "目前疫情这么紧张，有些乡镇还要各种要求企业增加防护。比如酒泉市肃北县马鬃山镇以及边防派出所，居然要求加油站配置防护服，护目镜！不然就不让对外加油，这种既不保障民生，又不利于防疫的措施为什么会执行，这就是有些乡镇对政策的理解偏差吧。2酒泉", "datetime": "2020-02-06 11:19", "emotion": "negative"}, {"topic": "💫视角转换💫day107此时向自己提两个问题：1.等疫情过后，最想做的事情是什么呢？——找到答案，现在去提升需要的能力，趁在家去提升吧♛2.假如现在已经是2020年的6月份，回头看这个不一样的春节，你最希望自己在这个时候做些什么呢？找到自己的这两个答案，然后去做吧~~by雨悦", "datetime": "2020-02-06 11:17", "emotion": "positive"}, {"topic": "向坚守疫情一线岗位的环卫致敬，因为有你们这些可爱的人，才拥有干净整洁的环境LYou-ani的微博视频", "datetime": "2020-02-06 11:17", "emotion": "positive"}, {"topic": "╭°ོ┈┈┈┈┈┄┄┄╮🌺软皮照片书🕊🌺╰┈┈┈┈┈┈┈🎋╯不出门，在家待着就是为国家做贡献。你在追剧吗，怎么打发时间呢，我在家看锦衣天下2石家庄", "datetime": "2020-02-06 11:15", "emotion": "positive"}, {"topic": "中国加油，武汉加油。沈阳加油。东北加油。。战宝，加油。", "datetime": "2020-02-06 11:14", "emotion": "positive"}, {"topic": "浙江一确诊女子春节游走5地走亲访友，致一栋楼人员被隔离消毒就怕这种人，面对别人的劝说，总是说没事。这下好了，朋友亲人跟着你遭殃了吧", "datetime": "2020-02-06 11:11", "emotion": "negative"}, {"topic": "发现了一个按电梯的高级版，100度灭菌…L创业家刘亚勋的微博视频", "datetime": "2020-02-06 11:11", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间，超市货架上惨遭嫌弃的食物，网友：果然没让我失望》O疫情期间，超市货架上惨遭嫌弃的食物，网友：果然没让我失望", "datetime": "2020-02-06 11:11", "emotion": "negative"}, {"topic": "//@孔维w:查看图片//@韩松落:十五中的退休教师一家，老两口分别是77岁和72岁，均已感染，女儿已经因肺炎去世，外孙女也已感染，目前受感染的一家人都无法入院治疗。儿子奋战在焚烧医用垃圾的工厂第一线，顾不上照顾家人。请求帮助。", "datetime": "2020-02-06 11:10", "emotion": "negative"}, {"topic": "生活不是活给谁看的，幸︉福来自于好心情，更来自于能够持￱续拥有好心情的好心￱态。开启一︉天的正能￶量！😛😛隔离病︄毒不隔￶离爱我︈们提供隔离式派送！！！O网页链接", "datetime": "2020-02-06 11:06", "emotion": "positive"}, {"topic": "薄薄的口罩真的没用吗？口罩酒精消毒后，还可以使用吗？L妙妙育儿的微博视频", "datetime": "2020-02-06 11:03", "emotion": "negative"}, {"topic": "【O疫情下商业地产压力大：减租、闭店、缩短营业时间", "datetime": "2020-02-06 11:02", "emotion": "neural"}, {"topic": "亲🌹做投资必须一步一个脚印，不然你的本金很快就亏完了❗你要避免本金损失，必须先学习再投资❗目前咱们都在家里抗击疫情，格局陪你在家充电学习❗2深圳", "datetime": "2020-02-06 11:02", "emotion": "positive"}, {"topic": "刚出去五天的婴儿，确诊被感染@在信阳@人民网2信阳·商城县", "datetime": "2020-02-06 12:58", "emotion": "neural"}, {"topic": "西交利物浦大学席酉民等中国17名教授针对疫情提出自己的社会治理和zf治理意见下企业如何应对，请查看O网页链接", "datetime": "2020-02-06 12:57", "emotion": "neural"}, {"topic": "希望赶紧回到热搜上都是明星而不是疫情的时候，热搜上上都是明星才是真正的国泰民安", "datetime": "2020-02-06 12:56", "emotion": "negative"}, {"topic": "虽然我不是医生，不能去前线，目前可以为祖国做的是，老实在家2北镇市L高中的小鲁老师啊的微博视频", "datetime": "2020-02-06 12:55", "emotion": "neural"}, {"topic": "只要还有一粒米，不往人多地方挤。只要还有一滴油，呆在屋里不露头。L艺术范的微博视频", "datetime": "2020-02-06 12:54", "emotion": "positive"}, {"topic": "现在肺炎怎么严重，许多医生护士天天工作加班，我妈已经连续上了19天班了，我爸也是医生，今天还要上夜班，但是今天下了大雨，但是政府缺根本不让车辆出行，别的工作也就算了，但医生警察为什么在疲劳工作一天了之后还要为下班只能走回家苦劳2潜江", "datetime": "2020-02-06 12:52", "emotion": "negative"}, {"topic": "受疫情影响，秋葵没人收购，豆角价格低的离谱，而政府却没关注过最底层的老百姓，辛辛苦苦的劳作，一年就盼着这点收成，现在只能看着这些瓜菜却没有一点收入。对不起，我们老百姓没有大格局，真的只想生存下去。百姓的心声也无人问津，只能在发泄2海南省·保亭黎族苗族自治县", "datetime": "2020-02-06 12:49", "emotion": "negative"}, {"topic": "疫情冬天还有我首先先祝愿疫情早点结束，让武汉早点健康回到那个充满快乐，充满活力的美丽武汉。我是来自河北人虽然离武汉很远但是给我带来的压力是巨大的，可以说武汉人民是身体上的困扰，而我是精神上的折磨，我经营了一个小饭店一个半月吧，腊月二十九过年的日子在店里贴对联迎接新的一天，让人意想不到的噩梦才刚刚开始，大年30大队就喊话不让串门拜年，然后封村，封路，也许对平常人没有什么影响，但是对我经营一个半月的饭店来说堪称灭顶之灾，为了过年多挣点钱，来维持房租改善环境我选择了过年不休息了，把一个半月剩下来的钱，全部买了肉，和蔬菜想必大家都有点了解，对于刚刚起步的创业。资金有多重要，抢红包1分钱我也得去抢，毕竟1分也是爱，刚刚起步的饭店就如同一个刚吃奶的孩子，疫情就如同把孩子的奶粉钱给剥夺了，十多天多去了，蔬菜都烂完了，肉也不新鲜了，一个半月的命运也变的迷茫了，没有启动资金了，又回到解放前了，下一步该何去何从，在这个疫情中，餐饮行业肯定都受到打动资金，而我饭店还在这个冬天苟延残喘，是致命的，这已经是我第二个饭店了，18年年底我和我朋友不上班之后攒了点本钱就开了个饭店，第一次创业没经验他女朋友看见生意不忙就要求他回去上班，就剩我自己了我要站好最后一班岗就在离房租还有一个月的时间我放弃了，我选择从头再来，我在我们这里找到一个扛袋子的活势要东山再起，经过一年的不懈努力我终于攒够本钱，就是这个饭店，本以为幸运女神也该光顾我一下了，可是这就是噩梦，疫情让我不知所措，太多开导的话我都听了一箩筐了，根本解决不了问题，当过年的订桌一个个的退掉，在看到辛辛苦苦卖的菜坏掉，只有身处这个环境才能体会到，那种酸痛，只能感慨一句，努力了回报在哪里，难道就是这个?。像我这个年龄都是抱孩子了我还在为这个一岁半的饭店操心，让我想起哪吒一句话，我命由我不由天，这次真败给老天了，当我想为孩子续命的时候，由于封路封村工厂不开张原因身为身体健康四肢健全的我只能在家里。谁也体会不到眼睁睁的看着却有劲儿没去使，突然看见广告有招快递员，结果快递不要临时工，网上兼职的交完押金就不搭理我现在立春了，春天了到了，我的冬天依旧寒冷。又下雪了。武汉加油，我也加油！希望各位网友帮我转发一下，有网上我能干的工作介绍一下，谢谢。我的微信号c1115982345祝各位新年快乐。", "datetime": "2020-02-06 12:48", "emotion": "negative"}, {"topic": "大家都在家不出门，一起为疫情做战斗，而就在这个时候我们公司确通知我们要跟我们解除劳动合同，连湖北同事也不放过，在这种关键时刻公司一点没考虑希望大家跟公司共犯难，而是直接就解除劳动合同，还有什么人性可言@头条新闻@南方都市报@深圳身边事", "datetime": "2020-02-06 12:48", "emotion": "positive"}, {"topic": "疫情之下，江水平模式的在家办公将大放异彩江水平商学院原创，转载必须注明出处江水平装修模式创立十五年，一直提倡在家办公，客服人员都是在家带孩子的宝妈，营销推广接单也是通过网络来完成。平时只觉得不用打卡，不用挤公交，不用浪费在路上几个小时，在家穿睡衣就可以工作，远在天边也能展开业务，并没有过多思考过社会形式下的积极意义。这次疫情如此严重，国家下令减少聚集，减少出行，是为了临时应对灾难，但明智之人会通过这次爆发的疫情观察到将来各种行业事业的微妙变化，这变化是所有行业都需要思考的。江水平模式十几年来都是通过网络跟客户把各种方案价格沟通的明明白白，很少有需要见面才能谈清楚的情况出现，这就为家装行业甚至类似的行业提供了样板。都无需再谈什么轻资产，再谈什么省办公费，谈什么方便员工方便客户，就这个避免感冒传染都是推进江水平模式发展的理由。所以我说，疫情过后，江水平模式将大放异彩。", "datetime": "2020-02-06 12:47", "emotion": "negative"}, {"topic": "唐山新型冠状病毒感染的肺炎确诊病例行程轨迹提示L河北广播电视台的快手视频", "datetime": "2020-02-06 12:47", "emotion": "neural"}, {"topic": "这种不配合工作的人，就是扰乱社会治安。特殊时期还非要散步，对得起在一线工作没休息没回家的工作人员吗？L檸檬奶糖_LemonLemon的微博视频", "datetime": "2020-02-06 12:45", "emotion": "negative"}, {"topic": "有没有自贡客运站附近的朋友啊，想知道自贡到白花的班车还有没有运行。2自贡·自贡汽车客运总站", "datetime": "2020-02-06 12:45", "emotion": "positive"}, {"topic": "午评（6）创业板要出新高？牛回头的机会？O网页链接", "datetime": "2020-02-06 12:44", "emotion": "neural"}, {"topic": "必须有//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 12:43", "emotion": "positive"}, {"topic": "疫情快快结束吧！！一线工作人员你们辛苦了白衣天使们你们真的很棒每天只能看着新闻默默为你们加油自己没能帮啥忙自己要好好努力争取未来有能力帮助国家社会", "datetime": "2020-02-06 12:43", "emotion": "positive"}, {"topic": "这次疫情让我懂得这辈子什么最好？祖国强大稳定最好.人民安居乐业最好.亲人平安身体健康最好.余生开心快乐最好.有人关心惦记最好", "datetime": "2020-02-06 12:43", "emotion": "positive"}, {"topic": "💌今天我有话要说💌我决定退出向日葵一个我做了5年的团队2014年11月加入微商向日葵至今2019年整5年我的青春和精力都付出了在里面我收获到了相等的财富还有许多的销售经验曾经激情满满冲劲十足但随着互联网趋势的发展觉得之前团队的趋势不适合我和团队代理继续发展快手秒杀太凶导致代理商无处存活在如今我更看重的是团队和代理而不是一味降低产品质量博取利润以前的微商可能大家看似很简单但是现在的微商会更加正规代理也更需要一些落地性的培训和发展通过近半年层层的考核和以往的经验我选择了一个新的品牌更合适自己和团队代理去发展但是前提是产品质量保证所以一直在试用产品中关注我久的人都知道无自用不分享是我一贯作风产品讲解后面再给大家一一呈现绝对的性价比之王本人敏感肌选择的产品都是纯植物非常温和安全的希望以后的日子大家继续见证我的成长❤️", "datetime": "2020-02-06 12:42", "emotion": "negative"}, {"topic": "高铁大巴等交通工具的停运，各地封城，这个做法原本是为了更好的控制住疫情，但是随着上班日期将近，这也让很多需要出城上班却没有私家车的民众人员头痛，特别是那些在公司没什么年假和调休假可请的人员。而且即使真的按时上岗上班，但限制交通原本的目的就是让大家不要乱走避免疫情的感染和扩散，但由于工作需要不得不出城后，其真正的初衷就被颠倒了（大家排除万难，用其他更复杂的方式到达上班城市）人们陆续又跑了出来，这就意味着又会很危险，既然都出来了，那还停运交通工具干什么呢？反而劳民伤财ps:刚毕业工作的月光年轻人心很累", "datetime": "2020-02-06 12:42", "emotion": "negative"}, {"topic": "有//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 12:42", "emotion": "positive"}, {"topic": "因为家里在农村，本乡也没有人感染，所有防护也不是很好，之前一直都觉得好像也是没有什么大碍，可是刷微博就会觉得整个人都很恐惧啊。在乡村除了人口少这一优点外，还有就是乡里人都很亲善。乡村里面每户人家都是自己种了菜和稻谷的，只要在村里就能去买到米，蔬菜什么的就更不用说了，有些时候邻居什么的都会自己提菜到家里，说他们吃不完。再加上年前还晒了一些腊肉、腊肠、腊鱼什么的，在家里每天吃的还是比较丰富。最主要的就是整个乡都没有感染人员，这样大家的恐慌也比较少，人口也少，过的还是吃喝不愁的。就是马上要返工了，感觉很害怕，口罩又买不到O出门买菜未戴口罩接触15秒被感染，你家最近的生活用品是怎么解决的？", "datetime": "2020-02-06 12:41", "emotion": "negative"}, {"topic": "援助武汉是应该的但是政府有没有关注基层老百姓呢？农民瓜菜卖不出去，政府降低价格收购百姓的瓜菜，5毛一斤收购的豆角，让百姓怎么生活，辛辛苦苦种的瓜菜，最后血本无归……", "datetime": "2020-02-06 12:40", "emotion": "negative"}, {"topic": "宠物爬宠和爬行动物和这次的肺炎疫情有关系吗？作为外温动物的爬行类的细胞和作为恒温动物的哺乳类完全不同，病毒复制需要识别特定细胞蛋白质，哺乳类的病毒无法识别爬行动物细胞蛋白质，彼此没有办法共患传播，请不要盲目扼杀一个正常守法的人工繁殖行业，呼吁区分野生和人工，刻不容缓！", "datetime": "2020-02-06 12:38", "emotion": "negative"}, {"topic": "【距离疫情结束，还有多远？】--结婚产业观察：婚庆行业是受疫情影响的“重灾区”，我们期待最好的结局，但得准备最坏的可能。O网页链接", "datetime": "2020-02-06 12:35", "emotion": "neural"}, {"topic": "发布了头条文章：《针对这次疫情热点，军队文职笔试将如何出题？》O针对这次疫情热点，军队文职笔试将如何出题？", "datetime": "2020-02-06 12:35", "emotion": "neural"}, {"topic": "熬过这次疫情，赶紧来一次全家福拍摄吧，新的一年才刚开始，世界就一直在提醒着你，要学会珍惜。我们总以为来日方长，却忘了世事无常……", "datetime": "2020-02-06 12:34", "emotion": "negative"}, {"topic": "【暂停婚姻登记！湖北、河南、杭州等地陆续施行】--结婚产业观察：自2月1日以来，湖北、河南、杭州、昆明、南宁等多个省市暂停办理婚姻登记。O网页链接", "datetime": "2020-02-06 12:34", "emotion": "positive"}, {"topic": "@宁德网@新浪厦门@厦门的那点事@厦门身边事@福建新闻中心L全球竹应用推进者的微博视频", "datetime": "2020-02-06 12:33", "emotion": "neural"}, {"topic": "官方报道出来了（图1），昨天贵阳增加3例，黔西增加2例。其中最值一提的是贵阳小河万科大都会的老太高某，发热期间到医院就诊多次瞒报，还邀人到她家麻将馆打麻将，网传她家还做外卖、送水，多次逛超市菜场购物，昨晚一度轰动朋友圈，最后在警方介入下才承认到过湖北。真是可恶至极！", "datetime": "2020-02-06 12:32", "emotion": "negative"}, {"topic": "【足不出户都可以随时随地监测出租物业情况】武汉肺炎疫情持续，香港嘅市民每日排队抢口罩，谂尽办法减少出街，口罩悭得就悭。面对现时艰难嘅情况，如果业主仲要亲身处理放租、收租、收楼、维修等问题，就相当麻烦啦！中原租务管理服务能够协助业主收租、代发租单、处理屋内维修保养、解决租务纠纷同租客欠租问题等。而且我哋嘅租务管理系统，更可以让你随时随地监测出租物业的情况，例如租客有没有准时交租，物业维修进度等，咁你就可以足不出户，解决一切租务问题。详情可致电免费咨询热线（852）21396698向中原租务管理部查询。数据源：中原测量师行________________________________________想了解更多租务管理服务，欢迎致电：(852)21396698Whatsapp：(852)51107006Instagram：www.instagram.com/centalinesurveyors/官方网站：www.centalinesurveyors.com.hk/电邮：tenancy@mail.centanet.com查询", "datetime": "2020-02-06 12:31", "emotion": "positive"}, {"topic": "蹲家里，小姐姐手把手教你如何绑定自己…@电网头条@国家电网报@国资小新@央企头条@国网四川电力@直播绵阳的微博@绵阳日报社@绵阳晚报社L国网绵阳供电公司的微博视频", "datetime": "2020-02-06 12:30", "emotion": "positive"}, {"topic": "今天早上起来后，感觉咽喉部不适，憋闷，后脖梗子发凉，呼吸困难等症状，吓死了。最后自我检查了一遍，发现原来是毛衣穿反了。", "datetime": "2020-02-06 12:30", "emotion": "negative"}, {"topic": "【周海咱：保持军人本色抗击冲锋在前】2月3日，立春前夕，夜幕渐渐笼罩大地，下了一整天的雨一直未停。周海咱下班一回到家，家里的两个孩子就关切地围了上来。“老爸，疫情这么严重，你总是外出工作，我们都很担心你呀！”周海咱边洗手边笑，“傻孩子，我不是没事儿么，用担心。”——这样的情景已经成为这段时间以来周海咱家最常见的一幕。O网页链接", "datetime": "2020-02-06 12:28", "emotion": "positive"}, {"topic": "像期待春天一样，期待新闻里的好消息。2重庆L追寻的阿乱的微博视频", "datetime": "2020-02-06 12:26", "emotion": "neural"}, {"topic": "//@我的火锅还是自己chi吧:全国，提倡全民在家健身！xx来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 12:26", "emotion": "positive"}, {"topic": "2月5日，廊坊明珠集团发布，根据《廊坊市新型冠状病毒感染的肺炎疫情防控工作领导小组办公室通告》的要求，即日起明珠集团总店百货区域暂停营业，具体营业时间待定。明珠超市总店及各分店营业中，营业时间：10：00—18：00。请市民朋友尽量减少外出，减少在超市停留时间，尽快购物尽快回家。", "datetime": "2020-02-06 12:25", "emotion": "neural"}, {"topic": "祝安康｜曾以为走不出的日子，现在都回不去了人生O网页链接", "datetime": "2020-02-06 12:25", "emotion": "neural"}, {"topic": "摄影以前大家讨伐私占共享单车的时候有没有想到有一天政府也会这样。小区公园封了，小区也要封了。2月5日，为全力应对新型冠状病毒感染的肺炎疫情，保障居民生命安全和身体健康，昆明市应对新型冠状病毒感染肺炎疫情工作领导小组指挥部，发布关于进一步加强和规范疫情防控期间小区管理的通告，全面实施小区封闭式管理。", "datetime": "2020-02-06 12:25", "emotion": "negative"}, {"topic": "【关于依法严厉打击妨害新型冠状病毒感染的肺炎疫情防控违法犯罪行为的通告】为全力做好新型冠状病毒感染的肺炎疫情防控工作，依法惩治妨害预防、控制突发传染病疫情的违法犯罪活动，切实维护人民群众生命健康安全，根据《中华人民共和国刑法》、《中华人民共和国治安管理处罚法》、《中华人民共和国突发事件应对法》等法律法规和司法解释，公安机关将依法严厉打击下列违法犯罪行为：一、在疫情期间，从湖北或途经湖北返回、进入广阳辖区的人员，不主动电话联系辖区派出所、当地居委会、街道办或者拨打110，不主动如实告知湖北旅居行程等相关信息的；二、以暴力、威胁方法阻碍国家机关工作人员、医疗救护人员、疫情防疫人员、人民警察或其他有关部门工作人员依法采取的防疫、检疫、强制隔离、隔离治疗等预防、控制措施的；三、拒不执行人民政府在紧急状态情况下依法发布的决定、命令的；非法堵塞道路交通，阻碍执行紧急任务的消防车、救护车、工程抢险车、警车等车辆通行的；强行冲闯公安机关设置的警戒带、警戒区的；四、出入居民小区、机关、团体、企事业单位、车站、商场等公共场所拒绝戴口罩、拒绝配合测量体温，且不听从劝告，扰乱单位、公共场所秩序的；五、影院、剧场、卡拉ok厅、图书馆、酒吧、网吧等公共场所不暂停营业的；六、不同家庭成员在家庭、私人场所或者公共场所聚集，进行聚餐或打牌、打麻将等娱乐活动，不听劝阻的；七、患有或者疑似新型冠状病毒感染的肺炎或者曾经与确诊病例有密切接触的经历隐瞒不报，虚假陈述，恶意逃避、拒绝接受检疫、医学观察或者治疗，造成传染病传播的，或者故意传播传染病病原体的；八、利用互联网、手机短信、微信、短视频等方式编造与突发传染病疫情等灾害有关的恐怖信息，或者明知是编造的此类恐怖信息而故意传播，严重扰乱社会秩序的；散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的；九、违反国家在预防、控制突发传染病疫情等灾害期间有关市场经营、价格管理等规定，哄抬物价、牟取暴利，严重扰乱市场秩序，违法所得数额较大或者有其他严重情节的；十、交易、加工或者食用野生动物的。对于以上违法犯罪行为，情节轻微的，一律行政拘留，情节严重", "datetime": "构成犯罪的，坚决依法追究其刑事责任。在此，我们提醒广大市民朋友一定要遵纪守法，严格遵守各项管控措施，切莫以身试法！欢迎广大市民积极举报案件线索。举报电话：110，2238110。廊坊市公安局广阳分局2020年2月5日", "emotion": "2020-02-06 12:24", "null": ["negative"]}, {"topic": "【图书推荐】很多人都在为不能出门而苦恼，但是为何不找点事情做呢？趁这个假期，多读几本书，升华一下自己吧2东宁", "datetime": "2020-02-06 12:23", "emotion": "neural"}, {"topic": "找了个车牌号符合出行的车一路上也是一波三折祈祷🙏疫情早日结束🔚2哈尔滨", "datetime": "2020-02-06 12:22", "emotion": "positive"}, {"topic": "在这种特殊时期，医护人员都在奋战一线的时候，单位竟然是这么补偿我们的？！！！！！2沈阳", "datetime": "2020-02-06 12:20", "emotion": "positive"}, {"topic": "发布了头条文章：《台湾将采取严厉措施大幅限制邮轮入台》’O台湾将采取严厉措施大幅限制邮轮入台", "datetime": "2020-02-06 12:20", "emotion": "neural"}, {"topic": "武汉不管是听了刚出生30小时的宝宝就染上了病毒还是去菜市场没带口罩不到15秒就染上病毒男人的消息，有多震惊和难过。此刻还是想说一句“加油，CHINA”L陌殇0510的微博视频", "datetime": "2020-02-06 12:20", "emotion": "negative"}, {"topic": "好好呆在家，不出门，我们一定可以熬过去的，武汉加油2北京·北臧村L紫色曼陀罗的花蛊的微博视频", "datetime": "2020-02-06 12:20", "emotion": "positive"}, {"topic": "豪华游轮，成了＂海上监狱＂！几千人聚在一船，本就不该营！", "datetime": "2020-02-06 12:19", "emotion": "negative"}, {"topic": "【伊之密首批医疗物资顺利移交】原文：O网页链接网站：O网页链接1月31日，伊之密公司决定捐赠价值100万元的医疗物资，支持顺德医院机构新型冠状病毒感染的肺炎疫情防控工作。为让物资尽快投入到防疫一线，伊之密迅速行动，调动各方资源，进行具体物资的采购。今日上午，首批医疗物资已顺利移交至暨南大学附属顺德医院。该院主要承担顺德容桂及周边地区疫情筛查、发热病人的分诊预检、病人诊治等大量防控工作。", "datetime": "2020-02-06 12:19", "emotion": "neural"}, {"topic": "新型肺炎事件还在发酵，不过令人欣慰的是治愈的人数越来越多👏👏。小编相信武汉一定能挺过去💪，中国一定能挺过去👊。", "datetime": "2020-02-06 12:17", "emotion": "positive"}, {"topic": "小区的宣传车广播了我宅家，我骄傲国家省口罩我为自己省钞票宁愿长点膘不在外面飘长膘是富态乱飘是祸害我们懂规矩利人爱自己2广州L吴言心旅的微博视频", "datetime": "2020-02-06 12:17", "emotion": "positive"}, {"topic": "王俊凯武汉加油！我们等你平安归来！白衣天使，您们是我们的骄傲", "datetime": "2020-02-06 12:17", "emotion": "positive"}, {"topic": "哪里可以生产口罩，防护服，如果可以抓我去生产线做口罩吧，抓我们这些年轻人去生产线，就好想给国家做点事情！不想添乱@人民网", "datetime": "2020-02-06 12:17", "emotion": "neural"}, {"topic": "现在疫情还能严重，自身的免疫力很重要，在家除了训练，还有没有其它的方法呢！今天我们来了解一种维生素，维C是我们最需要，也最易缺乏的营养元素。首先，它作为水溶性维生素，极易溶于水中，并通过汗液和尿液排出体外，吸收率不高。其次，蔬果中虽然含有维C，但极易在久储和烹饪后受到损耗，进入我们人体就更少了。当人体缺乏维C时，会有这些症状，看你犯了几条？肤色暗淡，肤质差，脸上有淡斑。极易感冒、疲劳，免疫力差。牙龈经常发炎、出血。面色苍白，轻度贫血。消化能力差，营养吸收障碍。胆固醇代谢缓慢，高血压、高血糖。所以在日常生活中，一定要多吃新鲜的水果和蔬菜，或者吃一些维C营养补剂！", "datetime": "2020-02-06 12:13", "emotion": "negative"}, {"topic": "我已经半个月没有出过离村一公里以外了，每天就数家门口的石榴，以前我觉得我挺能宅的，可是……家里已经没有口粮了L木子沙雕很野ing别冷漠了我的微博视频", "datetime": "2020-02-06 12:12", "emotion": "negative"}, {"topic": "火车返程自我防护指南，请查收！O火车返程自我防护指南，请查收！", "datetime": "2020-02-06 12:12", "emotion": "positive"}, {"topic": "我这有男朋友不能见，有猫不能撸！这疫情把我弄得好像一只单身2蚌埠", "datetime": "2020-02-06 12:10", "emotion": "negative"}, {"topic": "等这场疫情过去，一定要和想见的人一起去逛街买好看的衣服，看一场电影，吃一顿火锅，然后继续努力的生活。", "datetime": "2020-02-06 12:09", "emotion": "positive"}, {"topic": "疫情被迫在家不能出去，也可以挣个零花💰最简单方便的挣钱方式！找我带你飞", "datetime": "2020-02-06 12:09", "emotion": "positive"}, {"topic": "每天睡到我头疼！睡醒-吃饭-吃零食-吃饭-吃零食-睡觉好想喝书亦烧仙草哦！好想吃海底捞番茄锅！好想吃街口的麻辣烫！快快褪去～好想出去丸", "datetime": "2020-02-06 12:09", "emotion": "positive"}, {"topic": "希望这个冬天🧣有人陪你一起踩雪❄️吃火锅🥗🥩嘿嘿嘿开心😁注意防护哟😷2北京·南邵", "datetime": "2020-02-06 12:09", "emotion": "positive"}, {"topic": "城市是每次瘟疫的策源地。无论中外古今，面对传染病，隔离、消毒都是有效的、必须的措施。乡村是阻断瘟疫的最佳居住形态。老子学说里人类最理想的生活状态就是老死不相往来的小国寡民状态，原来的确蕴含着极其深遂的哲学智慧。如果可以，乡下置房，前有院后有园，嗅泥土芬芳看满蔷薇竞相绽放，闲亭信步，洗去城市浮躁铅华，没有病毒，尽情呼吸，多美..…", "datetime": "2020-02-06 12:07", "emotion": "neural"}, {"topic": "在昨天的基础上补充一张图：累计确诊和每日增量曲线图。如果核酸检测能力确保的话，今天确诊病例增量首次出现小幅下降，是个好兆头。2上海", "datetime": "2020-02-06 12:06", "emotion": "positive"}, {"topic": "请大理还我大重庆口罩，你们违法征用重庆抗病毒疫情的口罩，还要强词夺理说你们已发一线，你们想过重庆的医务人员没得，他们的命就不是命了吗？他们是在用自己的生命在跟病毒斗争，你们大理还要不要脸了。", "datetime": "2020-02-06 12:03", "emotion": "negative"}, {"topic": "虽然很不想上班，但也不希望看见这个信息🌨🌨🌨", "datetime": "2020-02-06 12:02", "emotion": "negative"}, {"topic": "发布了头条文章：《武汉患者实录：他们深夜绝望求助，无数家庭正在崩塌（武汉加油！）》肺炎患者求助O武汉患者实录：他们深夜绝望求助，无数家庭正在崩塌（武汉加油！）", "datetime": "2020-02-06 12:01", "emotion": "positive"}, {"topic": "慈溪有没有留守猫咪救助的？或者能出门的，帮忙放毛孩子出去，流浪一下！救命🆘！2慈溪市", "datetime": "2020-02-06 12:01", "emotion": "positive"}, {"topic": "这些线上授课的，活动单教材啥的老师一会一个要打印的，是当每个人家里都有打印机还是咋的，一方面强调不要出门，一方面要打印打印，还是你们现在家里真的一家一台打印机？", "datetime": "2020-02-06 12:00", "emotion": "negative"}, {"topic": "发布了头条文章：《工资计提和工资发放，90%的会计人都遇到过的错误！》O工资计提和工资发放，90%的会计人都遇到过的错误！", "datetime": "2020-02-06 13:59", "emotion": "negative"}, {"topic": "这两天，看到网上好多说：终于拨通了很多年没拨的电话。听到那边说：“我很好，放心吧~”才发现自己已经泪流满面。原来，在灾难面前，心意才会表露无疑。惟愿疫情过后，一起珍重。", "datetime": "2020-02-06 13:57", "emotion": "positive"}, {"topic": "我现在连微博热搜都不想看了，因为知道几乎全是和疫情有关的话题。我受得了一个人待在家，受得了老老实实不出门，可每天看到这些增长的病例数字，看到自己住处附近有确诊病例，得知自己同一单元有从武汉来的人，不得已出门买菜时仍见许多不戴口罩的现象，看到各种感染的新闻，看到防疫物资的匮乏，我真的快要受不了了。《双城记》开篇有句话的翻译是:此亦绝念之穷冬，此亦多丽之阳春。可阳春何时会来？", "datetime": "2020-02-06 13:56", "emotion": "negative"}, {"topic": "期间，我们能发现的首要防御利器是？...请看→_→发布了头条文章：《新冠下的主要措施：宅》O新冠下的主要措施：宅", "datetime": "2020-02-06 13:53", "emotion": "neural"}, {"topic": "2月5日0～24时，新增治愈出院病例261例。截至2月5日24时，累计治愈出院1153例。一线的医护人员辛苦了！希望更多的人被治愈，希望大家都平平安安的！❤️❤️❤️希望，是这个时代像钻石一样珍贵的东西。——《流浪地球》", "datetime": "2020-02-06 13:50", "emotion": "positive"}, {"topic": "【【各企业】如需战疫服务，请惠存|红创初心】疫情蔓延全国，各企业生产运营都不可避免受到冲击，企业是社会经济发展的主要动力，也是维护社会稳定的重要基石。帮助企业战胜疫情，就是帮助受疫情影响的每一个人【各企业】如需战疫服务，请惠存|红创初心", "datetime": "2020-02-06 13:50", "emotion": "neural"}, {"topic": "牢笼深处的心灵（0040）同舟共济扬帆起，乘风破浪万里航！2020年注定是不平凡的一年国家多难/事业唯艰感动存于心底/心灵归于牢笼苦难面前，要么狗熊/要么英雄最艰难时刻始终要相信时光不负有心人始终要肩负担当与责任2020年最暖心的审批流程准备永远“不通过”“不拒绝”@自我的SZ@人力资源研究2长沙", "datetime": "2020-02-06 13:49", "emotion": "positive"}, {"topic": "我就是人见人爱、花见花开、车见车载的萌宠比熊——小萝卜🐶。当下疫情形势严峻，主人给家里里里外外都消了毒，当然也不能放过我呀，可我就是不爱洗澡，三十六计溜为上计，嘿嘿～比熊LDa-ffodil的微博视频", "datetime": "2020-02-06 13:46", "emotion": "positive"}, {"topic": "全国新型冠状病毒疫情动态每日更新（截止至2月6日10:00）O网页链接", "datetime": "2020-02-06 13:46", "emotion": "neural"}, {"topic": "我们在一起我们一起加油！乐清加油！2乐清市", "datetime": "2020-02-06 13:45", "emotion": "positive"}, {"topic": "今天是2020.02.06.正月十三了，不知道你们都在做什么？我还在家，整天除了吃喝睡，关注一下疫情发展，也不知道到底该做什么放假前期盼着领导可以多给我批几天假，而现在的心境大不相同，只想疫情快点过去，只希望我们的生活快点恢复正常不知道大家对疫情的认识是什么，或许也像我之前一样吧，无非就是熬过去，面对疫情的无非就是生存或者死亡，可当有位朋友说，如果疫情持续几个月那么很可能他们的公司就要面临破产了，我才考虑到了事情的严重程度首先，银行不会因为疫情而减免你的贷款，你还是要按时还款，房东也不会减免你的房租，而你呢，因为疫情待在家无法工作，对于有存款的人而言还是能够安然度过的，而对于月光族的年轻人呢?显然是有压力的，更何况是中小企了，破产更是即将面临的问题。估计都没有想到过会有这么一天老老实实待在家咯也是在为社会做贡献，在这里我也求求网络上的那些个不带口罩非要进商场坐地铁或者怎样怎样的人，给自己留点颜面吧，不要再出去添乱了，老老实实在家呆着吧，难不成非要去小黑屋自我反省才愿意吗？在一线奋战的不是神而是普普通通的人，她们也不过是一群孩子换上了与众不同的衣服而已，不要为他们在增添烦恼还有负担了，如果出在一线的是你的父母或者儿女你还会做的出那种事情吗？冬天终究会过去，春暖花开不会太远了。", "datetime": "2020-02-06 13:45", "emotion": "negative"}, {"topic": "灾难来临，谁是最可爱的人？医务人员～白衣天使，救死扶伤，无怨无悔，感动！感谢！感恩！将爱❤️传递！2上海L张晏维_Barrister的微博视频", "datetime": "2020-02-06 13:44", "emotion": "positive"}, {"topic": "发布了头条文章：《一张图，破解《急诊科医生》对疫情的“神预言”》O一张图，破解《急诊科医生》对疫情的“神预言”", "datetime": "2020-02-06 13:44", "emotion": "neural"}, {"topic": "2020防疫防病，一首高仿《逆行》生动自创演绎，谢谢点评！正能量2保定·阜平县L木子燚林的微博视频", "datetime": "2020-02-06 13:43", "emotion": "positive"}, {"topic": "本来C宝是可以过一个很热闹，很开心的周岁生日的。但是由于这次，我是拒绝的，谁不想自己的宝宝平平安安呢，父母的私心。", "datetime": "2020-02-06 13:42", "emotion": "negative"}, {"topic": "//@丸子安利菌:太难受了…//@于赓哲:恳请大家转发//@古建筑bot:太受不了了//@卷毛小怪兽:你看他第一条微博难以想象这位在深夜苦苦摸索出微博用法的老人是怎样希冀希望降临我真的哽咽了", "datetime": "2020-02-06 13:41", "emotion": "negative"}, {"topic": "我不是病毒，我是人类！请不要歧视我！我也坚决不做B，不做2B！2宁波LFP的人生的微博视频", "datetime": "2020-02-06 13:38", "emotion": "neural"}, {"topic": "【中铁一局太乙路小区防控形同摆设】如今，新冠状病毒疫情防控工作已经到了关键时期，西安市各区、街道、社区都采取了严格的防控措施。就在日前，长安区一物业公司就因防控不力被通报！可看看处在碑林区的中铁一局太乙路70号小区！没有大门，检查岗空无一人！请问相关部门，这样能防控的住吗？@华商报@西部法制报@三秦都市报", "datetime": "2020-02-06 13:36", "emotion": "negative"}, {"topic": "重庆九龙坡公布了确诊人员小区名单，各位朋友们请小心注意。确诊人员属于这些小区，但并不代表小区里面一定还有病例，请大家也不要恐慌。不管有没有确诊病例，各个小区和各个人员都应该做好防护准备。这样我们才能赢得这次的疫情阻击战。加油💪。也再次感谢大理让我见识了什么叫强盗", "datetime": "2020-02-06 13:35", "emotion": "negative"}, {"topic": "疫情真的是一面镜子。水至清则无鱼，水浑了什么鬼怪都出来。别人在一线抗疫，而有些人从疫情开始在群里就一个劲说风凉话，各种奇奇怪怪的言论。", "datetime": "2020-02-06 13:33", "emotion": "negative"}, {"topic": "中国加油武汉加油在一线的工作人员，你们辛苦了！我们虽然隔离病毒，但不隔离爱❤众志成城，共渡难关武汉，挺住中国，加油！为中国加油L维c小柿子的微博视频@人民日报", "datetime": "2020-02-06 13:32", "emotion": "positive"}, {"topic": "@文明北京@北京大兴@中国文明网@超级马栗@大兴生态环境@健康大兴@北京大兴健康教育L文明大兴的微博视频", "datetime": "2020-02-06 13:29", "emotion": "positive"}, {"topic": "邓伦现在疫情怎么严重，你在家一定要好好的照顾自己@邓伦@邓伦@邓伦", "datetime": "2020-02-06 13:28", "emotion": "positive"}, {"topic": "比尔·盖茨基金会宣布出资1亿美元，抗击L长安驾校的微博视频", "datetime": "2020-02-06 13:27", "emotion": "neural"}, {"topic": "（可分享给小伙伴们，疫情在家为自己也为大家~~！！）【免费】疫情宅家必备大合集（如有失效的忽略即可）：O网页链接", "datetime": "2020-02-06 13:26", "emotion": "positive"}, {"topic": "政府特批‼️免洗洗手液自己买了一箱12瓶还多了4瓶有人拼吗？", "datetime": "2020-02-06 13:25", "emotion": "negative"}, {"topic": "【希望】●终结黑暗的，是光;我们循光而行，在生命开端找到的", "datetime": "是爱。感谢防疫一线最美的的逆行者🙏🙏🙏旅游摄影白洋淀2北京·兆丰园三区", "emotion": "2020-02-06 13:24", "null": ["positive"]}, {"topic": "我們抑制住的是疫情但抑制不住我們共進的溫情", "datetime": "2020-02-06 13:23", "emotion": "neural"}, {"topic": "宝宝疫情防护干货-4|如何正确地给宝宝洗手？外出回家，第一件事就是给宝宝认真洗手。在家中，普通肥皂或洗手液都可以，一定要用流动的清水冲洗，并且按照正确的洗手方法（口诀：内外夹攻大立腕）仔细揉搓手上的每个部位。洗手完成后可以清洗面部，如果孩子配合，可以清洗鼻腔和漱口。养成良好的卫生习惯，不要到处摸，不要用不洁净的手触摸或揉搓口、鼻、眼等部位。", "datetime": "2020-02-06 13:23", "emotion": "neural"}, {"topic": "今天因为那个减水的消息出来了，大盘调整就要后延，看明天吧。不管怎么样，大盘就此向上的概率不大，至少还有一个回踩，低点看2750点附近，回踩这附近就是大家买回的机会，但如果大盘基本强势，比如说疫情继续好转，那大盘回踩的幅度就小一点，低点看2800点附近，现在的行情就是消息面影响的行情。", "datetime": "2020-02-06 13:22", "emotion": "negative"}, {"topic": "透过现象看本质，这次疫情影响方方面面，特别是中小型企业、对外贸易…中小型企业要是受影响接下来就是基层老百姓和白领，我国大量人口面临生存问题。希望快点好起来啊", "datetime": "2020-02-06 13:21", "emotion": "neural"}, {"topic": "宝宝疫情防护干货-3|口罩怎么正确配戴？宝贝不爱戴该怎么办很多宝宝不太喜欢戴口罩，觉得太闷、喘不过气来，有的觉得勒耳朵不舒服……首先，家长应购买适合孩子的儿童专用一次性医用口罩，可以挑有一些花纹或色彩的，孩子更容易接受。家长也可试着通过一些角色扮演、做游戏的方式，跟孩子对着镜子一起戴，不要着急，可以反复多试几次，减轻孩子对口罩的抗拒感和陌生感。如果孩子实在无法戴口罩，就只能尽量待在家中，养成良好和安全的饮食习惯，家长做好个人防护和居家清洁消毒通风，间接保护孩子。", "datetime": "2020-02-06 13:18", "emotion": "negative"}, {"topic": "需要做好哪些自检项目？1.采购管理。确保每日采购的所有原料均来自合格的供应商；2.晨检制度。对每一位员工进行体温检测，做好名单记录；3.器具消毒。确保餐厅内所有使用过的器具经消毒杀菌后方可投入再次使用，落实消毒检查表；4.洗手消毒。每一位员工在上岗前/接触脏物及垃圾后必须严格执行洗手消毒程序，岗位负责人监督完成；5.加工制作。每一餐所有食材，尤其肉制品，100%做到熟制（包括员工餐）；6.口罩佩戴。每日每2-3小时检查每一位员工在工作状态时是否正确佩戴工作口罩，口罩更换记录建立检查记录表；7.就餐环境清洁。每日每2-3小时对顾客常接触的设施进行消毒，管理人员必须在消毒检查表内签字确认；8.顾客关怀。每日每2-3小时检查洗手间以及收银台等配备的洗手液、消毒液、消毒纸巾是否充足。9.异常报备。如果有刚从武汉回来的员工，出现发烧、咳嗽和咽喉疼痛等现象，应立即向企业内部相关部门报告，并及时就医。在疫情大环境下，对餐厅来说，保护好餐厅的“小环境”，是重要且首要的问题。而这场疫情也提醒了人们：环境管理，是一项需要不断持续、不断升级的工作。疫情过后，消费者对餐饮环境和食品安全的要求将会有一个大的提升，而这也将成为餐饮企业未来一个新的竞争要素。", "datetime": "2020-02-06 13:18", "emotion": "negative"}, {"topic": "赶快好起来吧小区都被封了…真希望春暖花开时车水马龙灯红酒绿🙏", "datetime": "2020-02-06 13:18", "emotion": "negative"}, {"topic": "自古以来都是人类把动物关进笼子。今年春节，动物成功地把十几亿人关进笼子。天道轮回，善待生灵。", "datetime": "2020-02-06 13:15", "emotion": "neural"}, {"topic": "憋着没事儿，自己找个乐儿🍺🍺2大连·钻石湾L大连文秀的微博视频", "datetime": "2020-02-06 13:13", "emotion": "neural"}, {"topic": "加油武汉春暖花开指日可待部分素材来自网络如有侵权请联系删除2眉山L摄影joker的微博视频", "datetime": "2020-02-06 13:11", "emotion": "positive"}, {"topic": "国难当头，共度难关！期待中华民族焕发新的生机！", "datetime": "2020-02-06 13:11", "emotion": "positive"}, {"topic": "现在一旦出门，不戴口罩感觉自己在裸奔。看到别人没戴口罩，就像看到了裸奔的人", "datetime": "2020-02-06 13:10", "emotion": "negative"}, {"topic": "【网传贵阳某户人家拒绝配合疫情防控工作人员工作被强制带走？假的！并非发生在贵州！近期还有这些谣言……】2月5日晚，贵州人朋友圈疯传一个视频，内容是贵阳某户人家拒绝配合疫情防控工作人员工作被强制带走的场景。然而，通过放大视频可以清晰的看到，疫情防控工作人员的背上写着“昆山市”的字样。这个视频，真是在贵阳发生的吗？2月5日中午，《昆山发布》已发布消息对该事件进行了通报，证实了该视频发生在昆山市。因此，网传贵阳某户人家拒绝配合疫情防控工作人员工作是假的！并非发生在贵州，而是在昆山市！《昆山发布》微信号发布内👇详情请戳链接：O网传贵阳某户人家拒绝配合疫情防控工作人员工作被强制带走？假的！并非发生在贵州！近期还有这些谣言……@贵州正事@平安六盘水", "datetime": "2020-02-06 13:07", "emotion": "negative"}, {"topic": "不要对生活太多的苛求，你就已经处在一个最好的时代。", "datetime": "2020-02-06 13:06", "emotion": "neural"}, {"topic": "【后勤保障组之面食】🥚🍜🔆小伙伴的手艺已经出神入化了，未来的生活有口福了🔆疫情快点结束，一切顺利安康，然后美美地睡上一觉kimi日常牙祭", "datetime": "2020-02-06 13:05", "emotion": "negative"}, {"topic": "希望疫情过后不只有春天，还有平安的你L娇典婚礼造型高级嫁衣馆的微博视频", "datetime": "2020-02-06 13:03", "emotion": "positive"}, {"topic": "疫情结束，我要不戴口罩的认真逛街买衣服，看电影，喝奶茶，喝咖啡，再跟朋友一起不戴口罩的聊天2南京L萌小晶Jing的微博视频", "datetime": "2020-02-06 14:58", "emotion": "positive"}, {"topic": "@酋长长长长长的@绿洲动态：家里有老人的朋友请互相告知尽量不要出门，出门戴口罩，有些村儿的老人...O网页链接", "datetime": "2020-02-06 14:57", "emotion": "neural"}, {"topic": "开合跳，平板撑，在家真的做得最多是这个，剩下就是翻身了//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 14:57", "emotion": "positive"}, {"topic": "农民自编抗疫歌曲，火了！L用户7385185462的微博视频", "datetime": "2020-02-06 14:55", "emotion": "neural"}, {"topic": "10号公司就要求复工了，公交也不知道可能恢复，开车上班也没地停，办公楼停车费太贵，要是能给予优惠就好啦，上班不易，不上班也不可能，都不易，特殊时期，一起扛过去加油，合肥加油，安徽加油，武汉加油，中国加油", "datetime": "2020-02-06 14:53", "emotion": "positive"}, {"topic": "疫情的传播，让人不可避免地产生了身体上的分离。这也许是一个机会，成为了我们大家可以训练内在、完善思考和感受的机会，让大家比以往任何时候都变得更强而有力。", "datetime": "2020-02-06 14:53", "emotion": "negative"}, {"topic": "【2月6日更新】悉尼大学给所有学生邮箱发了一份调查表的网页链接👇请同学们积极填写，不要嫌麻烦哦，把你们心底的声音反馈给学校，问卷内容包括:1)目前在哪里2）是否对远程教学感兴趣等等。请大家及时关注邮箱信息。2九江·都昌县", "datetime": "2020-02-06 14:52", "emotion": "negative"}, {"topic": "我们看到自然灾害，也看到他国的战争，唯独没料到一场毫无征兆的病毒在身边迅速蔓延。这场疫情，恰恰是在检验我们的国力和国情，也在检验我们每一个人的能力与水平。一个国家在高速发展中遇到考验所凸显的种种问题，国民素质在公共突发事件中的反应。趁机作乱，借灾牟利，因恐慌引发公共心理卫生问题，或会引发的公共安全问题，显而易见或不可预见。越是在特殊时期，因果关系和事物规律定律准确无异，贪官、奸商、刁民、恶棍，蝴蝶效应，自然生物链，每一个人都是乱世恶行的受害者，包括作恶者。我们改不了他人，但可修正自己。哪怕全世界都报以恶意，也不要因此放弃自己。做好自己，就是对这个世界基本的善意。", "datetime": "2020-02-06 14:52", "emotion": "negative"}, {"topic": "收到就去跑步//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 14:51", "emotion": "positive"}, {"topic": "仍在肆虐。瑞雪兆丰年，期待丰年快点儿到来！2北京·故宫博物院", "datetime": "2020-02-06 14:50", "emotion": "positive"}, {"topic": "新年，喜欢多年的NBA球星意外离世，疫情把人们逼在家里，一向热闹的新年变得特别冷清，空气中都是压抑的气息。", "datetime": "2020-02-06 14:48", "emotion": "positive"}, {"topic": "【菲司法部警告：散播疫情假新闻将面临刑事指控】菲律宾司法部长格瓦拉（MenardoGuevarra）周三（5号）命令国调局（NBI）调查发布有关“新型冠状病毒”“假新闻”的造谣者。格瓦拉在给记者的信中说，根据《修订后刑法》以及《2012年网络犯罪预防法》，他们可对散播假消息者提出相关指控。他表示：“如果通过网络发布虚假信息的目的是在公共紧急状态下制造或加剧公共秩序混乱，或破坏政府为控制疫情所作出的努力，则可以根据《修订后刑法》以及《2012年网络犯罪预防法》提出适当的指控。”格瓦拉表示，菲律宾法律目前无法定义或惩罚“假新闻”。他说：“司法部和国调局都有自己的反网络犯罪专家。我想他们会在权职范围内，寻找可以提出指控的依据。”他说：“我亲眼目睹了一系列互联网/社交媒体上的假新闻，这些传播往往引起公众对公共卫生问题的恐慌和困惑。昨天在参议院听证会上也提出了这一问题，但总统府拿它也没办法。”他补充说：“这种宪法权利存在局限性，包括公众的更大利益。”格瓦拉说，在这种情况下，政府想要试图避免的危险是“在某种程度上引起不适当的恐慌和忧虑”，因为这将破坏政府为应对疫情而采取的统一和协调方式”。他说：“新型冠状病毒威胁是一个非常严重且社会关注的卫生问题，当局不会容忍能破坏当局为防范疫情所做的努力。”（更多详情点击链接阅读原文）O网页链接", "datetime": "2020-02-06 14:48", "emotion": "negative"}, {"topic": "的话题度始终居于高位，对此，小编为大家带来了权！威！回！应！看看有没有帮到你呢~O【健康科普】口罩怎么使用、怎么保存、怎么清洗？没有症状，会不会传染……这里有更权威的解答！", "datetime": "2020-02-06 14:45", "emotion": "positive"}, {"topic": "确诊两例新生儿新型冠状病毒肺炎，最小确诊的宝宝出生仅30小时。这名早期新生儿出生于2020年2月2日，母亲是确诊的新冠病毒肺炎感染者。孕妈如何做好预防工作？要点一：远离传染源及人群密集地1.减少出门，尽量不要去往人群流动大的各种公共场所；2.与具有不明原因咳嗽、发热等症状者保持距离；3.不建议过年期间看电影，电影院通风换气条件较差，交叉传染危险极大；4.请勿在无保护情况下接触家禽家畜或野生动物；要点二：戴口罩新型肺炎病毒通过飞沫传播，戴口罩是最重要的防控手段之一。过年期间该做的产检不能少，孕妈妈出行务必戴口罩，公共交通工具、医院等都是相对密闭的环境，因此更需要保护好自己要点三：勤洗手1.接触到公共物品后一定要洗手，比如触碰过公共门把手等；2.自己或身边人咳嗽、打喷嚏后；3.制备食品全程、饭前、便后需要洗手；4.手脏时及时清洁；5.处理动物或动物排泄物后务必洗手；要点四：注意食品安全过年大家都会吃美味佳肴山珍海味，对孕妈妈来说，过年也是要控制饮食的。尤其在疫情蔓延期间，务必确保肉类和蛋类彻底煮熟。", "datetime": "2020-02-06 14:44", "emotion": "neural"}, {"topic": "这时候了还来串门¿大雪天+疫情都堵不住你们的门🐴？？实名辱骂警察叔叔看一下这种人够不够拉出去直接枪毙了", "datetime": "2020-02-06 14:42", "emotion": "negative"}, {"topic": "全程1100公里，穿过了7个省级行政区，9个疫情检查站，见到了很多为了控制疫情，仍然坚守在工作岗位上的人们。虽然路途多有波折，虽然疫情仍在继续，但我相信我们终会到达，疫情终会退去。武汉加油，中国加油！L时代玩家Timagic的微博视频", "datetime": "2020-02-06 14:42", "emotion": "positive"}, {"topic": "香港版市民防护大全2包括居家消毒、外出口罩、废弃口罩处理方式、防疫漏洞、公共场所自我防护等等，很全很专业详细，转发起来希望对大家有用", "datetime": "2020-02-06 14:42", "emotion": "neural"}, {"topic": "特殊时期在家也要好好吃饭拥有一个好心情给国家做贡献养了那么久的花终于要开花了", "datetime": "2020-02-06 14:42", "emotion": "negative"}, {"topic": "抗击疫情，我们在一起！2西安·Femos精酿啤酒餐厅", "datetime": "2020-02-06 14:40", "emotion": "positive"}, {"topic": "，教你避雷排坑，掌握工薪族、熊孩子、老人的投保准则，免费听课：O网页链接", "datetime": "2020-02-06 14:40", "emotion": "neural"}, {"topic": "疫情无情，人有情！共克时艰，这场“战疫”，电信人在行动！L中国电信营业厅官微的微博视频", "datetime": "2020-02-06 14:40", "emotion": "positive"}, {"topic": "疫情期间，除了做好隔离防护措施，远离传染源，还要从自身提高免疫力，可以减少感染风险，即使被感染也可以增加自愈几率。我们不能单纯依赖国家，依赖医疗，我们更要为自己负责，买口罩，消毒水，防护服，是辅助，最关键的是免疫力！2淮安L营养姐Lucy的微博视频", "datetime": "2020-02-06 14:39", "emotion": "positive"}, {"topic": "个人认为在疫情期间必要行业因复工产生的工伤判定应当比平时工伤判定更加的明确与容易，且补偿力度应该加大。", "datetime": "2020-02-06 14:38", "emotion": "neural"}, {"topic": "香港版市民防护大全，包括居家消毒，外出口罩等等，很全很专业详细，转发起来希望对大家有用", "datetime": "2020-02-06 14:38", "emotion": "neural"}, {"topic": "薪人薪事远程办公攻略：绝处逢生，高效协同。L薪人薪事企小薪的微博视频", "datetime": "2020-02-06 14:37", "emotion": "neural"}, {"topic": "美国趁人之危，整天在你家门口虎视眈眈！！而国人却不一条心战胜疫情，不主动，不配合，还要浪费人力物力，实在是让人心寒", "datetime": "2020-02-06 14:36", "emotion": "negative"}, {"topic": "如果有什么东西，在未来几十年里可以杀掉上千万人？那更可能不是战争，而是高度传染性的病毒。2015年在Ebola病毒爆发之后，比尔盖茨在TED做了一次关于传染病的演讲。👉🏻OTED演讲：面对病毒爆发，全世界都没准备好我们希望在抗击新型肺炎之际，在我们经过这场磨难之后，应该学会敬畏自然，尊重生命，学会更加科学、理性、独立的思考。", "datetime": "2020-02-06 14:35", "emotion": "positive"}, {"topic": "期待疫情早一些过去，在彷徨和迷茫中挣扎，年前所有的计划被打乱，真的就如那句“潮水退去才知道谁在裸泳”2南阳", "datetime": "2020-02-06 14:35", "emotion": "positive"}, {"topic": "一旦知道你被感染，你就会被像拖死狗一样被几个大汉拖走！你家里会被很多陌生的人闯进来翻的乱七八糟，到处喷刺鼻的消毒药水，你的好看的衣服，鞋子、名贵的化妆品，你好喝的茶叶啥的统统完了，还有你那擦拭的很干净漂亮的家具，都踩着很多硕大的脚印！之后你的名字会成为***，被周围邻居、亲朋好友都知道，谁看到你家都躲，没一个人会关心你！你这个小区或者这个村的人、都会因为有你而被封闭隔离，他们都用愤怒的眼神看着你，恨不能把你撕碎了！哪怕昨天还和你热情招呼的对门邻居。除了一直爱你的妈妈，不会再有一个人和你说一句话，当然她也会被隔离。这不是小说，这就是真实，所以不要轻视，不要出门，不要得瑟，请一定老老实实待在家里L泉大victory的微博视频", "datetime": "2020-02-06 14:34", "emotion": "negative"}, {"topic": "说句实话这次搞得我想学医了，为什么还没研究出来药啊啊啊啊啊，要是真再有下次我想亲自上，至少贡献一下而不是天天在家刷微博怼人干着急，只能做个语言巨人", "datetime": "2020-02-06 14:34", "emotion": "negative"}, {"topic": "老家农村有一位硬核村支书L亿智蘑菇的微博视频", "datetime": "2020-02-06 14:33", "emotion": "neural"}, {"topic": "医药股全线回落，目前最不确定的可能就是这个板块，因为一旦疫情好转，这个板块将要开始补跌。", "datetime": "2020-02-06 14:31", "emotion": "neural"}, {"topic": "@新京报@头条新闻@上海发布@人民日报@环球网听到朋友的哭诉。什么滋味呢。难受。朋友属湖北籍，长期在深圳工作，未回过武汉。本是打算留在深圳和妈妈过年，但因一些原因，被迫离开深圳。朋友的妈妈说“去上海玩两天吧，看看能不能回武汉”。到达上海之后朋友和其妈妈屡次被酒店拒绝并告知湖北籍人民一律要被隔离到一个统一的地方。的确，在疫情面前这或是正确的做法，为了保障其他人的安全，谨慎排查是没有错的。但接下来的遭遇，却是令人心痛且无奈的。我能明白大家的恐慌，但同时我也深切感受到了朋友的无可奈何吧……朋友和其妈妈一起和其他来上海的湖北籍人民隔离在一个宾馆里。但宾馆里乱收费，无专人协调管理，无医疗设备，连日常生活都难以保证。隔离的人群里，有老人，小孩，孕妇，起初酒店承诺响应上级文件，不收取任何费用，但第二天立即改口，收取住宿伙食费，条件大家也可想而知吧，但朋友没有选择的余地，其他人也是如此。隔离人群里头，甚至有痛苦到闹自杀的。五天之后，朋友和其妈妈拿到了隔离解除单子。但却依然过不上正常人的生活，甚至是不遭待见。酒店不让住，出租屋也不让租。jcj，市民热线，朋友都尝试过，但就像一集集连续剧一样，大家顾着推卸责任，又谁顾及她们的感受呢？朋友现在住在一家青年旅舍，和妈妈一起住着床位，每晚睡觉前都要担心着明天会不会被旅舍赶走。“算是明白了很多事情吧”“要不你来广东吧或许会好一点”“来广东我又可以住在哪里呢是不是又会遭人排斥露宿街头”突然哽咽，说不下去…后来发现，在灾难面前……我们是那么那么渺小……如果我也能强大一点，或许能帮上忙……写下这些，我也不清楚是否有用……心里其实明白，类似遭遇并不是一例两例吧……这段时间关注疫情的发展，看着一线医务人员，所有辛苦奔波的工作人员，志愿者，大家都在全力以赴，感动，倾佩。但，偏见也真实存在。当灾祸发生，社会波动像一块试金石，一面镜子，照出人性深处所有隐藏着的暗流和深渊。弱势的人在崩垮，甚至不知道真相为何。挺无奈的。", "datetime": "2020-02-06 14:31", "emotion": "negative"}, {"topic": "我就想问问，家里人不听劝，出去回来不洗手，能不能报警，能不能举报2长春·荣光路公交站", "datetime": "2020-02-06 14:26", "emotion": "negative"}, {"topic": "十八线小县城向，小区封了，不让进也不让出，唉", "datetime": "2020-02-06 14:25", "emotion": "negative"}, {"topic": "【问卷调查】疫情冲击下，会议、展览全部暂停或延期。以SARS时期经验，疫情结束后，行业也需要相当长一段时间来缓冲，会展企业面临哪些损失与机遇？政府企业该如何联手打赢这场疫情阻击战？民生智库邀请您参与会展行业疫情影响调查，请您建言献策，我们共克时艰！O网页链接", "datetime": "2020-02-06 14:23", "emotion": "negative"}, {"topic": "抗击疫情，传递爱。万众一心，众志成诚！2020年2月6日陕西三原信泰物流有限公司为家乡三原捐赠消毒液，酒精，喷雾机，医疗防化服，护目镜，面包，牛奶等物资。汇聚爱心，抗击疫情，三原加油！武汉加油！中国加油！", "datetime": "2020-02-06 14:22", "emotion": "positive"}, {"topic": "疫情冲击下，会议、展览全部暂停或延期。以SARS时期经验，疫情结束后，行业也需要相当长一段时间来缓冲，会展企业面临哪些损失与机遇？政府企业该如何联手打赢这场疫情阻击战？民生智库邀请您参与会展行业疫情影响调查，请您建言献策，我们共克时艰！O网页链接", "datetime": "2020-02-06 14:22", "emotion": "negative"}, {"topic": "疫情当前，我们努力认清事实，反思自己，虽然改变不了种种他人造成的问题和伤害，但至少我们都可以做更好的人！疫情过后，我们应该收获些什么？现在可以想想了……", "datetime": "2020-02-06 14:21", "emotion": "negative"}, {"topic": "宅家继续，日观天象今日成都的天空，来看看像什么神兽", "datetime": "2020-02-06 14:21", "emotion": "negative"}, {"topic": "一场小雪给抗疫居家的济南人民带来了些许欢乐，人道近处无风景，我在这个小区住了十多年，原来真没感到小区的风景其实也是挺好的，下楼打水的路上，用手机拍了几张照片，自娱自乐一下。济南", "datetime": "2020-02-06 14:19", "emotion": "negative"}, {"topic": "【问卷调查】点链接疫情冲击下，会议、展览全部暂停或延期。以SARS时期经验，疫情结束后，行业也需要相当长一段时间来缓冲，会展企业面临哪些损失与机遇？政府企业该如何联手打赢这场疫情阻击战？民生智库邀请您参与会展行业疫情影响调查，请您建言献策，我们共克时艰！O网页链接", "datetime": "2020-02-06 14:17", "emotion": "negative"}, {"topic": "希望疫情能赶快过去，作为一名高三的学生我真的是，网课上够了，武汉加油，你一定可以挺过去。", "datetime": "2020-02-06 14:17", "emotion": "positive"}, {"topic": "刚和朋友聊天得知，他们所在的吉斯家具有限公司2月10号上班，第一天就要集合这么多人开会，难道检查了体温就没有风险了吗，现在疫情这么严重，还要扎堆开会！开会这么重要吗，现在都有视频和邮件难道不能通过其他方式传达吗？@今日烟台@烟台事@澎湃新闻", "datetime": "2020-02-06 14:11", "emotion": "negative"}, {"topic": "中央民族大学2020考研成绩查询时间:2月20日以后", "datetime": "2020-02-06 14:10", "emotion": "neural"}, {"topic": "发生以来第一次买到草莓🍓，而且就这几个，可算解馋了2泰安·东平县", "datetime": "2020-02-06 14:09", "emotion": "negative"}, {"topic": "有哈哈哈//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 14:09", "emotion": "positive"}, {"topic": "外地人回嘉兴通通要隔离14天，能不能给非疫区来的菜农卖菜开通行证！！！几千斤莲藕漂在田里，周边菜贩子过来拉菜不让下高速，严重滞销。蔬菜卖不出去着急啊2嘉兴·海盐县L极客技术联盟的微博视频", "datetime": "2020-02-06 14:09", "emotion": "neural"}, {"topic": "罗援将军：转基因（生化武器）可以定向损害人种。现在看别有一番体验L房产律师李宏剑的微博视频", "datetime": "2020-02-06 14:06", "emotion": "neural"}, {"topic": "坐标西安市莲湖区青年路一家超市。早上给客人量体温，38.4，吓得我体温枪拿不住，这种情况我可以拨打110吗？当时店里消毒了不久，水还没干，我和他都带了口罩，温度枪没接触皮肤。我吓得让他赶紧走。他走之后，我重新消毒并给温度枪喷酒精。这种情况下，我需要自己隔离自己吗？我他么太怕了，我要哭出来了[泪流满面][泪流满面][泪流满面][泪流满面][泪流满面]我害怕[泪流满面][泪流满面][泪流满面][泪流满面][泪流满面][泪流满面]", "datetime": "2020-02-06 14:05", "emotion": "negative"}, {"topic": "大连训犬疫情中的三小只留守儿童的留守生活！吃喝玩乐睡柴犬2大连·高新园区L大连拍子训犬的微博视频", "datetime": "2020-02-06 14:05", "emotion": "neural"}, {"topic": "这雪❄️从昨天一直下到此刻还没停总会停的春天也会来的一定也能过去的", "datetime": "2020-02-06 14:04", "emotion": "positive"}, {"topic": "不封箱万众同心我们可以的！！➡️@蔓笙YUM该你啦", "datetime": "2020-02-06 14:02", "emotion": "positive"}, {"topic": "我是一个病毒，时间太久了我都忘记怎么存在的了。我寄宿在一个黑不溜秋长着翅膀的庞然大物身上。某天，一个直立行走的比宿主更庞大的东西把我的宿主给炖了。重新寄宿的宿主营养多到让我有了很多的兄弟姐妹，我们分别后我到处旅行。一天夜里，我突然死了，各位，告辞。", "datetime": "2020-02-06 14:00", "emotion": "negative"}, {"topic": "一线的医护人员辛苦了武汉加油！中国加油！蔡徐坤", "datetime": "2020-02-06 14:00", "emotion": "positive"}, {"topic": "我刚刚拍到的一朵云像极了中国版图叭后面的阳光像一束圣光照亮了她希望疫情早点结束🔚武汉加油！中国加油！", "datetime": "2020-02-06 14:00", "emotion": "positive"}, {"topic": "之前支援信阳市中心医院的一批防护面屏之类的物资已经到啦！被公开表扬了好开心！虽然我们只能做到这些，但是希望能有更多的人参与到对抗击疫情的医护人员的关怀之中！我们一起守护信阳，守护中国！2信阳·世纪花园", "datetime": "2020-02-06 15:59", "emotion": "positive"}, {"topic": "何时能控制住，毕竟还有赚生活费的O全国累计确诊新型肺炎28018例，你现在最关心的问题是什么?", "datetime": "2020-02-06 15:58", "emotion": "neural"}, {"topic": "的小伙伴们不要慌虽然暂时不能复诊但是我们李博已经为大家准备好了在家也能应对的小妙招～", "datetime": "2020-02-06 15:54", "emotion": "positive"}, {"topic": "疫情当天，三位大佬马云马化腾马明哲给全民送保障啦！支付宝、平安、腾讯免费领取攻略，请记得收藏转发给家人朋友们！衷心希望用不上这些保险，但能给您们带来一丝丝安全感。支付宝.抗疫保障金*16-70岁*等待期：5天*保障时间：2020年7月31日*保障内容每天领300-500元，最多领2万①新冠肺炎（普通型），10%已领保额②新冠肺炎（重型/危重型），90%-100%已领保额微保.新冠保障金*18-65岁*等待期：5天*保障时间：*保障内容①新冠肺炎危重症：1万微保用户，5万②新冠肺炎身故，5万微保用户，10万平安.E路平安保险计划*28天-70岁*等待期：5天*保障时间：90天*保障内容①新冠肺炎身故/伤残，10万②航空意外身故/伤残，20万③公共交通意外身故/伤残，10万除了人人可领的保障金外，还有针对一线医护人员的保险，具体可以看图1。风雨过后是晴，珍惜当下，疫情总会过去，明天会更好！", "datetime": "2020-02-06 15:54", "emotion": "positive"}, {"topic": "大理为了抢口罩，这是要跟其他地方轮番干仗啊！", "datetime": "2020-02-06 15:54", "emotion": "neural"}, {"topic": "支援信阳市中心医院的3000个医用一次性口罩终于发货！虽然我们学生力量微薄但也希望能为一线的医生护士们贡献一份力量，一起守护信阳！！！2信阳L奥山清光的微博视频", "datetime": "2020-02-06 15:53", "emotion": "positive"}, {"topic": "为抗击新型冠状病毒助力！希望坚守在一线的“疫拳超人”们早日攻克病毒。中国加油！武汉加油！2洛阳·洛阳涧西区", "datetime": "2020-02-06 15:48", "emotion": "positive"}, {"topic": ".://@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 15:47", "emotion": "positive"}, {"topic": "纸一样薄，公益人士团购5万只口罩，竟一撕就碎！发这种财，卖家你心不会痛么？这要是发往武汉的该怎么办？L全球美食趣事的微博视频", "datetime": "2020-02-06 15:47", "emotion": "negative"}, {"topic": "@人民日报是这个理儿//@钉书器钉爷:道歉没用！补偿款也没用！有钱买不到口罩！作为个人，如果截流一定会被逮捕！政府行为也应该有惩罚措施！", "datetime": "2020-02-06 15:46", "emotion": "negative"}, {"topic": "当依法从重判处！有法可依，每天还有发文，当瞎子当聋子@人民日报//@钉书器钉爷:大理领导下课吧！", "datetime": "2020-02-06 15:45", "emotion": "negative"}, {"topic": "有点方了，房租一个月1W、员工工资1.5W、创业两年，新年头两个月考验来了，创业者永不言弃，祝早日开工大吉！！", "datetime": "2020-02-06 15:45", "emotion": "positive"}, {"topic": "刚才物业来挨家挨户发一瓶消毒液，我带着两层口罩和眼镜打开门接的。关上门我又用自家酒精把自己、那瓶消毒液外面和门口把手消毒了一遍。[捂脸][捂脸][捂脸]啥时候能回归正常呢2西宁", "datetime": "2020-02-06 15:43", "emotion": "positive"}, {"topic": "哦嗬嗬，可爱的我家爹！！！2昆明·海康温泉花园", "datetime": "2020-02-06 15:43", "emotion": "positive"}, {"topic": "特殊时期你要的不仅是单人病房你要的是24小时恒温恒湿恒氧24小时空气消毒24小时空气净化器24小时新风系统家庭化产房符合一切条件家属餐月子餐均为您提供咨询请留言", "datetime": "2020-02-06 15:43", "emotion": "positive"}, {"topic": "🍎🍀正月伊始雪飞花，春来未见芳草芽。宅家唯望窗外景，闲亭笼罩夜色佳。山河无恙民安好，丢去疫情百病消。银装素裹静静等，繁华之时待明朝。🍎🍀愿早日离去！🍀🍎2鸡西", "datetime": "2020-02-06 15:43", "emotion": "positive"}, {"topic": "感人！中国留学生意大利街头反歧视，我不是病毒，我是人类！不要歧视我们！路人纷纷过来拥抱，更有甚者帮小哥哥的口罩摘了下来拥抱小哥哥！L娱乐吐槽说的微博视频", "datetime": "2020-02-06 15:43", "emotion": "positive"}, {"topic": "我们要一起打赢这场硬仗中国加油！武汉加油！！！", "datetime": "2020-02-06 15:40", "emotion": "positive"}, {"topic": "@中国政府网@人民网@新华网@央视新闻@健康中国通报吗？看了之后是“向好”还是“使坏”？祈愿疫情早一天结束！并在结束之后，全社会变得更加团结丶友爱丶和谐丶真善丶健康！", "datetime": "2020-02-06 15:39", "emotion": "positive"}, {"topic": "被迫取消的九天后的行程。可以说很难过了。希望赶紧结束。", "datetime": "2020-02-06 15:38", "emotion": "negative"}, {"topic": "一张图让你看懂感冒、流感和新型病毒的症状区别。新型病毒症状除了没有鼻塞、喉咙痛和打喷嚏，其他跟流感都很像。另外，新型病毒容易引起肺炎。", "datetime": "2020-02-06 15:36", "emotion": "positive"}, {"topic": "【第二集（连载于本帖“转发”栏）】【第一集：O网页链接被秘密屏蔽】❶14名医护被感染，武汉为何不早点让O网页链接", "datetime": "2020-02-06 15:36", "emotion": "positive"}, {"topic": "摄于2020.1.26雨过天晴希望这次疫情如今日天气一样2南安市", "datetime": "2020-02-06 15:36", "emotion": "positive"}, {"topic": "本想着寒假结束异地恋现在又被硬生生的搞成异地恋", "datetime": "2020-02-06 15:36", "emotion": "negative"}, {"topic": "上海虹桥机场也是空的连呼吸都能听到2上海·上海虹桥国际机场L魂飞珠的微博视频", "datetime": "2020-02-06 15:35", "emotion": "neural"}, {"topic": "2020年春节前夕武汉市爆发新型冠状病毒肺炎疫情，疫情迅速蔓延。疫情从武汉到全国，支援从全国到武汉。在疫情面前，中国人民不畏惧，不退缩。一方有难，八方支援，无数的医护人员赶往抗疫一线，无数的物资发往湖北武汉，爱和希望比病毒来的更快!2018级思政专业卓师班积极响应号召待在家中，并拍摄视频表达自己的心声，致敬奋战在抗疫一线的医护人员，为武汉加油，为中国加油！我们相信:武汉是能够过关的，武汉本来就是一座很英雄的城市！@宝鸡文理学院政法学院团总支@宝鸡文理学院@宝鸡新闻网@华商报宝鸡记者站@华商报@人民日报@央视新闻L崤东的微博视频", "datetime": "2020-02-06 15:32", "emotion": "positive"}, {"topic": "连续上班第13天了为自己点个赞！就是活的有点糙复习一下美得时候。医院食堂还是给力的，虽然模样丑，但是管饱，味道也不错，复习一下年夜饭疫情快滚开！我要去逛街！我要耍周末！我要美美哒！我要所有人都平平安安哒！所有人都要平平安安！2成都·416医院", "datetime": "2020-02-06 15:31", "emotion": "negative"}, {"topic": "银行人的命好像不值钱银行复工了害怕被感染，干咳都觉得自己感染了。随时随地洗手", "datetime": "2020-02-06 15:31", "emotion": "negative"}, {"topic": "根据疫情发展情况，省政府决定，全省各级各类学校（高校、中小学、中职学校、幼儿园、托育机构）2月底前不开学。具体开学时间，将视疫情防控情况，经科学评估后确定，届时提前向社会公布。延迟开学期间，各级教育行政部门和各级各类学校要充分发挥在线教育平台和网络媒体作用，为学生提供辅导、答疑等线上教育教学活动，做到停课不停学。严禁各级各类学校在开学前组织集中教学等聚集性活动，严禁培训机构在开学前开展线下集中培训活动。", "datetime": "2020-02-06 15:31", "emotion": "positive"}, {"topic": "关于今日分享里面有一段话挺好的：事不遂人愿的时候，既然暂时不能前行，那就抛开不必要的焦虑，学会静下心来，让自己保持健康的体魄和自律的生活习惯，人生便没有闯不过的难关。相信政府，相信人民群众，只要大家做好自己的本份，我们一定可以过这一关。疫情不可怕，病毒不可怕，只要我们万众一心，众志成城，一起努力，春天会来的，而且很快就要到来了。", "datetime": "2020-02-06 15:30", "emotion": "positive"}, {"topic": "？紧急回答孕妈疑问L准妈妈的保养秘笈的微博视频", "datetime": "2020-02-06 15:30", "emotion": "neural"}, {"topic": "𝟚/𝟞𝕥𝕙𝕦𝕣𝕤𝕕𝕒𝕪呼吸正常体温正常体重超重精神失常", "datetime": "2020-02-06 15:29", "emotion": "neural"}, {"topic": "弦子弹起来，防疫调子唱起来，你一句，我一句，我们共同唱防疫调子，唱到咱老百姓心坎儿里！L牟定县政法委的微博视频@云岭政法@牟定县政法委", "datetime": "2020-02-06 15:27", "emotion": "positive"}, {"topic": "下面是一张采用地图分区统计功能在武汉江汉区疫情重灾区的社区分布中的应用。要实现这种对地图进行分区表现和统计的功能，可试试用地图慧快速进行分区并进行数据统计，同样能实现，应用领域也非常广泛。htttp://e.dituhui.com", "datetime": "2020-02-06 15:27", "emotion": "negative"}, {"topic": "前几天的文章，有人对我提出的报复性消费及相关看法提出质疑（疫情来了，营销人何去何从）O“稳住，报复性消费会来，我们能赢”——疫情来袭营销人何去何从，世联董事长这篇论点提出刚需不变，消费节点后移👍当然，8、9需要进一步靠市场论证。", "datetime": "2020-02-06 15:26", "emotion": "positive"}, {"topic": "发布了头条文章：《难怪你会被辞退！学这个，2020年CPA、中级初级会计的标配》O难怪你会被辞退！学这个，2020年CPA、中级初级会计的标配", "datetime": "2020-02-06 15:24", "emotion": "neural"}, {"topic": "疫情过后，我们应该好好想想如何提高自己的综合免疫力2西安·华城万象", "datetime": "2020-02-06 15:23", "emotion": "positive"}, {"topic": "【风雪中坚守的张店人】2月6日的淄博市张店区，一场雪让寒风刺骨，呵气成霜。漫天飞雪中，那些坚守的身影、那些执着的眼神让我们心生温暖、肃然起敬……", "datetime": "2020-02-06 15:23", "emotion": "positive"}, {"topic": "艺抗疫情|请战书背后的故事衡阳县文旅广体局为支援全国防控新型冠状病毒疫情战况，编排衡州花鼓戏《请战书背后的故事》，旨在通过手机等新媒体提醒大家注意和防范，提升疫情防控工作意识，同时抒发了白衣战士舍小家为大家的高尚情怀。L衡阳县旅游的微博视频", "datetime": "2020-02-06 15:22", "emotion": "positive"}, {"topic": "，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 15:21", "emotion": "positive"}, {"topic": "【vlog】全程1100公里，穿过了7个省级行政区，9个疫情检查站，我们见到了很多为了控制疫情，仍然坚守在工作岗位上的人们。虽然路途多有波折，虽然疫情仍在继续，但我相信我们终会到达，疫情终会退去。武汉加油，中国加油~L撒你壹床小图钉的微博视频", "datetime": "2020-02-06 15:20", "emotion": "positive"}, {"topic": "献给一直坚持的你们2安陆市L粉象生活联创珊珊珊的微博视频", "datetime": "2020-02-06 15:20", "emotion": "positive"}, {"topic": "全民在家健身//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 15:20", "emotion": "positive"}, {"topic": "中国加油。武汉加油加油💪🇨🇳我们一起挺过去！！！！！！！！中国2雅安", "datetime": "2020-02-06 15:17", "emotion": "positive"}, {"topic": "希望武汉快点好起来，不然真的精神失常了！2青岛·金日佳苑", "datetime": "2020-02-06 15:16", "emotion": "positive"}, {"topic": "关于新型冠状病毒肺炎的15个最新解释：2广州·粤秀整形", "datetime": "2020-02-06 15:14", "emotion": "neural"}, {"topic": "什么是中，经常会出现大数据、数据分析等词，只能说数据时代来了。大多数的企业在过去几年的经营中已经获取了很多的数据，但是他们并不会使用这些数据，所以在未来会有很多企业做应用型大数据。", "datetime": "2020-02-06 15:11", "emotion": "negative"}, {"topic": "【6日0-12时：淄博无新增山东新增4例共347例确诊】　2020年2月6日0—12时，山东省报告新型冠状病毒感染的肺炎新增确诊病例4例，累计确诊病例347例（含重症病例24例，危重症病例7例，出院27例，无死亡病例）；新增疑似病例16例，现有疑似病例90例。截至目前，追踪到密切接触者11498人，已解除医学观察5439人，诊断为疑似或确诊167例，尚有5892人正在接受医学观察。", "datetime": "2020-02-06 15:09", "emotion": "neural"}, {"topic": "像一梦不醒，昨天还在和朋友们说这半个月很科幻，有一种不真实的感觉。今天收到信用卡账单后觉得又真实的", "datetime": "2020-02-06 15:09", "emotion": "positive"}, {"topic": "期间北京即视感❄️是否有流浪地球的感觉️💕L阆吇兲涯-0520的微博视频", "datetime": "2020-02-06 15:07", "emotion": "neural"}, {"topic": "疫情快快结束吧，家里呆太久很容易引发矛盾的", "datetime": "2020-02-06 15:07", "emotion": "neural"}, {"topic": "iPhone壁纸🐻今天的也在往好的方向转变，真好2月17号要开始第一次水逆了，一切都要提早部署加油！", "datetime": "2020-02-06 15:07", "emotion": "negative"}, {"topic": "这就是公司！！！疫情期间，在③④号文件的情况下，强制要求员工必须回去加班做好～已无力表达2宁德·霞浦县", "datetime": "2020-02-06 15:05", "emotion": "positive"}, {"topic": "疫情硬生生把我逼成一个大门不出二门不迈躲在家里绣花的姑娘", "datetime": "2020-02-06 15:04", "emotion": "positive"}, {"topic": "坐着不是，躺着不是，啥也不是提前感受下坐月子什么滋味2石家庄", "datetime": "2020-02-06 15:02", "emotion": "neural"}, {"topic": "想问一下各位博友，泰州高速能下吗？我听说都不给下了，我是苏A的牌照，但是户籍是安徽的……", "datetime": "2020-02-06 15:02", "emotion": "negative"}, {"topic": "弦子弹起来，防疫调子唱起来，你一句，我一句，我们共同唱防疫调子，唱到咱老百姓心坎儿里！@楚雄州政法@云岭政法L牟定县政法委的微博视频", "datetime": "2020-02-06 15:00", "emotion": "positive"}, {"topic": "外国网友声援“我不是病毒”运动，战胜疫情不能靠歧视O网页链接", "datetime": "2020-02-06 16:57", "emotion": "positive"}, {"topic": "用“食”力，护你周全！中国加油！武汉加油！", "datetime": "2020-02-06 16:57", "emotion": "positive"}, {"topic": "//@JunxiLiuJackie:我靠，这张照片太感人了！武汉加油", "datetime": "2020-02-06 16:56", "emotion": "positive"}, {"topic": "“所有细微之下都隐藏着春暖花开冰面破裂的巨响；所有阴霾之下都匿藏着柳暗花明曦光出现的希望。愿四海疫情渐终，疾患渐散，愿诸君平安喜乐，新年安康。明年春天，我们再赴江城，赏尽十里樱花。”✨", "datetime": "2020-02-06 16:56", "emotion": "positive"}, {"topic": "2020年是与以往不同的一年今年的春节没有以前那么热闹街道上没有了熙攘的人群没有了人们的欢声笑语没有了飘香的烟火气世界陷入了一片沉寂但是我们知道它只是暂时睡着了嘘，我们不要去打扰它让我们一起感受爱的引力传递爱的音符用我们的爱让它从这次漫长的冬眠中苏醒过来没有一个冬天不可逾越，没有一个春天不会来临。我们深爱着的这片土地，一定会等到春暖花开的那天。2随州·随县L繁花落尽的街角的微博视频", "datetime": "2020-02-06 16:56", "emotion": "positive"}, {"topic": "尊而光提醒您，收好这份个人防护指南，希望疫情早点过去！", "datetime": "2020-02-06 16:55", "emotion": "positive"}, {"topic": "这样的北京你见过吗L住宅公园_刘涛的微博视频", "datetime": "2020-02-06 16:54", "emotion": "neural"}, {"topic": "还是学生的我，最后一个寒假硬是过成了暑假。不过疫情面前，唯有众志成城，早日打胜这场没有硝烟的战争！2江阴市", "datetime": "2020-02-06 16:53", "emotion": "positive"}, {"topic": "一场疫情，让我们明白，未来，不拼爹，不拼车，不拼房，拼的是健康和抵抗力！2020年，增强免疫力！[强]健康不是第一而是唯一！微商燕窝L點點sigrid的微博视频", "datetime": "2020-02-06 16:52", "emotion": "positive"}, {"topic": "【树牢法治思维为疫情防控把牢“定盘星”】周军：疫情防控是一项系统工程，涉及到医疗、市场、交通、生产等各行各业，特别是随着被感染人群数量的持续增长，需要更多的投入来保障疫情防控持续在稳定的轨道运行。尤其包括公共安全、治安管理、市场监管、捐赠物资使用等在内的重点领域都要在规范的框架内运作，以秩序的井然有序为全国疫情防控工作做好基础支撑。做到统筹全国“一盘棋”，引领各方力量在全国统一部署、统一决策下行动，并运用好法治思维，往往会达到事半功倍的效果。（图文无关）O【地评线】桂声网评：树牢法治思维为疫情防控把牢“定盘星”", "datetime": "2020-02-06 16:52", "emotion": "positive"}, {"topic": "被疫情冰封的城市，街道上空无一人！@超话社区2郑州L一只小小小蜜蜂的微博视频", "datetime": "2020-02-06 16:51", "emotion": "neural"}, {"topic": "【2月6日：北上广持续下降，深仍需努力】如图：北京、上海、广州持续新增确诊人数，深圳略有抬头。总体上四个一线城市已经得到有效控制。持续努力，将告别疫情。加油！", "datetime": "2020-02-06 16:51", "emotion": "positive"}, {"topic": "又一例！杭州男子取药未戴口罩50秒被感染，妻子也被确诊L壹個很哇塞的菇涼_的微博视频", "datetime": "2020-02-06 16:49", "emotion": "neural"}, {"topic": "在确诊病例超过100人的城市中", "datetime": "郑州的治愈率傲视群雄。102人确诊", "emotion": "20人治愈", "null": ["治愈率19.6%。2月6日16点", "2020-02-06 16:49", "positive"]}, {"topic": "关注疫情的同时，看看美景，听听鸟叫声也是极好的，幸好跑得快，又下雨了🌧️😷L声音的温度21577的微博视频", "datetime": "2020-02-06 16:48", "emotion": "neural"}, {"topic": "改编beyond音乐《和平与爱》，重新作词《逆行天使》向钟南山、李兰娟等奋战在疫情一线的医护人员以及为疫情奉献各种力量的所有义士致敬！如果觉得新歌词还行，期待您唱出来，谢谢！歌曲名称：和平与爱新歌名称：逆行天使作词：黄家强新词：龙堂作曲：黄贯中演唱：Beyond编曲：Beyond/梁邦彦歌曲歌词原：呼吸着春风吹送那芬芳新：一身白衣守护在我身旁原：犹如从云雾里浮荡新：为我注入无穷力量原：清风令花草高唱美的歌新：阳光让魔鬼无处去隐藏原：无穷和无尽爱期望新：国家和人民都担当原：Oh有智慧醒觉新：哦逆行的天使原：完美告诉你我新：疫情警示你我原：天空满是色彩赤裸与它奔放新：野味绝不能吃病毒与它共生原：要美丽平原占有我新：要防护口罩护佑我原：天真的感觉不会变新：你我的距离不会变原：伸手让伟大艳阳暖心窝新：你隔空拥抱笑说不要怕原：和平能维系爱存在新：却转身与魔鬼决斗原：奔跑在天空海阔更清爽新：毅然逆行在火神雷神山原：完全能投入那怀内新：全身心投入战疫中原：Oh永远去珍惜新：哦我向你致敬原：唯有和平与爱新：为爱逆行的天使原：天空满是色彩赤裸与它奔放新：全国上下团结大爱与它绽放原：要美丽平原占有我新：要无私奉献占有我原：天真的感觉不会变新：勇敢的中国一定赢原：Oh永远去珍惜新：哦逆行的天使原：唯有和平与爱新：我们向你致敬原：天空满是色彩赤裸与它奔放新：全国上下团结大爱与它绽放原：要美丽平原占有我新：要义不容辞占有我原：天真的感觉不会变新：勇敢的中国一定赢原：Neverchange新：一定赢原：Neverchange新：一定赢原：Neverchange新：一定赢原：Neverneverneverchange新：一定一定一定赢原：Neverchange新：一定赢原：Neverchange新：一定赢原：Neverchange新：一定赢原：Neverchange新：一定赢", "datetime": "2020-02-06 16:47", "emotion": "positive"}, {"topic": "改编beyond黄家驹《无语问苍天》，新歌《同心战疫情》致敬所有奋战在一线的医护人员以及爱心人士，并期待新的生活，加油武汉，加油中国！歌曲名称：《无语问苍天》新歌名称：《同心战疫情》作词：黄家强新词：龙堂，阿勇作曲：黄家驹原：麻木面对苍生只懂不说话新：战胜病毒还我自由的生活原：难道赤子之心要被人作弄新：同时需要大家一起来配合原：受人受情受骗记着记望记生新：每日每时每刻同心同手同望原：为何为情为责怨命怨运怨天新：为你为我为他共命共运共天原：梦想追讨有没错新：决战疫情终会赢原：凌乱记忆纷扰心中的抉择新：84岁脊梁撑起艰难的抉择原：忘掉创伤唏嘘作别无悔憾新：逆风前行悬壶济世是勇敢原：路遥路斜路远作别昨日昨天新：火山雷山南山驱病驱毒驱疫原：避人避情避责胜命胜运胜天新：捐人捐钱捐物同心同德同愿原：决心冲开这巨网新：决心赢下这场战原：不记望以后会是如何新：不奢望以后会是怎样原：只要避人海新：只要能胜利原：莫问谁错苍生中很多新：莫问它错怪吃货太多原：欲望若能降你会更快乐新：欲望若能降你会更强壮原：别用一生的脑袋探索这世间新：别用贪婪的口舌吃遍这世间原：道尽歪曲的众生新：道貌岸然的众生原：闭上眼作叹息新：睁开眼醒醒吧原：WooHoo新：哦呜原：无用强争高处心境多恬静新：战胜病毒自由呼吸多清净原：逃避四周欺诈隔绝人诱惑新：你我亲密相依不再隔空抱原：欲言无言无语最后最尽最终新：欲言畅言畅语无时无刻无处原：淡忘淡名淡世对月对日对影新：爱你爱我爱他对天对地对海原：哪管苍天有没错新：哪管风云又变幻原：不记望以后会是如何新：请记住今有无数英雄原：只要避人海新：志愿去奉献原：莫问谁错苍生中很多新：勇往直前天使有很多原：欲望若能降你会更快乐新：病毒若能降你我就安全原：别用一生的脑袋探索这世间新：不再蒙面戴口罩天天宅在家原：道尽歪曲的众生新：脱茧而出的众生原：闭上眼作叹息新：伸出手去鼓掌原：WooHoo新：哦呜原：麻木面对苍生只懂不说话新：战胜疫情还我自由的生活原：忘掉创伤唏嘘作别无悔憾新：吸取教训再做勇敢中国人", "datetime": "2020-02-06 16:45", "emotion": "positive"}, {"topic": "//@商河环保://@济南生态环境:@山东环境@绊人星空", "datetime": "2020-02-06 16:42", "emotion": "neural"}, {"topic": "改编beyond黄家驹《海阔天空》，国语词刘德华的《承诺》，新歌《胜利在眼前》，致敬所有英雄！歌曲名称：《承诺》新歌名称：《胜利在眼前》作曲：黄家驹作词：刘德华新词：龙堂多少人多少幸福被抢夺多少人逆行中勇往直前多少生活在一瞬间被埋没拖着疲惫身躯撑起一片天一切变沉默疫情太突然泪光在眼眶闪烁病毒在身边打转尘埃沾满了失落的轮廓呼吸没有了往日的新鲜(情愿是我)(我心不甘)不必说你们背后还有我别担心抗疫战争正当前未来就是崎岖也会陪你过家里虽无聊也是安全港湾一个你一个我一个人三座山扛起不需要脆弱钢铁脊梁压不弯前面越走一定会越宽阔上下团结一心共克时艰(你还有我)(大爱无言)谁都会有恐惧面对黑暗的角落谁都会有恐惧面对病毒的感染为了你我再苦也不躲为了胜利再险也勇敢我要你重获原来的生活我要你呼吸自由的蓝天认定了这一辈子的承诺相信我，胜利就在眼前不必说你们背后还有我别担心全国支援大武汉未来就是崎岖也会陪你过封城只是暂时我在你身边一个你一个我雷神山火神山扛起不需要脆弱我们还有钟南山前面越走一定会越宽阔伟大中国速度只需十天(你还有我)(大国风范)谁都会有恐惧面对黑暗的角落谁都会有恐惧面对病毒的感染为了你我再苦也不躲为了胜利再险也勇敢我要你重获原来的生活我要你呼吸自由的蓝天认定了这一辈子的承诺相信我，胜利就在眼前纵然山摇地破也要安然度过这是人民信仰这是国家力量有你有我民族脊梁谁都会有恐惧面对黑暗的角落谁都会有恐惧面对病毒的感染为了你我再苦也不躲为了胜利再险也勇敢我要你重获原来的生活我要你呼吸自由的蓝天认定了这一辈子的承诺相信我，胜利就在眼前我要你重获原来的生活我要你呼吸自由的蓝天认定了这一辈子的承诺相信我，胜利就在眼前谁都会有恐惧面对黑暗的角落谁都会有恐惧面对病毒的感染为了你我再苦也不躲为了胜利再险也勇敢我要你重获原来的生活我要你呼吸自由的蓝天认定了这一辈子的承诺相信我，胜利就在眼前", "datetime": "2020-02-06 16:41", "emotion": "negative"}, {"topic": "蚂蚁金服人性化，银行征信会不会也暂停评估呢？", "datetime": "2020-02-06 16:38", "emotion": "negative"}, {"topic": "【一图速览：2月6日株洲市新型冠状病毒感染的肺炎疫情情况】2020年2月5日0-24时，株洲市报告新型冠状病毒感染的肺炎新增确诊病例3例，新增重症病例0例，新增死亡病例0例，新增出院病例0例。O网页链接", "datetime": "2020-02-06 16:37", "emotion": "neural"}, {"topic": "，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 16:37", "emotion": "positive"}, {"topic": "，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 16:36", "emotion": "positive"}, {"topic": "电梯也有这个了[爱心]给工作人员点赞[强]大家齐心协力一定可以渡过难关2青岛", "datetime": "2020-02-06 16:35", "emotion": "positive"}, {"topic": "品，你细品，这和当下某些组织干的那些事@神右君L趣临沂的微博视频", "datetime": "2020-02-06 16:34", "emotion": "neural"}, {"topic": "现在特殊时期就不能通人情！！！现在又不在郑州，还这个鬼样子，耽误一天扣三天房租！可能放几天我的东西也值不了那么多钱吧一次就把生意做断，真好，明天把这个公司爆出来！", "datetime": "2020-02-06 16:32", "emotion": "negative"}, {"topic": "希望困难早日过去，希望勇者提前归来。才发现原来无聊才是人生最难耐的时候，在家躺尸其实一点也不愉快，可是在家学习效率低下，而且无心学习，混混度日。希望可以早日步入正轨，我还是喜欢学习的压力@X玖少年团肖战DAYTOY", "datetime": "2020-02-06 16:30", "emotion": "positive"}, {"topic": "为什么@天猫下架的三无产品不能举报？疫情当前，在@八公叔叔@刘雯2武汉", "datetime": "2020-02-06 16:30", "emotion": "negative"}, {"topic": "庚子新春闹五洲，鼠年一到灾不同。鄂地疫情蔓四海，逆行勇士史册载。举国之力盼凯旋，披荆斩棘勇向前。重回灯火夜不休，英雄横刀定春秋。", "datetime": "2020-02-06 16:29", "emotion": "neural"}, {"topic": "O2020.2.6见疫情扩散，有感于斯2南京", "datetime": "2020-02-06 16:29", "emotion": "neural"}, {"topic": "别再无脑去diss明星捐款钱数了捐的再少可能都比你捐的多只要出了力都值得被赞扬武汉加油", "datetime": "2020-02-06 16:29", "emotion": "negative"}, {"topic": "看看钟院士是如何说的：每个人都能做到，疫情也许很快就结束了，加油武汉，加油中国！", "datetime": "2020-02-06 16:29", "emotion": "positive"}, {"topic": "【请大家科学使用口罩！把N95、医用防护口罩等留给医护和其他工作人员】1、在疫情影响不严重地区，空旷、通风场所不需要佩戴口罩。2、公众在非人员密集的公共场所可使用一次性使用医用口罩。3、推荐疑似病例、公共交通司乘人员、出租车司机、环卫工人、公共场所服务人员等在岗期间佩戴医用外科口罩。4、推荐现场调查、采样和检测人员使用KN95/N95及以上颗粒物防护口罩。5、推荐发热门诊、隔离病房医护人员及确诊患者转移时佩戴医用防护口罩。@新浪保险@微博保险@企鹅问保@一点资讯", "datetime": "2020-02-06 16:26", "emotion": "neural"}, {"topic": "成本5元一副出给大家，也可去就近药店买，10副起发顺丰到付。不赚钱只求疫情早点过去～2成都", "datetime": "2020-02-06 16:23", "emotion": "positive"}, {"topic": "火线提拔！湖北一科员在疫情防控中表现突出被提拔担任镇党委委员！中国力量，中国速度！我爱中国，我为我是中国人自豪！L娱乐吐槽说的微博视频", "datetime": "2020-02-06 16:23", "emotion": "positive"}, {"topic": "点赞！无人售菜点，每袋五元，自行扫码支付！这样才能有效组织人员的密集啊！给他们点赞！L异地恋记事本的微博视频", "datetime": "2020-02-06 16:23", "emotion": "positive"}, {"topic": "疫情对您的影响有多大？？？商业地产的小伙伴们，来聊聊。", "datetime": "2020-02-06 16:22", "emotion": "neural"}, {"topic": "泛青的照片，无邪的笑容定格的2019年末多想回到过去简单快乐着没有病毒没有疫情希望2泰国·拜县", "datetime": "2020-02-06 16:20", "emotion": "positive"}, {"topic": "发布了头条文章：《茅台集团明确2月13日有序复工重申四个“不”》近日，集团公司党委书记、董事长李保芳主持召开党委会，围绕疫情防控大局，听取前期工作情况汇报，统筹调整和安排部署当前工作。会议认为，自疫情发生以来，集团上下认真贯彻落实党中央、省委和省政府决策部署要求，各项制度健全完善、各项措施完备有力、各项工作推进有序，形成了全面部署、全面推进、全面防控的良好局面。下一步，要在系统科学、有序有力抗击疫情的同时，统筹做好复工复产准备，确保疫情防控和生产经营两不误。O茅台集团明确2月13日有序复工重申四个“不”", "datetime": "2020-02-06 16:19", "emotion": "positive"}, {"topic": "受疫情影响，十多天没有出门的卷子，相当的忧桑", "datetime": "2020-02-06 16:18", "emotion": "neural"}, {"topic": "我已经12天没回家了，等疫情结束我要睡它个三天三夜，吃火锅，吃肉肉，坐在太阳底下和爷爷一起晒太阳。。。。。。", "datetime": "2020-02-06 16:17", "emotion": "negative"}, {"topic": "【济宁市2月6日0时至12时新型冠状病毒感染的肺炎疫情情况】2月6日0—12时，济宁市无新增新型冠状病毒感染的肺炎确诊病例，新增疑似病例1例，新增治愈出院1例。截至2月6日12时，全市累计确诊病例32例，其中，重症5例，出院4例。按现住址划分，任城4例（出院1例），兖州8例，曲阜10例（出院1例），泗水2例（出院1例），邹城1例，金乡1例，嘉祥2例（出院1例），汶上1例，高新区3例；按病例确诊医院所在县市区划分，任城12例，兖州6例，曲阜10例，邹城1例，金乡1例，嘉祥1例，汶上1例。现有疑似病例5例。累计追踪到密切接触者908人，尚有522人正在接受医学观察。有关密切接触者正在进一步追查中。（内容来源：济宁市卫生健康委员会）", "datetime": "2020-02-06 16:17", "emotion": "neural"}, {"topic": "全国新型冠状病毒疫情动态每日更新（截止至2月6日10:00）O网页链接线上暖心医疗宅学包免费领内含医疗岗各专业易错题+详细解析戳链接领取！O网页链接寒假“医招”一步走非联考网课20元低价购O网页链接", "datetime": "2020-02-06 16:16", "emotion": "positive"}, {"topic": "【疫情当前，请大家防患手机传播病毒！】手机是一个“隐形”的卫生死角。在国家卫健委与国家中医药管理局公布的《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》中提到，新型冠状病毒传播途径为：“经呼吸道飞沫传播是主要的传播途径，亦可通过接触传播”。手机上的病菌会通过指尖和屏幕传染，如果你用玩过手机的手擦眼睛、吃东西，病菌就会趁机进入人体。做好以下三件事，可避免手机传播病毒：1、给手机用酒精消毒出门使用手机或有可疑接触后，建议给手机做一次消毒。可以使用专业的手机消毒剂，或者用棉球蘸取酒精进行消毒。给手机消毒时，应先用洗洁精去除手机表面油脂；用棉球蘸取医用酒精(浓度为75%)，挤出多余的酒精，使棉球处于刚好湿润但又不会滴下酒精来，以防酒精流入手机内部，造成手机故障；也可以用酒精消毒棉片，直接擦拭消毒；轻轻用其擦拭手机表面两遍，除了手机正反两面外，不要忽略了听筒、话筒、耳机孔、充电接线孔以及手机的边缝接合处等。2、外出少玩手机疫情当前，尽量避免外出。必须出门时，少拿出手机来玩，因为难免会碰触扶手、电梯按钮、门帘、购物车等公共部位。如果在外使用了手机，回家除了洗手，记得也要清洁一下手机。3、用手机后勤洗手手机的清洁消毒要与手一起进行，才能避免病菌交叉传递。使用手机后一定要洗手，避免一边玩手机一边吃东西，不用刚拿过手机的手触碰脸部皮肤，避免感染病菌。@新浪保险@微博保险@企鹅问保@一点资讯", "datetime": "2020-02-06 16:16", "emotion": "positive"}, {"topic": "没有一个冬天不可逾越，没有一个春天不会来临。疫情防控，彰武人社人在行动！加油彰武！加油彰武人社人！LHan小兔Baby的微博视频", "datetime": "2020-02-06 16:15", "emotion": "positive"}, {"topic": "1.免洗抑菌洗手液500ml/瓶2.免洗净手消毒喷雾60ml/瓶3.75%酒精消毒喷雾100ml/瓶防疫抗病毒，消毒三宝，必备，一定要买", "datetime": "2020-02-06 16:13", "emotion": "neural"}, {"topic": "一看就是关时间长了LAlina_JYLL的微博视频", "datetime": "2020-02-06 16:12", "emotion": "negative"}, {"topic": "雷分良是湖南省衡阳县税务局一名普通工作人员，妻子胡仲贞是人民医院第二住院部呼吸内科一名护士。2020年1月26日下午，妻子奉命投入到抗“疫”工作中后，便接过妻子手中的家务，宅在家中，虽然与妻子俩相隔不足1公里，但却不能相见。从1月29日开始用日记记录这个特别的春节......", "datetime": "2020-02-06 16:10", "emotion": "negative"}, {"topic": "比盖茨在5年前的讲话，对照这次的L干冰清洗机干冰去毛刺机的微博视频", "datetime": "2020-02-06 16:08", "emotion": "neural"}, {"topic": "想问一下国家为什么不把武汉患疫情但是还没病危的患者用专人专列专机专门输送到别的有医疗资源的省市...武汉现在缺的是医疗人员吗？明明就是医疗资源啊是床位和机器啊？@中国政府网", "datetime": "2020-02-06 16:05", "emotion": "negative"}, {"topic": "疫情什么时候能过去啊！我想上班啊！我要还花呗了，我要交房租了！", "datetime": "2020-02-06 16:04", "emotion": "negative"}, {"topic": "现在全国最缺的物资就是口罩！想呼吁大家全民节省物资！最好防范！加油！2驻马店·汝南县L皮皮妈咪妈咪哄的微博视频", "datetime": "2020-02-06 16:02", "emotion": "positive"}, {"topic": "要问哪里最安︄全我觉︈得非上￱海莫︃属你看传￶说中的连屁都不放过的现实版，政府做￶事杠杠的，有什︃么理￱由相￱信抵︄抗不了病︄毒呢！上海O网页链接L思南香山的微博视频", "datetime": "2020-02-06 16:01", "emotion": "positive"}, {"topic": "杨幂中国加油🇨🇳武汉加油！2020一定会好起来的~", "datetime": "2020-02-06 16:00", "emotion": "positive"}, {"topic": "陕西一公婆隐瞒湖北旅居史，怀孕8月儿媳感染新冠肺炎！真的是不知道说什么好了！只能希望小生命不要被感染！L星星片场的微博视频", "datetime": "2020-02-06 16:00", "emotion": "positive"}, {"topic": "疫情当前，日本捐助大量物资，为何上面要写着山川异域风月同天？日本@微博视频L照理读史的微博视频", "datetime": "2020-02-06 16:00", "emotion": "negative"}, {"topic": "老年人应如何应对严峻？中国老年医学学会医护专家团队撰写了《“新型冠状病毒感染肺炎”居家老年人防护科普手册》，希望以此帮助居家老年人安全渡过疫情期。详情请戳链接→O网页链接", "datetime": "2020-02-06 17:58", "emotion": "neural"}, {"topic": "浙江先行、中国给力[强][强][强]减压L胖不符合我的气质的微博视频", "datetime": "2020-02-06 17:58", "emotion": "negative"}, {"topic": "抗击疫情，人人有责，我每天密切关注疫情，希望能为社会出点力，今天上午，我的好友曾文副主任临危受命调任到东莞市第九人民医院全面负责该院护理工作，而护理部打印机迟迟未到位，工作中急需使用。疫情之下商店关闭，我在护理工作23年，深知打印机在工作中的重要，毅然决定将公司使用的最新的一台打印机送过去。曾文副主任透漏，九院完全是从无到有，医院所需物资非常缺乏，从防护用品到医务人员值夜班需要的防寒衣。尽管非常艰难，但九院所有医务人员都有信心打败新冠病毒，为东莞市民健康保驾护航。", "datetime": "2020-02-06 17:57", "emotion": "positive"}, {"topic": "中国加油💪，必胜，黑龙江加油，鸡西加油💪2鸡西LXZ_王甜甜的微博视频", "datetime": "2020-02-06 17:54", "emotion": "positive"}, {"topic": "发布了头条文章：《愁！愁！愁！一边是大批政策给企业减负，一边是最严复工令……咋办啊》O愁！愁！愁！一边是大批政策给企业减负，一边是最严复工令……咋办啊", "datetime": "2020-02-06 17:54", "emotion": "positive"}, {"topic": "时代的一粒灰，落在个人头上，就是一座山。作为普通人每天面临的压力……", "datetime": "2020-02-06 17:53", "emotion": "negative"}, {"topic": "我朋友对我说：你今天是这条街最靓的仔！什么豪车别墅都不是事，一盒甩出去什么百万礼金完全不能比，姑凉们抢着要嫁给你！你这是最土豪的炫富方式，你现在是超级土豪了！说得我觉得自己手上拿着的不是几盒口罩，而是几块超级稀有的大宝石一样，哈哈哈！在这非常时期我竟然有这么多口罩，是怎么搞来的？想知道就关注我，听我细细道来！！！PS：说得好神秘一样，其实就是疫情爆发前刚好已经去了东南亚玩，回来的时候顺便带的。而且其中只有一盒是我的，哈哈哈。姐姐是重症科的护士，都是给她带的。不过买口罩的过程的确有点曲折，如果你想听听我的旅行故事，欢迎关注我。", "datetime": "2020-02-06 17:53", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情肆虐，互联网大佬都在干什么？》O疫情肆虐，互联网大佬都在干什么？", "datetime": "2020-02-06 17:52", "emotion": "neural"}, {"topic": "疫情期间，家里娃儿不能满世界溜达了，关在家好几天，宝宝快要闷坏了～🙃如何解锁宝宝正确的宅家姿势？亲爱的宝爸宝妈可以和宝宝做游戏玩益智玩具，开发宝宝大脑潜力，家长以身作则，远离电视，给幼儿一个好的成长环境。转移宝宝注意力，让电视慢慢从孩子的视野中变淡。益智玩具让宝宝玩一整天都不腻。", "datetime": "2020-02-06 17:51", "emotion": "negative"}, {"topic": "大家外出一定要戴好口罩，保护自己，保护他人。让口罩守护好我们的家园。", "datetime": "2020-02-06 17:47", "emotion": "positive"}, {"topic": "🍃『面对疫情』有人为了减少感染，坚持不出门有人为了帮助更多人，奔赴在一线病房也有人仍然为了维护城市秩序坚持工作的天使们生活，总在细枝末节中尽显端倪生活，总是藏在平凡中的伟大宣扬和致敬的仅代表一种美好的精神和品质中国加油❕武汉加油❗（PS:视频来源于其他APP如有侵权可以联系删除(^_^)）Lmiracle落的微博视频", "datetime": "2020-02-06 17:46", "emotion": "positive"}, {"topic": "不行了！我现在已经受不了了！我现在只想自由的飞翔嗨起来！！！！", "datetime": "2020-02-06 17:45", "emotion": "positive"}, {"topic": "除了待在家不出门，不添乱，我们普通人还能为一线人员和患者做些什么呢？？？每天看到确诊病例和死亡病例的数字，再想想一线的医护人员，真的眼泪就忍不住了，体会得到他们身心的疲惫，怕他们看到每天高速增长的数字，真担心他们心态要崩。希望能为他们做些实事，不只是祈祷！", "datetime": "2020-02-06 17:44", "emotion": "negative"}, {"topic": "从未如此的感到过痛苦还有绝望还有孤独！我不知道该怎么和人交流了，希望疫情快点过去吧，我要撑不下去了", "datetime": "2020-02-06 17:44", "emotion": "negative"}, {"topic": "【武汉加油！】日前，来自英国的小伙伴们用中文录制合唱，唱响《让世界充满爱》；北爱尔兰的校长老师和同学们也纷纷送上祝福：“武汉加油！”“中国加油！”戳视频，感受浓浓温暖L中报视频的秒拍视频", "datetime": "2020-02-06 17:41", "emotion": "positive"}, {"topic": "感谢蒙牛集团对医务工作者的支持愿中国春暖花开，迎接美好未来", "datetime": "2020-02-06 17:40", "emotion": "positive"}, {"topic": "你们开始吃泡面了嘛我已经开始对泡面下手了。摄影2杭州", "datetime": "2020-02-06 17:34", "emotion": "positive"}, {"topic": "愿夏日早日到来，我们一起去嗨！武汉我们与你同在，加油武汉！加油湖北！2利川市", "datetime": "2020-02-06 17:33", "emotion": "positive"}, {"topic": "【监控丨防疫期间六盘水这两位市民，你们已被公安分局“曝光”……】这几天有好多陌生人频繁出现在防疫卡点、派出所门口……手里还拿着东西，“形迹可疑”！没什么好说的，今天必须曝光他们！详情请戳微信原文☞O监控丨防疫期间六盘水这两位市民，你们已被公安分局“曝光”……", "datetime": "2020-02-06 17:30", "emotion": "neural"}, {"topic": "考试券等大奖等你拿！具体要求详见下图哦！点开链接参加吧：O网页链接@深圳金华威@泰克网络实验室@济南博赛官网@誉天教育@江苏万和IT教育@大连诺达网络@YESLAB网络实验室@浙华培训@长春宝德网络技术有限公司@陕西先通网络技术学校@东方瑞通IT培训与IT服务@郑州子翔通信技术服务有限公司", "datetime": "2020-02-06 17:30", "emotion": "positive"}, {"topic": "日常一本书，一支笔，一个水杯，晒阳光，修理花草，喂乌龟，就差一只猫了。", "datetime": "2020-02-06 17:29", "emotion": "neural"}, {"topic": "黄色的汽车穿过暗淡的街道女孩在等着地铁我拿起了我的手机地铁上的所有人都捧着捧着那该死的板砖我坐着车来到了江边女孩从地铁站口走来大桥连接着两岸女孩依旧从我身边走过这已经是第三次的偶遇我这该死的手机依旧冰冷冰冷得像一块板砖2常熟市", "datetime": "2020-02-06 17:28", "emotion": "positive"}, {"topic": "新型冠状病毒疫情严重医天使与你们一起对抗病毒!我们风雨同舟、团结一、攻克疫情我们同舟共济、武汉加油、中国加油小编贴心提醒出门别忘了戴口罩勤洗手物品消毒手尽量不要去触摸到脸部喔~", "datetime": "2020-02-06 17:27", "emotion": "positive"}, {"topic": "这短短的一生我们终将逝去何不好好享受现在的时光呢！庭院设计", "datetime": "2020-02-06 17:27", "emotion": "positive"}, {"topic": "昨日到达乌鲁木齐，登机前扫码申报途经地和身体状况，起飞后及落地前进行体温测量，提取行李前再次测量体温。到达厅按城区划分，专人登记信息并由专车送至指定地点再由居住地各管委会接回交接至社区包户干部。包户干部陪同回家，讲解居家14天全封闭隔离事宜。由包户干部提供每日生活必须品代购上门服务。♥️同时，【法语之家】网课一对一，一对二也将于今日起逐一复课。班级课同学继续保持群内互动，按要求完成听，读，写作业，像咱们往常一样。👍更多课程通知详见后期群公告。大家辛苦了！2乌鲁木齐", "datetime": "2020-02-06 17:21", "emotion": "positive"}, {"topic": "疫情拐点何时到来？钟院士的预测是正确的吗？L小铁匠的日常的微博视频", "datetime": "2020-02-06 17:21", "emotion": "neural"}, {"topic": "这段时间在家里宅着千万要做好居家消毒哈！选择含氯消毒液！注意使用事项！保证安全哦！2驻马店·汝南县L皮皮妈咪妈咪哄的微博视频", "datetime": "2020-02-06 17:20", "emotion": "positive"}, {"topic": "重庆加油，武汉加油，中国加油L不爱吃饺子得陈狒狒的微博视频", "datetime": "2020-02-06 17:19", "emotion": "positive"}, {"topic": "不知道应该怎么劝自己相信“爱比病毒，蔓延得更快”。领导私聊我说：鬼鬼这么多天过去了，发篇文章露个脸吧。心里真是五味杂坛，不知如何是好，我想要告诉他们病情多么严重武汉人民是如何煎熬，可是我不能，我只能描写那些“众志成城、武汉加油”的故事。放心吧，我会听话，写下那些他们想看到的东西", "datetime": "2020-02-06 17:18", "emotion": "negative"}, {"topic": "大家看看新余吧，一个小小的五线城市已经有78名患者确症了！🙏🙏🙏", "datetime": "2020-02-06 17:15", "emotion": "positive"}, {"topic": "期间可以寻点其他点评玩一下，里面有白莲花大渣女厌世脸请大家点评L某琪的双鱼女孩的微博视频", "datetime": "2020-02-06 17:15", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情|最新澳洲新型冠状病毒疫情》O疫情|最新澳洲新型冠状病毒疫情", "datetime": "2020-02-06 17:14", "emotion": "neural"}, {"topic": "【2月5日0时-24时哈尔滨市新增9例确诊患者活动轨迹公布】为防止疫情进一步扩散，提示广大市民做好防护，按照哈尔滨市应对新型冠状病毒感染肺炎疫情工作指挥部要求，现将2月5日0时-24时我市新增9例确诊患者活动轨迹向社会公布如下：患者一，女，商场职员，居住地：道外区南直路和平小区24栋。无武汉旅行史。目前在市传染病院隔离。1月20日11时-16时许，乘坐14路公交车在秋林附近地下商业街购物。1月21日，到卓展购物中心上班。1月23日、24日，步行到南直社区卫生服务中心。1月25日，到卓展购物中心上班。1月27日13时许，乘私家车到市第二医院发热门诊就诊。患者二，女，酒店职员，居住地：南岗区文明街56号文海西畔3号楼。无武汉旅行史。目前在省传染病院隔离。1月20日-23日，步行到远大商务酒店上班。1月24日11时许，到香坊区林机街热电家属楼22号楼聚餐。1月26日-27日，步行到远大商务酒店上班。1月27日下午，步行到哈尔滨工业大学医院就诊。1月28日下午，打车去哈医大四院就诊。1月30日下午，打车到哈医大一院急诊科就诊。患者三，女，公司职员，居住地：方正县方正镇前进街同庆小区2号楼。无武汉旅行史。1月15日到1月19日，到方正县泰康人寿保险公司上班。1月19日17时许，打车到方正县龙跃私房菜饭店聚餐。1月20日-22日，到方正县泰康人寿保险公司上班。1月23日中午，从惠中鞋城口进入地下商业街购物。1月29日-31日，到方正县泰康人寿保险公司上班。2月3日，打车到方正县泰康人寿保险公司上班。2月4日，打车到方正县医院发热门诊就诊。患者四，女，服务员。居住地：尚志市亚布力镇前进街致富委。自述接触过湖北来哈人员。目前在省传染病院隔离。1月21日，在亚布力镇青山村雪舍客栈上班，当日接触过武汉市游客。1月28日-2月1日，多次到同心堂诊所静点。2月2日上午，到亚布力镇中心卫生院就诊。2月2日-4日，多次到亚布力镇前进卫生室静点。2月4日-6日，在亚布林业局职工医院隔离。患者五，男，私营业主，居住地：方正县方正镇龙兴小区2期4号楼。自述接触过湖北来哈人员。目前在市传染病院隔离。1月14日10时许，乘坐CZ3227航班到达哈尔滨太平机场，打车前往哈尔滨火车站，17时许乘坐D9127次列车到达方正县（座位号12-10B）。1月14日-19日，多次到方正县医院探望亲属。1月21日10时许，乘坐D7812次列车前往哈尔滨市（座位号02-03C）。11时30分许，入住果戈里大街428号如家快捷酒店。1月23日中午，到冰雪大世界游玩。1月26日15时许，乘坐D5383次列车前往方正县（座位号07-07）。1月28日7时许，乘坐D7804次列车前往哈尔滨市（座位号4-13F）。15时许乘坐D5383次列车前往方正县（座位号04-05B）。1月30日，入住方正县团结路金都时尚宾馆。2月1日，到龙寓高墅南门生鲜超市、华晨超市、苏宁易购购物。2月3日，打车到方正县医院就诊。患者六，男，教师，居住地：五常市迎宾小区8号楼。无武汉旅行史，接触的亲属曾途径武汉汉口返哈。目前在省传染病院隔离。1月19日13时许，驾私家车到五常火车站接亲属（K5146次列车）。1月22日，步行到迎宾小区药店买药。1月26日上午，步行到五常市人民医院发热门诊就诊。2月1日下午，到五常市人民医院内科就诊。2月2日6时许，乘坐私家车到哈医大二院就诊。患者七，男，儿童，居住地：五常市迎宾小区8号楼。无武汉旅行史，接触的亲属曾途径武汉汉口返哈。目前在省传染病院隔离。1月6日10时许，乘坐K9858次列车从塔城到达乌鲁木齐(座位号01车厢40、41号)，入住乌鲁木齐维也纳国际酒店(国际机场店）。1月7日13时-17时许，乘飞机从地窝堡机场前往北京大兴国际机场，抵达后乘坐地铁前往如家酒店入住(北京站店)。1月8日6时许，乘坐D29次列车到达哈尔滨火车站，转乘K7218次列车到达五常市。1月20日，到比优特超市。患者八，女，无业，居住地：南岗区保健路建兴鲁商凤凰城2号楼。无武汉旅行史。目前在省传染病院隔离。1月25日，打车到阿城区幸福里小区1号楼。1月26日4时许，打车回家。1月27日8时许，打车到香坊万达附近富华建筑安装有限公司。2月4日11时许，打车到哈医大二院门诊就诊。患者九，女，无业，居住地：道外区南极国际3期15号楼。无武汉旅行史。目前在市传染病院隔离。1月23日上午，驾私家车到兰西县平山镇复兴村。2月2日，驾私家车到市传染病院发热门诊就诊。为了您和他人的健康，哈尔滨市应对新型冠状病毒感染肺炎疫情工作指挥部提醒：在上述同一时间、同一地点活动的人员，可能与确诊病例存在接触的，请密切关注自身健康状况，自即日起连续14天，坚持自行居家隔离，每天监测体温。确无居家隔离条件的，请联系所在社区村屯、街道乡镇或各区县（市）政府。如出现发热、乏力、干咳等症状，请立即到附近发热门诊就诊，就诊过程中要全程戴好口罩，请勿乘坐公共交通工具前往。市疾控中心24小时联系电话：0451-85985481", "datetime": "2020-02-06 17:11", "emotion": "neural"}, {"topic": "我看到了一片新闻晨报的报道，下面评论被关了。于是只能看转发区，那简直就是大型翻车现场。脸都被打肿了。只能说新闻晨报的小编，你再不删，要是上了热搜，估计你们主编就得失业了。2上海·曹家渡", "datetime": "2020-02-06 17:08", "emotion": "negative"}, {"topic": "感谢物业公司整个冬季都把屋子暖到28度让新冠状病毒无法生存假如允许业主把青菜放窗外就好了特殊时期家家户户再也不用吃干煸菜品每每说到这儿，都飘过一丝淡淡的忧伤我先去吃点甜品缓缓特殊时期你也可以在家里躺赚", "datetime": "2020-02-06 17:08", "emotion": "negative"}, {"topic": "你以为贵州人民为什么要整盆整盆地吃折耳根？就是为了练就百毒不侵！！2铜仁·德江县", "datetime": "2020-02-06 17:06", "emotion": "positive"}, {"topic": "我提出了问题“新冠疫情给你所在行业或领域带来了什么影响?“", "datetime": "疫情当前，我们恐慌的是病情还是不确定性，对未来的不确定性？除了...O新冠疫情给你所在行业或领域带来了什么影响?2商丘·郑州", "emotion": "2020-02-06 17:06", "null": ["positive"]}, {"topic": "温馨提示：各位朋友大家出门一定戴好口罩，勤洗手，注意安全。LYoren9的微博视频", "datetime": "2020-02-06 17:05", "emotion": "positive"}, {"topic": "！O如何提高抵抗力：关于防治新冠肺炎的饮食建议", "datetime": "2020-02-06 17:05", "emotion": "neural"}, {"topic": "加油！相信你们一定可以的中国是最棒的！加油！加油！加油！", "datetime": "2020-02-06 17:03", "emotion": "positive"}, {"topic": "特殊时期，咱们戴上口罩说相声L金俊音的微博视频", "datetime": "2020-02-06 17:02", "emotion": "neural"}, {"topic": "等疫︊情结︈束去见你想念的人吧！然后……哈哈哈哈￱哈哈希望不︄要出现图片上的情￱况O网页链接", "datetime": "2020-02-06 17:02", "emotion": "positive"}, {"topic": "【外地车牌、外地户籍能进杭州吗？官方回应！】新型冠状病毒感染的肺炎疫情爆发以来，我市陆续采取了一系列管控措施。外地号牌车辆、外地户籍人口能否通过高速进杭？市区内是否有道路实行管制？昨日，相关媒体就市民关心的一系列问题，向市新型冠状病毒感染的肺炎疫情防控指挥部进行了解。O外地车牌、外地户籍能进杭州吗？刚刚，官方回应！", "datetime": "2020-02-06 17:02", "emotion": "neural"}, {"topic": "辟谣|停航？停运？疫情之下孰真孰假（内含防疫物流攻略）2020，新的一年，祝福不变。愿大家挺住，在2021年即将到来时回望，收获不负这一年的努力。O辟谣|停航？停运？疫情之下孰真孰假（内含防疫物流攻略）", "datetime": "2020-02-06 17:01", "emotion": "positive"}, {"topic": "“成都”一个你来了就不想离开的城市。新型冠状病毒疫情已过半月，平时人流拥挤的春熙路盐市口如今成了空荡荡的街面。依然每天坚守着这条街的还是黄色衣服的他们“环卫工人”。不管刮风下雨他们每时每刻都在这条街上，（和我在成都的街头走一走）一首成都唱出了真正的成都。希望疫情早点过去，希望拥挤的成都早点恢复拥挤。加油中国加油成都。2成都", "datetime": "2020-02-06 17:01", "emotion": "positive"}, {"topic": "疫情结束之后来康康北京故宫呀～古风2北京·故宫博物院", "datetime": "2020-02-06 17:01", "emotion": "positive"}, {"topic": "】36氪获悉，京东集团宣布，自1月21日启动抗击疫情专项行动以来，截至2月2日已累计投入人民币近2亿元，分别用于：防护和医疗物资捐赠、驰援湖北专线运力投入以及针对湖北及其他疫情严重地区的民生保障投入等项目。此外，京东21万名员工向湖北慈善总会捐赠100万只口罩、6万件药品和医疗物资，并于1月28日全部送达。", "datetime": "2020-02-06 17:00", "emotion": "neural"}, {"topic": "天天健身//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 19:00", "emotion": "positive"}, {"topic": "【钟南山表情包】和钟南山一起安全防护，积极的度过这次疫情L我家有块儿南瓜地的微博视频", "datetime": "2020-02-06 18:57", "emotion": "positive"}, {"topic": "完蛋了！！！我乌龟在租房里近一个月了没喂食会不会死掉啊啊啊啊啊啊当初没想到有这个事情发生啊！而且还没有房东电话就算有她也没有粮食给他喂早知道就带回来咯.....", "datetime": "2020-02-06 18:54", "emotion": "positive"}, {"topic": "影响，调整其当下财年收入预期至56.5亿美元，较此前的58亿美元下降1亿美元，调整后的每股收益下调至4.45至4.50美元，低于此前的4.95美元。财报发布当日，Capri集团股价上涨5%至32.23美元。", "datetime": "2020-02-06 18:52", "emotion": "neural"}, {"topic": "这些数据告诉我们对于今日的L明特海外仓的微博视频", "datetime": "2020-02-06 18:47", "emotion": "negative"}, {"topic": "你觉得无聊的家是多少警察想回却回不去的家当你在家躺不动、睡不动的时候还有很多警察每天在单位早出晚归忙得接电话的时间也没有更别说睡一个囫囵觉这不是埋怨接处警、巡逻管控、疫情防控……这些都是警察的本职工作只不过他们有点心酸因为亏欠家人的实在太多每次接到任务警察只有简单的两个字：“收到”可这两个字的背后却是所有民辅警家庭的默默支持白衣天使救人民，人民公安护人民！让我们众志成城战疫情L幻辰艺的微博视频", "datetime": "2020-02-06 18:46", "emotion": "positive"}, {"topic": "我真的很希望病毒快点过去，疫情快点结束。真的真的很希望！", "datetime": "2020-02-06 18:43", "emotion": "negative"}, {"topic": "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话，能做事的做事，能发声的发声，有一分热，发一分光；就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。", "datetime": "2020-02-06 18:43", "emotion": "positive"}, {"topic": "卡夫卡//@我的火锅还是自己chi吧:全国，提倡全民在家健身！火锅来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 18:37", "emotion": "positive"}, {"topic": "加符号//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 18:37", "emotion": "positive"}, {"topic": "ZDF//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 18:37", "emotion": "positive"}, {"topic": "《向钟南山致敬！北大才女用4个小时，写了38400个字拼成了他的头像》O网页链接", "datetime": "2020-02-06 18:37", "emotion": "negative"}, {"topic": "养生感觉严重缺营养。过年吃的，全瘦回去了。茶，也安慰不了。", "datetime": "2020-02-06 18:31", "emotion": "negative"}, {"topic": "一个问题:疫情结束后，你最想做的事是什么?", "datetime": "2020-02-06 18:26", "emotion": "neural"}, {"topic": "微擎应用商城卖家/应用销售额2020年1月榜单新鲜出炉~1月份经历了2020年，微擎应用市场销售数据有哪些变化呢？具体请往下看！", "datetime": "2020-02-06 18:25", "emotion": "negative"}, {"topic": "北京街景～听说立春了？你能找到图里的人在哪吗？", "datetime": "2020-02-06 18:25", "emotion": "negative"}, {"topic": "像不像现在在家里的你2台州·台州天台山L伤多了也就学会释然了的微博视频", "datetime": "2020-02-06 18:23", "emotion": "neural"}, {"topic": "还未击退街道空空，小食店关门，市场冷清，只能回家自己动手丰衣足食了🤪🤪O绿洲2广州", "datetime": "2020-02-06 18:23", "emotion": "positive"}, {"topic": "这也太恐怖了吧....2运城·沃尔玛O网页链接", "datetime": "2020-02-06 18:22", "emotion": "negative"}, {"topic": "【疫情期间如何正确屯食物】新冠病毒肆虐，国家除了在尽全力防止扩散以及对抗病毒的同时，也在最大限度的保证老百姓的食物供应。作为此刻不给国家添乱，乖乖呆在家隔离的我们，也应在面对灾情疫情时，懂得如何在保证健康的基础上购买储存食物，最大限度的在疫情过程中保证自己的摄入均衡。千万记得目前疫情这种情形下，要选择正规商家，一些流动商贩不到万不得已尽量不要触碰，你无法想象这些食物经历了怎样的渠道。01【冷冻及能够冷冻储存的】冷冻的鱼类、海虾、牛肉、鸡肉等；熟制品，比如馒头、面条等；豆制品也是不可缺少的，盒装的豆腐，保质期大概在9天左右，如果你没在保质期内吃完，你还可以将豆腐取出后冷冻，同样是优质的蛋白质来源，并且价格便宜。02【蔬菜类】我们可以选择白菜、卷心菜、西红柿、花菜类、蒜苗、茄子、洋葱等，还有鸡蛋是你居家一定要预备的。03【不推荐储存的】半成品类，比如各种鱼丸、虾丸、牛肉丸，很多小伙伴把这些当做蛋白质来源，这是非常不可取的。肉丸中蛋白质含量非常低，为了保证口感和口味，会添加大量的淀粉和油脂，所以你以为的肉丸并不是纯肉。同类还包括各类的香肠或者火腿肠。【不会做饭怎么办？】考虑到一些小伙伴实在是做饭能力堪忧，泡面是可以选择的，但尽可能的不用里面的料包，特别是酱包。-肥瘦提示-如果你所在的地区出现了哄抢或各类无货的状态，那就无需选择，活命要紧，粮食是你的首选，不考虑任何种类，只要是粮食都可以。", "datetime": "2020-02-06 18:22", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间，给胃食管反流病患者的一份生活指南！》O疫情期间，给胃食管反流病患者的一份生活指南！", "datetime": "2020-02-06 18:20", "emotion": "positive"}, {"topic": "公安部严厉打击涉疫情诈骗违法犯罪，已抓获嫌疑人294名！Lsxrtv-新闻中心的微博视频", "datetime": "2020-02-06 18:15", "emotion": "neural"}, {"topic": "疫情几时才能得到控制啊！！店不能开街不能上买个菜都怕被感染活得太难了好想喝奶茶吃好吃的2广州", "datetime": "2020-02-06 18:14", "emotion": "positive"}, {"topic": "疫情期间练琴打卡L刘兴Lx2012的微博视频", "datetime": "2020-02-06 18:13", "emotion": "neural"}, {"topic": "O网页链接加油武汉，加油中国——疫情有感（作者：文艺部张铭铭）烟笼寒潮罩江城，庚子年间疫情生。冠状肺炎来势猛，全民齐心负征程。总理躬身入重地，主席部署全国预。白衣天使冲前线，基层群防治构严。科研人员齐携手，夜以继日强攻关。聚沙成塔众志坚，战之必胜往无前。舍生忘死逆行日，当国有难众手援。志者竟成破沉舟，定海神针中流柱。莫听谣言风四起，闻令而动挑重担。坚守岗位勇担当，汇积合力以致远。漫漫征途在脚下，未来必有光明前。水仍清来天仍蓝，黎明终将破长暗。", "datetime": "2020-02-06 18:13", "emotion": "negative"}, {"topic": "【最新通告河南项城所有小区实行强制性管理，购买感冒药品实名制】", "datetime": "2020-02-06 18:11", "emotion": "neural"}, {"topic": "文化可以使一个民族有别于禽兽。总是要有人冒险出去拍下的样子。2天津", "datetime": "2020-02-06 18:11", "emotion": "negative"}, {"topic": "今天正月十三雨淅淅沥沥的从凌晨一点多下到现在还没有停下来，外面天气阴阴沉沉的，刮着西风，天气极冷极冷的。我依然深宅呆在家里的一天依然睡到中午十二点才从床上爬起来依然早午餐合并一餐吃了娘亲每天变着花样做好吃的荤素搭配颜色鲜艳的不长胖真的很难所以我也是每天变着花样找机会来消耗吃到肚子里的热量真心希望早点回归正常的生活与工作每天早上运动打卡，白天上班，晚上看看书早早洗漱睡觉虽然单调但是内心充实有力量希望我们早点能战胜这场无烟的战争加油加油加油～", "datetime": "2020-02-06 18:10", "emotion": "positive"}, {"topic": "可能再过段时间，我们会忘记这次的疫情有多严重，只记得早晨睁眼看到消息的是昨日新增病例三千多人，每天消息推送追踪飞机高铁汽车车次，口罩从来没有这么热销过，各地都断了货。城市封城各个路口严加排查禁止随意出入，年前年后本该处处热热闹闹但现在却大门紧闭，活动地点仅限于家里。孩子们都推迟了开学，就连高三的学生都只能待在家里网上直播上课，有很多人被隔离，医护人员们还在奋斗，大家都在为武汉担忧祈福援助，之后这次疫情也会像非典那样被写进历史，而我们也成了经历历史的人。", "datetime": "2020-02-06 18:09", "emotion": "negative"}, {"topic": "同感啊，就算抢到火车票，该怎么去火车站都不知道该买哪天的票了", "datetime": "2020-02-06 18:08", "emotion": "negative"}, {"topic": "斯沃琪集团（SwatchGroup）于2月3日发表声明，受新型冠状病毒疫情影响，将取消2020年TimeToMove新品发布活动，旗下品牌将于今年晚些时间通过区域活动发布新品。可见国人对钟表市场的影响力有多大。计划于4月底举办的2020巴塞尔钟表展暂未发布活动受影响消息。希望疫情早些过去，表友们可以自由出行。", "datetime": "2020-02-06 18:08", "emotion": "negative"}, {"topic": "我跟着摇起来了2乐清市Lcopkcs的微博视频", "datetime": "2020-02-06 18:06", "emotion": "positive"}, {"topic": "好痛心病毒太可怕了如果这次大自然放过了人类也恳请人类放过大自然不要再捕杀野生动物了", "datetime": "2020-02-06 18:04", "emotion": "negative"}, {"topic": "出去一趟，买了这个回来…真想念我家大厨的手艺…2广州·十八22", "datetime": "2020-02-06 18:00", "emotion": "positive"}, {"topic": "实在是没的吃了～不过，挺好吃的～真心希望这次疫情赶紧过去吧🙏", "datetime": "2020-02-06 18:00", "emotion": "positive"}, {"topic": "廊坊省应急管理厅最新发布复工复产安全提示！2月10日，企业将陆续复工复产，极易出现准备不充分、员工精神状态不佳、设备故障运行、安全管理不到位等问题，甚至部分企业为抢工期、赶进度，极易超能力、超强度组织生产，严重威胁生产安全，为确保复工复产安全，现将相关工作提示如下↓↓↓复工复产企业要做到“七个必须”：一是必须加强疫情防控。企业要认真组织疫情排查，加强职工体温监测，发现情况及时处置，确保职工队伍稳定。召开必要会议或组织人员培训，要以科室、班组为单位，统筹安排，既要保证质量，也要防止人员过多接触。要加强厂区、宿舍、食堂消毒，加强疫情防控知识宣传，为职工提供必要的防护用品。二是必须制定科学规范的复工复产方案，确保复产工作安全有序实施。三是必须召开一次安全生产专题会议，进行安全责任承诺和安全警示教育，提高安全意识，将员工的精神面貌调整到工作状态。四是必须对新招录人员、特种作业人员、转岗换岗和休假复工人员进行系统性教育培训，确保“不培训不上岗，培训不合格不上岗”。五是必须开展一次全面的风险隐患排查，落实风险防控技术措施，做到措施不落实不生产、隐患不排除不生产。六是必须严格落实有限空间、动火等特种作业审批制度，加强易燃易爆、有毒有害作业场所防控，强化冶金企业煤气系统、高温液态金属等危险性较大作业的安全监控。七是必须制定装置开车应急处置预案，完善重点危险作业岗位和关键装置的应急处置措施。", "datetime": "2020-02-06 18:00", "emotion": "neural"}, {"topic": "期间每天最大的事情就是溜外甥女，2杭州L白开水_VE的微博视频", "datetime": "2020-02-06 19:59", "emotion": "neural"}, {"topic": "下午出门十分钟，去超市采购食物，穿大衣戴帽子口罩手套一个不敢落。承重台时候，我排队离得远远的，谁也不敢挨。咦，可是你越是排队离得远越有人加塞离你近，包括不少老年人和几个年轻人，他们给我的感觉还是一哄而上，我感觉他们带的口罩就是纯碎为了取暖？唉，没办法我再离远点儿估计一下午也结不了帐，只能挤了挤称重后赶紧回家！2太原", "datetime": "2020-02-06 19:58", "emotion": "negative"}, {"topic": "疫情什么时候能过去呀！锦衣之下怎么还不更新呀！2邯郸·临漳县", "datetime": "2020-02-06 19:58", "emotion": "negative"}, {"topic": "在家做得最多的事......玩手机给手机充电", "datetime": "2020-02-06 19:57", "emotion": "positive"}, {"topic": "🦠走了我要打篮球打完篮球还要打篮球我俩必须没一个🐶2巴彦淖尔", "datetime": "2020-02-06 19:57", "emotion": "negative"}, {"topic": "《你有多美》MV，温情感人，歌颂在这场抗击疫情战役中，最美的逆行者、最勇敢的白衣战士们！L粉象生活联创珊珊珊的微博视频", "datetime": "2020-02-06 19:55", "emotion": "positive"}, {"topic": "既然这样，跟随着@TFBOYS-王源，也作为汤圆，一名学生，更是一名中国人，我也真想说几句呐，推迟了好久，终须说一下：大家都要加油，更为一线的战士们加油！”武汉加油", "datetime": "湖北加油", "emotion": "中国加油‘’再重复一次“，感谢无畏的战士，中国加油！做好我们每一人这一特殊而各方面的本职工作吧.好好生活，相信民明天会因举国上下众志成城的祝愿，努力，而更好.大家一起不惧艰险地度过这次难关”加油！！！2020年2月6日肺炎", "null": ["2020-02-06 19:55", "positive"]}, {"topic": "送大家一个防战略～我们要记住，你在战斗，你在闷，闷两个礼拜事情就会解决！L整形修复医生郑永生的微博视频", "datetime": "2020-02-06 19:54", "emotion": "positive"}, {"topic": "疫情快点好起来吧，中国不欢迎你yiqing", "datetime": "2020-02-06 19:48", "emotion": "positive"}, {"topic": "2月6日，nba球星捐赠更多的口罩来帮助中国球迷，这样看来，克莱也算是付诸行动抗疫救灾的首位nba球星了吧，克莱表示希望球迷们留在家里，保持信心，他会与中国球迷们同在，他将通过汤普森家庭基金会继续捐赠更多的口罩，而且克莱最后还用中文喊加油。", "datetime": "2020-02-06 19:43", "emotion": "positive"}, {"topic": "很很很很很很好，11号不走了。“一年不回家，回家呆一年。”还好，半个月了，我妈我爸依然把我当（好吃懒做的）小宝贝~2荣成市", "datetime": "2020-02-06 19:42", "emotion": "negative"}, {"topic": "看见这个评论突然不知道该说什么想起了以前看的女权运动男女平等的书此时此刻恨我是个学渣表达差男女平等是什么不是男生能做到的女生也能做到而是男生做男生该做的女生做女生该做的我们彼此成就其实恶意来自异性就很可怕了更可怕的是同性也不理解你长得帅渣别人男生女生都叫好还觉得理所应当长得漂亮渣别人男生心里想勾搭女生心里都在骂其实渣本身不就是不对的吗？我也不知道我在说什么还是希望疫情早日结束吧", "datetime": "2020-02-06 19:41", "emotion": "negative"}, {"topic": "疫情期间，给胃食管反流病患者的一份生活指南！", "datetime": "2020-02-06 19:41", "emotion": "neural"}, {"topic": "这次疫情并没有严重影响中国🇨🇳乃至地区的经济，反而加速了科技，5G，金融，医疗等科学一系列的发展，可谓良益多多。希望中国加油武汉加油工作者加油守护者加油爱心者加油❤2洛阳·橄榄公寓", "datetime": "2020-02-06 19:40", "emotion": "positive"}, {"topic": "“我把挣的钱都快捐空了”—慈善韩红L粉象生活联创珊珊珊的微博视频", "datetime": "2020-02-06 19:37", "emotion": "negative"}, {"topic": "今天下雪了心情很不错，希望这次疫情通过下雪，一定要把那些坏病毒全都赶走跟我一起碎碎念，病毒病毒快走开，病毒病毒快走开", "datetime": "2020-02-06 19:37", "emotion": "positive"}, {"topic": "本来以为，马上就要回去上班了，我有事儿干了，万万没想到，突然接到通知，退票等通知2图们市", "datetime": "2020-02-06 19:35", "emotion": "negative"}, {"topic": "iPhone壁纸今天的也在往好的方向转变，真好", "datetime": "2020-02-06 19:35", "emotion": "neural"}, {"topic": "“不要辜负这片土地上最好的人民。”最看不惯这个世界的一点，无非是无数无辜的人在用生命为极少数蠢货买单。", "datetime": "2020-02-06 19:34", "emotion": "positive"}, {"topic": "安排//@FreshYolo菲诺:全国，提倡全民在家健身！小菲来响应~关注@Merach麦瑞克和@FreshYolo菲诺并转发说出接下来你是否有健身计划，2月10号抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 19:31", "emotion": "positive"}, {"topic": "广博情系客户，暖心依旧！【关怀政策来了】疫情期(截至2月24日）延期壹个月付款！广博与广大客户心手相连、共渡疫灾、共克时艰！", "datetime": "2020-02-06 19:27", "emotion": "positive"}, {"topic": "南阳南阳想咨询一下从新野村里出发能去南阳东站吗或者去邓州火车站可以走嘛？有没有知情的小伙伴们，都快上班了还走不了快急死了2南阳·新野县", "datetime": "2020-02-06 19:26", "emotion": "negative"}, {"topic": "武汉加油！中国加油！@央视新闻@新浪新闻客户端L一生无忧nina的微博视频", "datetime": "2020-02-06 19:26", "emotion": "positive"}, {"topic": "当然要看医生了呜呜我不要奶茶了，我想治牙。疫情期间不允许动钻，所以没办法治疗牙髓炎，疼哭了，半夜牙疼疼的睡不着😣，整晚睡不着，躺着更疼，只能靠着睡，太难了，吃止疼药能吃多久？治标不治本啊，我想治牙！", "datetime": "2020-02-06 19:22", "emotion": "negative"}, {"topic": "新型冠状病毒引发的疫情发生以来，对黄金珠宝零售市场产生较大影响。2月5日，世界黄金协会中国区董事总经理王立新接受《中国黄金报》专访时表示，在短期内市场大规模反弹的情况不会出现，尤其是一两个月之内不会出现，关键看疫情需要多长时间能被控制住。2成都·月楿广场", "datetime": "2020-02-06 19:19", "emotion": "negative"}, {"topic": "🚫买不到75度酒精消毒的朋友不要慌我教你另辟蹊径💡购买96度生命之水伏特加🍾🍾按照一定比例稀释🥃不仅能消毒还能随时调一杯喝[嘿哈]强烈建议人手一瓶伏特加@芜湖大江网@人民日报@网易新闻客户端", "datetime": "2020-02-06 19:15", "emotion": "positive"}, {"topic": "我们从1月20日就开始做疫情地图，1月30日上线，算是比较早做二级地图下沉的厂了，很简单便捷的应用，扫码即用，欢迎大家使用并反馈意见。2濮阳·范县", "datetime": "2020-02-06 19:14", "emotion": "positive"}, {"topic": "我们同进退，如果是真的，请尽快归还口罩😷2信阳·罗山县", "datetime": "2020-02-06 19:09", "emotion": "neural"}, {"topic": "秦霄贤中国加油，武汉加油💪我们总会熬过去的❤", "datetime": "2020-02-06 19:08", "emotion": "positive"}, {"topic": "回到南京，自我隔离14天，还怀念上班的日子2南京·武夷水岸家园", "datetime": "2020-02-06 19:07", "emotion": "positive"}, {"topic": "@中国新闻社@中国新闻网@头条新闻@央视新闻请问，普通人民百姓去哪里能领口罩呢。？2桂平市", "datetime": "2020-02-06 19:05", "emotion": "neural"}, {"topic": "因为我是省外回来的又登记又拍照还加了警察叔叔的微信还偶遇了发小哈哈哈没想到以这种方式相见", "datetime": "2020-02-06 19:05", "emotion": "positive"}, {"topic": "2月6日下午，广东省政府正式印发《关于应对新型冠状病毒感染的肺炎疫情支持企业复工复产的若干政策措施》，从进一步加大保障企业复工复产工作力度、降低企业用工成本、减轻企业经营负担、加大财政金融支持、优化政府服务等关键环节，提出了5方面共20项政策措施，全力支持和推动受疫情影响的各类企业复工复产。", "datetime": "2020-02-06 19:05", "emotion": "neural"}, {"topic": "2020.02.06我们从未感受到的，曾经憧憬的，是今天我们所痛苦的。这会儿就想开着车去内环溜一圈。2台州", "datetime": "2020-02-06 19:03", "emotion": "positive"}, {"topic": "武汉人口一千万，现在需要举国医疗力量支撑。重庆人口三千多万，如果失守，现在的情况能有第二次这样的医疗力量支撑？所以今天的一切：勤洗手、勤洗手、少出门、多通风、戴口罩，麻烦和不便，都是为了守住重庆这一城市，一定要遵守", "datetime": "2020-02-06 19:02", "emotion": "negative"}, {"topic": "街上像空城，小朋友昨天说要是再不让我下楼玩就生气了希望早日脱掉口罩，小盆友们能自由的玩耍。", "datetime": "2020-02-06 19:02", "emotion": "positive"}, {"topic": "发布了头条文章：《大疫当前：癌症患者复诊时间到了，该怎么办？》O大疫当前：癌症患者复诊时间到了，该怎么办？", "datetime": "2020-02-06 19:00", "emotion": "negative"}, {"topic": "Aluna小姐姐我在朋友的提议下去收集了下币圈矿圈链圈？", "datetime": "2020-02-06 19:00", "emotion": "neural"}, {"topic": "发布了头条文章：《TCL华星显示面板春节期间持续运行部分生产材料或受疫情影响短期迟滞》OTCL华星显示面板春节期间持续运行部分生产材料或受疫情影响短期迟滞", "datetime": "2020-02-06 20:58", "emotion": "neural"}, {"topic": "服装人如何把危机变机遇Lfreya贾濡的微博视频", "datetime": "2020-02-06 20:56", "emotion": "neural"}, {"topic": "我们鸡西咋了，为啥刘亚金和林永健发抖音说为鸡西加油@林永健鸡西", "datetime": "2020-02-06 20:54", "emotion": "positive"}, {"topic": "迟到的微博无聊的分享碎碎念碎碎念好想出门拍新照片📷", "datetime": "2020-02-06 20:54", "emotion": "neural"}, {"topic": "疫走，春来像期待春天一样期待新闻里的好消息", "datetime": "2020-02-06 20:53", "emotion": "positive"}, {"topic": "怎么都在说等疫情结束后一定要去见想见的那个人怎么就不想想你第一想见到的那个人疫情期间关心过你吗？2西昌市", "datetime": "2020-02-06 20:51", "emotion": "negative"}, {"topic": "江门开平金鸡存龙哥19岁患者L奢车志的微博视频", "datetime": "2020-02-06 20:51", "emotion": "neural"}, {"topic": "上等面粉＋青岛优质山泉水＋胡姬花古法小榨花生油＋优选山鸡蛋＋包子姥姥特制油条＋立春香葱＋明亚青分厨神独门酱料，经慢火急火数次巧妙切换，恰到好处煎饼翻面，最终酱料与煎饼油条完美融合！有没有心动，有没有期待！2青岛", "datetime": "2020-02-06 20:49", "emotion": "positive"}, {"topic": "廊坊【廊坊市新型冠状病毒感染的肺炎疫情防控工作领导小组办公室关于进一步加强疫情防控的通告】为坚决打赢疫情防控阻击战，根据上级有关规定，现将进一步加强疫情防控的措施通告如下：1.加强市域出入管控，不准拒绝检查。全市进廊出入口设置检查站，所有进廊人员、车辆都要主动配合接受体温检测、消毒，如实填写健康登记卡。2.加强社区（村街）封闭管理，不准随意出入。每个小区（村街）只保留一个出行通道，外来人员、车辆不得随意进入。各小区（村街）居住人员要积极配合做好测温、登记。除特殊需要外，倡导每户每两天指派1名家庭成员外出采购生活物资。3.加强信息报告，不准隐瞒不报。所有外地来廊、返廊人员，发热人员必须1小时内向属地村（居）委会或单位报告登记，不准提供虚假信息，隐瞒不报，广大人民群众发现疫情线索，要及时拨打举报电话（市长热线：12345）。也可通过下载“健康廊坊APP”，应用“疫情自查”系统填报信息。4.加强隔离措施，不准拒不配合。所有外地来廊、返廊人员、发热人员严格按等级配合防控人员落实集中隔离、居家隔离措施，不准私自外出。对出现确诊、疑似病例的小区（村街）、住宅楼单元等，视情况实行封闭式硬隔离，防止疫情扩散蔓延。5.加强自我防护，不准我行我素。所有人员外出必须戴好口罩，遇有咳嗽、喷嚏同时发烧等情况，及时就诊。倡导不随地吐痰、不乱丢垃圾、勤洗手、勤通风的健康文明行为。6.加强营业场所管控，不准擅自营业。农贸市场、超市、药店等生活必需场所合理安排营业时间，严格消毒杀菌，进出人员一律测体温、戴口罩。其他非生活必须场所，未经批准，不准擅自营业。购买发热、咳嗽药品必须填写实名制登记表格，全市药品零售企业安排专人负责落实日报制度。7.加强社会管控，不准随意聚集。“红事”、“白事”一律从简，不准形成人员聚集，并提前报备村（居）委会。取消任何形式的聚会、聚餐活动，对私自组织和参与的人员严肃处理。8.加强宣传引导，不准传播谣言。全市广大人民群众面对疫情，要科学防范、妥善处置，坚决做到不造谣、不信谣、不传谣，不扰乱社会公共秩序。对于传谣造谣引发社会恐慌、造成恶劣影响的，依法追究法律责任。9.加强带头作用，不准临危退缩。全市广大党员干部、各级人大代表、政协委员要发挥先锋模范作用，带头宣传、贯彻执行疫情防控政策，带头参与社区（村街）防控管理，不准置身事外、推脱回避。10.加强依法防控，不准妨碍公务。疫情防控人人有责，全市广大人民群众要从个人做起，规范个人行为，承担社会责任，对于一切阻碍、干扰、破坏防控工作的行为，由公安机关依法从严从重处置。本公告自发布之日起施行，终止日期另行通告。廊坊市新型冠状病毒感染的肺炎疫情防控工作领导小组办公室2020年2月6日", "datetime": "2020-02-06 20:49", "emotion": "positive"}, {"topic": "之下宅男防护口罩指南泡咖啡☕️都是烟雾L奢车志的微博视频", "datetime": "2020-02-06 20:47", "emotion": "neural"}, {"topic": "🙏🙏🙏我分享了O疫情何时会明显下降？李兰娟院士给出重要论断", "datetime": "2020-02-06 20:41", "emotion": "positive"}, {"topic": "其实，现在挺害怕的，虽然农村人口流动相对小一点，但是，村庄里还是有人从武汉回来的，只不过现在隔离了，只能保佑这场灾难早点过去吧2淮北·濉溪县", "datetime": "2020-02-06 20:40", "emotion": "negative"}, {"topic": "虽然疫情防控要做到，但是在家也不要忘了健身哦L日常妆容分享的微博视频", "datetime": "2020-02-06 20:36", "emotion": "positive"}, {"topic": "上天会保佑我们的，希望就在前方照耀着我们💓@X玖少年团肖战DAYTOY", "datetime": "2020-02-06 20:34", "emotion": "positive"}, {"topic": "抗击，从娃娃做起Lxiaoroubao1215的微博视频", "datetime": "2020-02-06 20:33", "emotion": "positive"}, {"topic": "面对疫情，我从不会劝人家往前冲，即使是党员，我只会劝对方保护好自己，你要出了事，这些劝你冲的人不会负责，负责的都是劝你保护好自己的人。", "datetime": "2020-02-06 20:30", "emotion": "negative"}, {"topic": "宝宝100天啦祝我的宝贝往后无疾无忧平安喜乐❤️快乐长大～特殊时期只能自己在家捣鼓了", "datetime": "2020-02-06 20:28", "emotion": "positive"}, {"topic": "疫情什么时候结束阿，这出也出不去，买快递也拿不到这怎么办阿我一件衣服都没买呢，我想出门吃螺蛳粉", "datetime": "2020-02-06 20:27", "emotion": "negative"}, {"topic": "Anmi发布了头条文章：《数草莓有多少颗籽，其实是有益身心的一件事？》O数草莓有多少颗籽，其实是有益身心的一件事？", "datetime": "2020-02-06 20:27", "emotion": "neural"}, {"topic": "京东：发布疫情期间餐饮业扶持计划2月6日京东生鲜发起了“餐饮零售发展联盟”，推动餐饮品牌开拓半成品速食生产，并利用京东全渠道为其拓展新销路，开辟新的增长空间；京东7FRESH也于2月5日发布了“人才共享”计划，面向全国招募临时员工，诚邀临时歇业的员工在此期间以短期打工的方式加盟。目前，海底捞、小南国、西贝莜面村、广州酒家等百余家餐饮企业已加入京东“餐饮零售发展", "datetime": "2020-02-06 20:25", "emotion": "neural"}, {"topic": "今日份晚霞与彩虹！快点结束吧2菲律宾·panglaoisland", "datetime": "2020-02-06 20:25", "emotion": "negative"}, {"topic": "什么公布？请我们房山群众安心放心！@北京房山@房山区广播电视中心@房山共青团@北京房山健康教育@北京房山@北京12345", "datetime": "2020-02-06 20:25", "emotion": "positive"}, {"topic": "这次疫情，给中国太多的启示，如在发现疫情的时候不是盲目将传播者告诫封锁消息而是认真对待它，如不要盲目地要房地产虚拟金融，这个只是表面的繁荣，真的的繁荣一定是制造业，有足额的产品库存才是王道！2长沙", "datetime": "2020-02-06 20:24", "emotion": "positive"}, {"topic": "【限区域】全国多地口罩线上预约入口合集：O网页链接（今日大量补充、请扩散给需要的本地小伙伴）", "datetime": "2020-02-06 20:24", "emotion": "neural"}, {"topic": "疫情结束最好的市场就是减肥你现在可以考虑先占有这个市场要先快人一步2上海", "datetime": "2020-02-06 20:23", "emotion": "negative"}, {"topic": "无论你是宅在家里，出门上路，还是返程路上……无论身处何地，都应该如何做好防护措施？快来一起解锁“疫情防控线路图”！卡本科技集团股份有限公司发布了头条文章：《@所有人，这份疫情防控“预案图和线路图”请查收！》O@所有人，这份疫情防控“预案图和线路图”请查收！", "datetime": "2020-02-06 20:23", "emotion": "positive"}, {"topic": "我现在有一种错觉：如果天气是晴天就会觉得疫情减轻了不少，如果天气是阴天就会觉得疫情严重了不少中国，加油", "datetime": "2020-02-06 20:21", "emotion": "positive"}, {"topic": "疫情期间我们公司第一时间就给我们通知解除劳动合同，此时的我还被困在老家，这是要把我逼上绝路啊@央视新闻@南方都市报@深圳身边事@头条新闻", "datetime": "2020-02-06 20:20", "emotion": "neural"}, {"topic": "【重要通知】的影响，马耳他政府特意为了中国申请者更改了延长申请流程，身份局会一如既往地对中国的申请提供全力支持。是不是很友好呢？！如需了解更多细节，可拨打全国热线4008-262-186详询", "datetime": "2020-02-06 20:20", "emotion": "positive"}, {"topic": "因为疫情，在家里办公，却只能发放当地最低工资标准的80%这样做合法吗？@昆明12345市长热线@中国劳动保障报@新华社@昆明市人社局", "datetime": "2020-02-06 20:19", "emotion": "positive"}, {"topic": "期间只能分享一些不新鲜的照片⬇️2南昌·八一广场", "datetime": "2020-02-06 20:12", "emotion": "positive"}, {"topic": "和@刘昊然turbo@刘昊然后援会官博还有各位暖阳们一起为武汉加油(ง•̀_•́)ง", "datetime": "2020-02-06 20:11", "emotion": "positive"}, {"topic": "娜娜聊世事许是“静好”寄托了太多的祝福，以致病毒都羡慕嫉妒恨，所以扰乱了2020年的春节。既然静好被病毒打断，那就一起负重前行。同为炎黄子孙，我们一脉相承；同为中华儿女，我们共同担当。这种凝聚之力无坚不摧，这种凝聚之力战无不胜，这种凝聚之力，就是中国力量。万众一心，我们共同战“疫”；无往不胜，我们共听捷报。", "datetime": "2020-02-06 20:09", "emotion": "positive"}, {"topic": "针对人流量大的景点，青岛开始对栈桥等区域全方位消毒，为青岛防疫点赞，真棒！L遇见张开心的微博视频", "datetime": "2020-02-06 20:09", "emotion": "positive"}, {"topic": "金银潭最先救治病人啊评论区没法看不能好好感谢人家一下嘛", "datetime": "2020-02-06 20:08", "emotion": "negative"}, {"topic": "由于疫情导致各项考试推迟，小编为大家整理各项目考试时间以及推迟通知，码住收藏了！！！", "datetime": "2020-02-06 20:07", "emotion": "positive"}, {"topic": "谢谢最可爱最可敬的院长，您辛苦了！还有所有一线医护工作者，您们辛苦了！", "datetime": "2020-02-06 20:07", "emotion": "positive"}, {"topic": "哈哈哈哈哈哈哈2淮安L-有趣的人_的微博视频", "datetime": "2020-02-06 20:04", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情舆情怎么追踪？疫情信息跟踪方案》O疫情舆情怎么追踪？疫情信息跟踪方案", "datetime": "2020-02-06 20:03", "emotion": "negative"}, {"topic": "初五晴，我躺在床上情绪失控16次，心脏跳动2671次，眼睛眨了589次，我实在想不通哪个2b为什么要吃蝙蝠？她想补什么？难道是想为了上厕所不用点灯吗？——热评", "datetime": "2020-02-06 20:02", "emotion": "negative"}, {"topic": "O疫情未散，我们如何在家提高财商思维？2深圳", "datetime": "2020-02-06 20:02", "emotion": "neural"}, {"topic": "阴雨天在家躺着，数着时间过日子。真心希望早点把疫情给去除。致敬一线的可爱的人们，你们辛苦了。🇨🇳加油", "datetime": "2020-02-06 20:01", "emotion": "positive"}, {"topic": "让人哭笑不得的通知。也不知是街道哪位领导在办公室臆想出来的2兰州·兰州碧桂园", "datetime": "2020-02-06 20:01", "emotion": "positive"}, {"topic": "无人机应用越来越广泛了瑞昌市公安局无人机监控防疫【转发】航拍L白羊座_穆先生2034的微博视频", "datetime": "2020-02-06 20:00", "emotion": "neural"}, {"topic": "截止2月5日，已捐赠医用口罩3万个、防护服1千件⋯⋯这些仍在增长的数据，是宅东每日“奋战”的成果！全国医务人员抗战在一线，数据上每一个在浮动的数字都代表着一个家庭，这场“战役”我们坚信必得拨开乌云见青天。O岂曰无衣，与子同裳|宅东中日团队协作共抗疫情，仍紧锣密鼓筹备物", "datetime": "2020-02-06 20:00", "emotion": "negative"}, {"topic": "这次志愿服务，真的感受不一样，和学校的志愿活动相比，这次疫情任务更加艰巨，更加锻炼各人。社会实践很重要。希望我可以以后多积累经验可以成为更加优秀的人才", "datetime": "2020-02-06 20:00", "emotion": "negative"}, {"topic": "发布了头条文章：《多次方关于防范新型冠状病毒传播提示》O多次方关于防范新型冠状病毒传播提示", "datetime": "2020-02-06 20:00", "emotion": "neural"}, {"topic": "1.一开始爆出“武汉肺炎”嗤之以鼻毕竟“肺炎”从不陌生后来“上海肺炎”“深圳肺炎”频频登上热搜也没有过多关注回家的列车经过武汉突然有些许恍惚2.我还在因为价格而诧异一两点犹豫间口罩已经卖光了热搜满屏的病情防控一切似乎不再简单武汉封城湖北封省出生以来未曾见过的架势还有人说为时已晚这是何种的猝不及防3.假装不关心我开启了追剧模式一部接一部去微博创话题增热度因为我怀念昔日满屏小鲜肉的日子虽然也曾不屑但好歹意味着国泰民安4.火神山雷神山医院拔地而起百万人充当网络监工我偷偷祈祷着希望建成的速度能够赛过病毒的传播速度5.推掉了亲戚朋友的上门计划主动请求取消大家族的聚会这是我唯一能做的贡献大是大非面前我也不敢冒险6.日日夜夜守在家和爷爷奶奶说了很多很多话自大学以后从未曾这么踏实地交流过7.白衣天使不容易万家灯火阖家团圆之日年夜饭也没来得及吃上一口就马不停蹄开始这一场与死神的决斗舍小我为大我为的是更多人活命更多人团圆8.奶奶出门拿快递恨不得带上脸基尼穿衣装备用了20分钟我说要带口罩她戴好了口罩、手套我说皮衣易残留病菌她转身换好了毛衣我说见人要隔一米她说我起码要隔五米进门之前她洗手、消毒、换衣丝毫不落我看到了恐慌也看到了人们对生的渴望9.对飙升的数据开始麻木成倍成倍的增长刺痛着人们的神经有人说实情更甚毕竟官方也会刻意隐瞒可我知道现有的机制百姓的承受力已经在超负荷运转疮痍之下应该留有余地应该存有希望10.所有的岁月静好都是因为有人替你负重前行国家危难之时我们应万众一心共渡灾祸共闯难关11.从前传播很慢车马很远一生只能感染一个人现在医疗很赞百姓很暖医生成功抗击病毒救活了无数人", "datetime": "2020-02-06 21:59", "emotion": "positive"}, {"topic": "🔥🔥亲🌹从武汉爆发的这次新型肺炎疫情可能会带来多少经济损失？对哪些行业会带来影响？又会有哪些行业在疫情结束后高速发展呢？对我们个人来说，接下来的求职、工作、创业会有什么样的影响呢？2月5号，赵正宝老师开设了一堂免费直播课，带我们解析了这些问题❗2深圳", "datetime": "2020-02-06 21:59", "emotion": "negative"}, {"topic": "【图解释病毒进入体内的48小时】病毒比我们想象得狡猾，但不必恐慌。在增强自身体质和免疫力的同时，我们要保护好自己和家人，尽量避免与病毒接触。日常生活中，沾染细菌病毒的机会有许多。开关门时触摸的门把手、灯具的开关、地铁把手、车门把手......你永远不知道，在你接触之前，有多少人曾触摸过它们。所以，少出门、不扎堆、不聚会，是隔绝病毒传播直接有效的方法。此外，在戴口罩之外，很多人忽略了洗手的重要性。口罩阻挡的是飞沫传播，而肥皂+流水则能有效清除沾在手上的病菌。2北京2北京", "datetime": "2020-02-06 21:58", "emotion": "positive"}, {"topic": "口罩知识科普目前，佩戴口罩被认为是防范新型冠状病毒传播的最有效手段之一。不过，目前市面上销售的口罩可是有不少的种类，他们之间有何区别？该如何正确选择，使用中又有哪些注意事项呢？一起来了解一下。哪些口罩可以防范新型冠状病毒？N95等多种口罩均可有效防范新型冠状病毒，如果是医护人员或经常进出于高风险区域的人员，需要佩戴医用口罩。如果是日常防护，工业防尘防颗粒的口罩防护级别比较高。一次性护理口罩防护级别稍低一些。N95和KN95对于防范病毒有何区别？N95是美国标准，KN95是中国标准。“N”代表非油性颗粒物，“95”代表防护级别最小值达到95%，N95和KN95在日常生活中都能提供较好防护。口罩选有呼吸阀门的还是无呼吸阀门的？无呼吸阀口罩：双向保护，不论吸气还是呼气都要经过口罩的过滤。有单向呼吸阀口罩：佩戴者只能保护自己，无法保护环境。建议大家佩戴无呼吸阀口罩。口罩可以重复使用吗？N95级别以上口罩理论上可使用1至2天，一次性N95口罩摘下后不能重复使用。一次性外科防护口罩最长使用时间为4小时，打湿后应立即更换。2贵阳·贵阳龙洞堡国际机场", "datetime": "2020-02-06 21:57", "emotion": "negative"}, {"topic": "人到中年，责任越来越重！保障类保险可以帮你分担心理上的不安，保护在碰到极端情况下的收入中断！一切的规划，都是保障家庭走的更长远，更安稳！2青岛", "datetime": "2020-02-06 21:56", "emotion": "positive"}, {"topic": "突然间心里很慌，开始躁动不安。我很想拥抱你陪伴你却发现很无力悲伤不能被替代，都很苍白。只希望万事如意，我们依旧能在返程后相互串门蹭饭。2应城市", "datetime": "2020-02-06 21:53", "emotion": "positive"}, {"topic": "疫情过后，我打算离婚。只是舍不得我的宝贝女儿，放在这样的家庭里，她还不到十个月。我甚至有点后悔把她带到这个世界上，但是她真的很乖很乖很听话！一个人的原生家庭真的很大影响。纠其原因还是他父母，讨厌这样的家庭，直到结婚后生了孩子才深深的参透。现在还在哺乳期，但由于经常生气，所以总是积奶。此刻还是积奶中…", "datetime": "2020-02-06 21:52", "emotion": "negative"}, {"topic": "【重磅！应对疫情影响，北京出台促进中小微企业发展“16条”措施】O重磅！应对疫情影响，北京出台促进中小微企业发展“16条”措施", "datetime": "2020-02-06 21:49", "emotion": "neural"}, {"topic": "万众一心，众志成诚，武汉加油，中国加油!愿一线的最帅英雄们凯旋归来!加油!O网页链接", "datetime": "2020-02-06 21:49", "emotion": "positive"}, {"topic": "一场疫情引发的深思🙏LXiao小瓶盖很努力2020的微博视频", "datetime": "2020-02-06 21:47", "emotion": "positive"}, {"topic": "2020.2.6今天有不开心的事也有开心的事。先说不开心的事情。今天开始进行封闭园区管理，电梯间里也放置了一次性按电梯专用纸巾，却仍然有人随意将用过的纸巾丢弃在电梯间里，真是太气人了！下午做了馅饼、土豆炖牛肉，连同前些天包的三鲜馅饺子送去老妈家。全副武装刚出家门迎面遇上下班回来的孩爹从电梯里走出来，随后开车将吃的送过去很快就回了。否则由于封闭园区的缘故，去老妈家要比往常多出一倍的时间。晚上老妈来电话说馅饼非常好吃。很开心！图3-9为转发图片", "datetime": "2020-02-06 21:46", "emotion": "positive"}, {"topic": "对独居的人而言，出门买菜是仅有的和其他人类交流的机会。", "datetime": "2020-02-06 21:45", "emotion": "neural"}, {"topic": "为什么这么严重的时机，其他快递都不发，顺丰可以走难道顺丰的人可以避免疫情？", "datetime": "2020-02-06 21:45", "emotion": "neural"}, {"topic": "疫情导致社会整体经济下行，工作收入也会受到影响，这时需要寻找一个长期稳健增值的投资渠道，用来确保以后家庭支出和养老需求。这其中年金险是最好的品种之一，它稳定增值，不会因为经济不好或因为收入减少，而发生波动。年金险的规划，一方面需要有增值的空间，来部分抵御通货膨胀，此时带有保底收益的万能账户是一个很好的选择。另一方面还要满足资金的灵活进出，这样等以后经济环境变暖了，又可以灵活支配。适合你的年金险有哪些？欢迎咨询我们。", "datetime": "2020-02-06 21:45", "emotion": "negative"}, {"topic": "海底捞每天亏8000万，股价闪崩，餐饮巨头们命悬一线O网页链接东方财富股票", "datetime": "2020-02-06 21:45", "emotion": "positive"}, {"topic": "加油，我的国LArleneCui的微博视频", "datetime": "2020-02-06 21:44", "emotion": "positive"}, {"topic": "这才搁家待了9天就上50公斤了?2博尔塔拉蒙古自治州·精河县", "datetime": "2020-02-06 21:43", "emotion": "negative"}, {"topic": "疫情还在蔓延中，我从一开始的没当回事，到随之传来的消息增加了很多病患，然后就是各大商场接连闭店休息，大马路上的公交车和私家车都变得少之又少，偶尔看到几个人也是带着口罩，彼此都站的远远的，做好了随时逃走的架势，看到有打喷嚏的都用惊恐的眼神看着你，大家都变成了惊弓之鸟。做好自己能做的吧，做一个自律的人，无论何时何地，不去乱传谣言也不惑众，保持独立的判断力，你还有很多事需要做。今日chloeting30min燃脂训练打卡，被set4累趴下，背景音乐🎵好喜欢💕", "datetime": "2020-02-06 21:42", "emotion": "negative"}, {"topic": "看到新闻，杭州采用中西医结合治疗方法也效果很好！果然中医还是很值得信赖的，千年的传统医学我分享了O“肺炎一号”在广东开始批量生产！将陆续用于省内轻症患者", "datetime": "2020-02-06 21:41", "emotion": "positive"}, {"topic": "现代诗确定文/悟·心找一些干净的图洗脑我需要一种确定和清醒确定一些可以相信的美好确定一些可以坚持的信心确定一些不切实际的缥缈并不是虚幻确定一些不找边际的寻找不只是因为想依靠再微小的生命都应该有选择的权利前提是让我知道可是我清醒的意识到这明显很难其实我只是需要一个干干净净的微笑——2020.2.5", "datetime": "2020-02-06 21:40", "emotion": "negative"}, {"topic": "我把优秀的领导者比作牧羊犬，好的牧羊犬必须遵循三个原则：首先，你可以拼命吼叫，但不能咬羊。其次，你必须走在羊群的后面，而不能跑到羊群的前头。最后，你必须知道前进的方向，并且不能让任何一只羊掉队。我总是这样说，是因为我觉得领导力就是达成共识。——普拉哈拉德2沈阳·宜尚酒店(沈阳北站店)L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-02-06 21:40", "emotion": "positive"}, {"topic": "对于2月5日的预测，确诊人数预测值28162，国家发布值28128，基本相同。令人吃惊的是昨天疑似病例恢复到前几天的水平，甚至有所增加，分析原因一：武汉增加了对疑似病例的排查力度（我没有各地疑似数据，只能臆测）；二：最近大面积雨雪降温，很多普通急性肺炎发热患者被疑似了。调整模型参数明天疑似人数仍不少，但有些是普通发热，所以疑似转化率不会太高，看试剂盒的供应量了。从目前模型，坚持看好2月9日是拐点，疑似增加将调头下降，确诊人数每天增加多少不重要，疑似里面该确诊的早晚得确诊。全国除湖北省外确诊人数连续3天下降，形势喜人。除个别省份外，确诊人数增长率均低于10%。希望9日确诊人数能低于500，这是个比较关键的指标。预测6日全国确诊病例31957，湖北省外9129人。", "datetime": "2020-02-06 21:39", "emotion": "positive"}, {"topic": "江苏省盐城市响水县，今天晚上已经被带走一个了，大家千万别出门。O网页链接", "datetime": "2020-02-06 21:39", "emotion": "neural"}, {"topic": "【滁州一男子将电梯内抽纸偷走、袋子里装满抽纸】2月3日，安徽滁州，来安县某小区物业监控拍下令人愤怒的一幕，一男子背着袋子将电梯内的抽纸偷走，其袋子有多个抽纸袋，有网友说：这是准备卖的吗？L沸点视频的秒拍视频", "datetime": "2020-02-06 21:39", "emotion": "negative"}, {"topic": "小朋友，大朋友的口粮都已备好！2南通·海安县", "datetime": "2020-02-06 21:33", "emotion": "positive"}, {"topic": "希望疫情快点结束，能早点回到实习岗位上，让我不用天天提心吊胆的关注家人的健康（她们在各自的一线）", "datetime": "2020-02-06 21:33", "emotion": "negative"}, {"topic": "离开北京出租屋差不多快三个月从东莞回来差不多快一个月有事出门过四次没事出门过0次因休息的差不多快一个星期了虽然生活的本质就是平淡，接受了世间带来的灾害但我已经吃好喝好睡好了我想要出去搬砖了", "datetime": "2020-02-06 21:30", "emotion": "negative"}, {"topic": "哎，帮了好多自考生准备自考，现在同学们都不知道这次四月的考试还去不去。", "datetime": "2020-02-06 21:30", "emotion": "negative"}, {"topic": "希望我的家乡没有疫情，不出门，不给祖国添乱", "datetime": "2020-02-06 21:29", "emotion": "neural"}, {"topic": "一场疫情，照出了人心。有第一个察觉疫情建议上报的，有向公众隐瞒信息的，有发国难财坐地起价的，有卖造假卖假口罩的，有谎报瞒报的，有违规使用救急物资的，有拦截了别人的物资随意使用的……刚刚听说有个小区有人隐瞒了自己从外地回来的事实，直到发烧到医院检查确诊，一家五人被带走隔离。然后同一层楼的被隔离观察，结果有人在楼层封锁之前就跑了，跟武汉封城之前跑出来的人一样，能跑到哪里去，都在地球上，出了症状还不是要出来难不成自己死在没人的地方吗。有没有被传染，自己在家呆14天，不就知道了吗？若是没有被传染就继续乖乖在家，做好防护；若是已经被传染就早点就医，非得还要跑出去，其他没有被传染的人，在不知情的情况下被传染，在潜伏期内又不知情的可能传播给其他人，如此的恶性循环，病情就永远不能被控制下来。这些人什么时候才能明白，哎，最可怕的不是病毒，是人心啊。写作文都没写过这么多字", "datetime": "2020-02-06 21:27", "emotion": "negative"}, {"topic": "【你在一线守卫，我无怨无悔】2通化·国内城", "datetime": "2020-02-06 21:27", "emotion": "positive"}, {"topic": "每天我亲爱的花总🌺睡了，都是我亲爱的工作在等我，ohmygod！爱我的人好多啊2青岛·海尔·山海湾", "datetime": "2020-02-06 21:27", "emotion": "positive"}, {"topic": "潍坊市公安局严打十类涉疫情违法犯罪行为O潍坊市公安局严打十类涉疫情违法犯罪行为", "datetime": "2020-02-06 21:25", "emotion": "neural"}, {"topic": "发布了头条文章：《蔡潮军|17年前，华为如何应对“非典”，实现浴火重生》前之困的企业提供重要的参考借鉴并免费提供疫情应对管理咨询服务，助力企业渡过难关O蔡潮军|17年前，华为如何应对“非典”，实现浴火重生", "datetime": "2020-02-06 21:25", "emotion": "neural"}, {"topic": "疫情是面镜子很多人性暴露无遗。有自愿加入抗疫工作的党员、家属和普通志愿者。有全力支持抗疫工作的企业单位，其中也有很多企业是那些面临破产的国企单位，但丝毫不影响他们出人出力，为有需求的地方尽可能贡献力量。人多力量大，在很多工作人员、单位与志愿者的共同努力下，缓解了人员短缺等一系列难题。人不应该躲在黑暗处下光动嘴，否认政府下的每一个政策指令，对于做的每一个举措发出质疑与谴责的声音，却在面对国家号召动身时刻蜷缩起了身体，这时候才发觉自己弱小无比。", "datetime": "2020-02-06 21:25", "emotion": "negative"}, {"topic": "廊坊2月6日下午，廊坊市第三人民医院第二批三位新型冠状病毒感染的肺炎患者经过精心治疗，符合出院标准，治愈出院，这也是廊坊市第三人民医院治愈出院的第二、第三和第四例确诊患者。这三位患者，分别于1月23、1月24日和1月26日出现症状到医院就诊，并分别于1月25日和1月27日经市专家组结合其病毒性肺炎的典型影像学及临床体征予以会诊，核酸检测结果为阳性，转至廊坊市第三人民医院接受治疗。经市专家组会诊分别于1月26日和1月28日确诊为新型冠状病毒感染的肺炎病例。患者入院以来，临床救治团队密切观察患者病情变化，及时组织专家会诊，科学制定诊疗方案。经过医护人员的精心治疗和护理，患者临床症状消失，各项化验指标恢复正常，符合国家卫生健康委新型冠状病毒感染的肺炎确诊病例解除隔离和出院标准。（来源：健康廊坊健康家庭）", "datetime": "2020-02-06 21:24", "emotion": "neural"}, {"topic": "【一封带着温度的感谢信】这是一位出门旅行滞留在大理的小朋友留下的《感谢信》。暂时的困难面前我们没有退缩，因为有爱，我们团结在一起，我们是相亲相爱的一家人。加油，武汉！加油，大理！", "datetime": "2020-02-06 21:24", "emotion": "positive"}, {"topic": "加油我的祖国致敬伟大的医护人员我的姐姐也是其中一名他们也有家人孩子他们也想陪在家人旁边啊能够舍小家为大家都是无私奉献的白衣天使啊不要再有伤医事件了别让保卫我们健康的战士们寒了心希望他们都能够平平安安的人类警醒吧管住自己嘴巴收住自己的贪念保护野生动物保护我们的生态平衡吧大家的生活都能回归正常国泰民安繁荣昌盛的生活难道不好么", "datetime": "2020-02-06 21:24", "emotion": "positive"}, {"topic": "无论你听从父母选择还是跟随自己的决定你要做的你怎么让自己可以在这份选择和决定中找到存在的意义和幸福，以前一直觉得赚很多很多钱才是目的可这次疫情让我慢慢觉得我选择的路怎么生活才有成就感才是真正的有意义，毕竟每个人最后都要离开世界不毕总去羡慕别人的奢靡，你有你自己的活法人真的应该像大树一样把跟扎进土地里面而不是像小草一样轻易连根拔起", "datetime": "2020-02-06 21:24", "emotion": "negative"}, {"topic": "我们走在大路上男高音刘峰红歌民歌声乐美声L歌剧男高音刘峰的微博视频", "datetime": "2020-02-06 21:22", "emotion": "neural"}, {"topic": "因为疫情，连日本小镇店里面的口罩都被买光了2日本", "datetime": "2020-02-06 21:22", "emotion": "negative"}, {"topic": "要是没有，今天都该回去上课啦。想出去玩想去吃吃吃，买买买", "datetime": "2020-02-06 21:20", "emotion": "negative"}, {"topic": "泰国人民暖心一刻。♥️♥️泰国总理巴育表示将为每位被困武汉的泰国人送上一块保命佛牌，保佑他们一路平安。♥️♥️本周爆款佛牌开始预定🔥", "datetime": "2020-02-06 21:19", "emotion": "negative"}, {"topic": "不信谣不传谣，相信国家相信党！中国加油！中国必胜！", "datetime": "2020-02-06 21:16", "emotion": "positive"}, {"topic": "的每一步动向都牵动着大家的心，2月5日下午，中日友好医院王辰、曹彬团队在武汉市金银潭医院宣布启动瑞德西韦治疗2019新型冠状病毒感染研究。这也意味着这个近日网络热议的抗病毒药物，正式开始进入临床试验。作为一种在国外已经应用于治疗埃博拉病毒感染的药物，有关科研人员将进行病毒筛选和检验，期待官方给出好消息！", "datetime": "2020-02-06 21:15", "emotion": "positive"}, {"topic": "不知道是怎么了，今年又是地震，又是疫情，想重启2020可以吗😂2应城市", "datetime": "2020-02-06 21:14", "emotion": "neural"}, {"topic": "渴望春天的到来，愿一切早点过去，致敬英雄，也祈祷同胞们", "datetime": "2020-02-06 21:13", "emotion": "positive"}, {"topic": "到处都封路了，车也没了，这还怎么去上学2芜湖·南陵县", "datetime": "2020-02-06 21:12", "emotion": "negative"}, {"topic": "不可怕，一起努力奋战在防疫一线，我们终将胜利✌️", "datetime": "2020-02-06 21:11", "emotion": "positive"}, {"topic": "打算好好说说我们俩是怎样开始的但最近疫情这么严重希望快点过去从谢大福的回答来看嗯……求生欲还是很强的", "datetime": "2020-02-06 21:11", "emotion": "negative"}, {"topic": "【出乎意料的强！下A股中的“逆行者”之二】出乎意料的强！2月3日开市至今，在医疗药品、远程办公、线上教育、特斯拉等板块的带动下，指数走出4连阳，距离上方2955点缺口仅有79点之差。而优秀如创业板指，不仅收复失地，而且站上2000点，最高达2014.88点创出三年新高！市场情绪大幅转好，但是...点击详情查看：O出乎意料的强！疫情下A股中的“逆行者”之二", "datetime": "2020-02-06 21:11", "emotion": "neural"}, {"topic": "╭°ོ┈┈┈┈┈┄┄┄╮🌺跟风造吧🕊🌺╰┈┈┈┈┈┈┈🎋╯咱也做做猫耳朵吧没有红糖了，用巧克力做在家待着就可以2石家庄", "datetime": "2020-02-06 21:10", "emotion": "positive"}, {"topic": "真的快无聊死了，无聊到爆炸💥💥💥💥💥2淮安", "datetime": "2020-02-06 21:09", "emotion": "negative"}, {"topic": "男票催促了n次他要换头像了要我给他画于是有了这对疫情压抑下的异地恋情头希望这一切能早点过去吧！一切都早日回到正轨上来。虽然正轨也不一定舒适，但毕竟是安心的。2苏州", "datetime": "2020-02-06 21:08", "emotion": "positive"}, {"topic": "在这个疫情关键时期，好姐妹告诉我她脱单了，我……2泸州·泸县", "datetime": "2020-02-06 21:08", "emotion": "neural"}, {"topic": "为了这座城市的平安，你们辛苦了！L我就是鹿小姐的微博视频", "datetime": "2020-02-06 21:06", "emotion": "positive"}, {"topic": "成都地铁人少的呀，但我觉着没有浙江防控严2成都·琉璃场[地铁站]", "datetime": "2020-02-06 21:05", "emotion": "positive"}, {"topic": "隔离第1⃣️7⃣️日:体温正常呼吸正常体重超常精神失常饭量非比寻常🙃2延吉市", "datetime": "2020-02-06 21:04", "emotion": "neural"}, {"topic": "疫情当前，婚礼延期，爱不延期今年春节，是一个让人难忘的特殊节日，随着疫情的扩散，对于2、3月份婚期的新人们，延期婚礼无疑是更好的选择，很多延期的新人挑选日子无从下手，建议不要扎堆放在9.10月份，6.7.8月份也是不错的选择，有什么问题可以随时咨询我们", "datetime": "2020-02-06 21:03", "emotion": "negative"}, {"topic": "廊坊【关于查找一例新型冠状病毒感染的肺炎确诊病例密切接触人员的通告】各位市民：2020年1月27日13时47分-14时54分、2020年2月4日13时56分-14时25分两个时间段，在固安县幸福港湾精品超市的顾客和工作人员，请尽快与固安县疾控中心联系，联系电话：0316-6162937", "datetime": "0316-8015767。因为您可能接触了一例新型冠状病毒感染的肺炎病例。按照传染病防控的有关规定，现提醒有可能接触的人员采取以下防护措施：1、请您第一时间主动与卫生健康部门联系，配合做好医学观察；若出现发热、干咳、乏力等症状，及时到县医院发热门诊就诊。2、自接触之日算起，请居家自我隔离观察14天。隔离观察期间，请佩戴口罩，避免与他人接触，家人也需落实好个人防护措施，采取分散居住和分餐制，避免交叉感染。3、外出就医须佩戴口罩，不打车，不乘坐公交等交通工具前往医院，减少其他人的被动接触。固安县新型冠状病毒感染的肺炎疫情防控领导小组办公室2020年2月6日", "emotion": "2020-02-06 21:01", "null": ["neural"]}, {"topic": "@韩毓轶-场景色彩教学分享韩老师的新作品——《争分夺秒》，很有内味！！！", "datetime": "2020-02-06 21:00", "emotion": "positive"}, {"topic": "疫情还在但不惊慌除了痛心灾难带来的生离死别才发现以前最普通的事现在却深觉最幸福父母无时不刻的陪伴跟弟弟玩笑的吵闹跟朋友每天小小的问候人生在世，总是百劫千生但总会好起来劫后余生，好好珍惜身边一切也总是相信善更多于恶的", "datetime": "2020-02-06 22:57", "emotion": "positive"}, {"topic": "这么久，不想写啥，因为我知道，疫情结束后一切如常，不会改变什么！甚至不会有思考……《鼠疫》中写道，“这一切与英雄主义无关，而是诚挚的问题。这种理念也许会惹人发笑，但是同鼠疫做斗争，唯一的方式就是诚挚……我不知道诚挚通常指什么，但是就我的情况而言，我知道诚挚就是做好本职工作”。", "datetime": "2020-02-06 22:56", "emotion": "negative"}, {"topic": "在传染病爆发流行时，采取的措施包括针对病原体、易感人群、传播途径和疫源地等方面的措施。新型冠状病毒感染的肺炎暂时没有有效的疫苗，做好个人防护是最切实可行的办法，包括不要去人群聚集处、勤洗手、多饮水、注意休息等。@福建省学联", "datetime": "2020-02-06 22:55", "emotion": "neural"}, {"topic": "武汉城市宣传片的刷屏重庆也不例外我为重庆编辑了视频👇供大家欣赏也可分享💡在这场新型冠状病毒原本热闹的城市如今死寂的重庆😪只希望疫情快点结束🙏一切都会好起来😘重庆加油👊L一昕一逸的微博视频", "datetime": "2020-02-06 22:53", "emotion": "negative"}, {"topic": "今天看到的感受最深的话。“中国人总是被他们之中最勇敢的人保护得很好。”—基辛格《论中国》无论情况多糟糕，无论我们有时表现得有多么不堪，但是我们之中，总有那么一群最勇敢最担当的人，在关键时刻挺身而出。“不要过分陶醉于我们人类对自然界的胜利。对于每一次这样的胜利，自然界都对我们进行报复，我们最初的成果又消失了。—-恩格斯《自然辩证法》世界上有很多地方，如美索不达米亚、小亚细亚以及其他各地的居民，为了想得到耕地，把森林都砍完了，但他们梦想不到，这些地方今天正因此成为不毛之地。是时候，学会爱护动物，与野生动物和平相处了。是时候，学会尊重自然，保护环境了。是时候，摒弃虚荣、浮躁和无知，回归真实、从容、淡定的大国民心态！", "datetime": "2020-02-06 22:52", "emotion": "positive"}, {"topic": "战疫，我们不仅仅需要特效药，也更需要一个给李文亮医生的道歉来平复愤怒，安抚民心。", "datetime": "2020-02-06 22:51", "emotion": "neural"}, {"topic": "面对这次疫情过去的这些天我有些置之门外，现在我还能为疫情做点什么吗？！边睡边想，还在一线的你们，平安！", "datetime": "2020-02-06 22:49", "emotion": "negative"}, {"topic": "六安疫情最新通报（2020年2月6日）截至2020年2月5日24时，新增确诊病例2例，全市累计报告确诊病例36例。其中：金寨县11例、霍山县7例、裕安区6例、霍邱县6例、金安区6例；病情稳定31例、重症病例4例、治愈出院1例。新增疑似病例36例，5日公布的25例疑似病例中排除13例、确诊2例，现有疑似病例46例。密切接触者：现有1518例密切接触者正在接受医学观察。新增确诊病例基本情况：患者1：廖某，男，70岁，金寨县汤家汇镇人，镇政府退休干部。廖某孙子就读于武汉海军工程大学，1月19日返乡，于21日、22日、24日与廖某共同进餐，22日出现咽痛胸闷但无发热，其他检查均正常，2月5日出现发热症状后作为疑似病例收治。廖某2月4日发病，随后就诊于金寨县人民医院，因呼吸困难于2月5日凌晨转至六安市人民医院救治。2月5日确诊。患者2：张某，男，26岁，金安区横塘岗乡人，工人，无外出史。张某1月24日曾与确诊病例叶某（系张某堂姐夫）一起吃年夜饭。叶某于2月2日确诊。张某在医学观察期间于2月2日发病，2月3日就诊于六安市人民医院。2月5日确诊。2六安", "datetime": "2020-02-06 22:48", "emotion": "positive"}, {"topic": "给大家拼一个～疫情结束后的我们👣👣微博视频", "datetime": "2020-02-06 22:47", "emotion": "neural"}, {"topic": "不知道真的假的，最早发现疫情的李文亮医生今晚病逝了@xiaolwl一路走好", "datetime": "2020-02-06 22:46", "emotion": "neural"}, {"topic": "想给在一线连续奋战九天的我点个赞[米奇比心]，明天过后可以暂时休息一下！望翌日，诸事顺利！针对真的是重要的事情说三遍！勤洗手，勤洗手，勤洗手！戴口罩，戴口罩，戴口罩！", "datetime": "2020-02-06 22:39", "emotion": "positive"}, {"topic": "当前，疫情防控正处于关键时期，依法科学有序防控至关重要。一组漫画，和大家分享有关的依法防控的那些事。晚安，工大图源：网络", "datetime": "2020-02-06 22:39", "emotion": "positive"}, {"topic": "⚠️警方提醒非常时期违法犯罪定会从快从重打击👊O拘留15天！海口一网民假卖口罩实施诈骗被抓2海口", "datetime": "2020-02-06 22:37", "emotion": "positive"}, {"topic": "现在电视剧、小说，喜欢玩“穿越”，穿回历朝历代邂逅王公贵族，虽然我生物学的特别差，但我觉得实际上“穿越”即便能实现也是悲剧。病毒进化速度特别快，上世纪的抗生素现在已抑制不了“超级病毒”；而肺结核是曾经的绝症，我们与病毒是和谐共存的状态，带着现在的温性病毒回去和阿哥们亲个嘴儿，对方可能就凉凉了，到早期朝代可能打一个喷嚏就能灭一个国家。这么看来，当年欧洲黑死病倒有可能是被穿越带回去的。总之，能控制的疫情可以将病毒代称为“非典”、“新冠”，失控的传染病，统称“瘟疫”。2太原·西寨", "datetime": "2020-02-06 22:36", "emotion": "positive"}, {"topic": "实在有些憋的慌，散会步再打的肥宿舍希望疫情快快退散，我想上班赚钱啦2上海L娜子nako的微博视频", "datetime": "2020-02-06 22:36", "emotion": "positive"}, {"topic": "2星期没出门啦！晚安LM-闻-M的微博视频", "datetime": "2020-02-06 22:35", "emotion": "positive"}, {"topic": "每天都是各种铺天盖地的一线的奉献者们致敬！2北京·小西天", "datetime": "2020-02-06 22:34", "emotion": "positive"}, {"topic": "“到了2020年学生们都不用上学在家里就能上课”——2003年想象作文节选2重庆", "datetime": "2020-02-06 22:33", "emotion": "negative"}, {"topic": "这些艺术人倾囊相助，共战疫情。O疫情之下艺术人在行动", "datetime": "2020-02-06 22:33", "emotion": "positive"}, {"topic": "快点过去吧！我们这种人就只是躺在床上等好，但是前线人员得多辛苦啊！我都想念学校了，作业资料啥都没带回来买东西快递也不开门…………我苦啊，苦啊，啊。等疫情好了，大家一定要庆祝他们终于胜利了，我们也可以开心玩耍了！加油，前线的英雄", "datetime": "2020-02-06 22:32", "emotion": "negative"}, {"topic": "今晚吃饭不小心咬到鸡骨头又把托槽咬脱落了，现在这个特殊的情况口腔医院也不开诊，不知道何时才能粘上，戴个牙套太难了，哎", "datetime": "2020-02-06 22:31", "emotion": "negative"}, {"topic": "加油中国2商丘·夏邑县LLdlxhn的微博视频", "datetime": "2020-02-06 22:30", "emotion": "positive"}, {"topic": "想我年前买了五六套衣服准备换着穿没想到这半个月愣是2套睡衣换着穿过来了我已经半个月没有出门玩了", "datetime": "2020-02-06 22:29", "emotion": "negative"}, {"topic": "想问问哪里有地方可以买口罩😷，要求出门上班要戴口罩，也没告诉我们那里可以买的到口罩啊，说什么口罩不涨价，呵呵，一个普通口罩一个三块，买吗？", "datetime": "2020-02-06 22:28", "emotion": "negative"}, {"topic": "赶快好起来吧疫情赶快过去吧🙏2济宁·汶上县", "datetime": "2020-02-06 22:27", "emotion": "positive"}, {"topic": "比起其他国家最近的态度来说，西班牙真的很棒了！第一个说西班牙教育部推特内容【人不是病毒，排外才是！】对新型̍冠状病毒或任何其̍他疾病的误导̇和偏见不仅危险，̇还会产生歧视和种̇族主义。最好的疫苗：̇教育第二个是中国不等于病毒", "datetime": "2020-02-06 22:27", "emotion": "positive"}, {"topic": "发布了头条文章：《南京水果店老板：烂完了这批水果，就只能关门》对各个行业都带来了打击。在过去的几天里，我们象甲书店的同仁，还走访了数家水果店。有的水果店老板很焦虑，被问到生意情况的时候火气很大：水果烂完就关门！为了延长水果的保鲜状况，几乎所有的水果店里都没有取暖设备，生意不好，周围又冷，水果店老板们的郁闷可以理解。只是，如果疫情持续下去，这些街头水果店该怎办呢？这些街头的水果店，通常都是一间店养一家人，店里没有生意，但是房租还要照常缴纳，亏本几乎成了定局。O南京水果店老板：烂完了这批水果，就只能关门", "datetime": "2020-02-06 22:25", "emotion": "negative"}, {"topic": "我觉得这个病毒有两个传播条件：一个是接触，一个是寒冷。所以，戴手套也许比戴口罩更重要，穿暖就是预防方法，等到天气转暖三月底左右吧，这个病毒可能活性就没那么强了。但是我最怕被感染的人可能需要与这个病毒共存。所以怕来年继续反复感染那些不曾感染过的人。不知道想的这些对不对......", "datetime": "2020-02-06 22:25", "emotion": "neural"}, {"topic": "我画的是勤洗手，常通风，请问大家能看懂吗？", "datetime": "2020-02-06 22:24", "emotion": "negative"}, {"topic": "就连芝麻信用都这么人性化了，有些房东也该学学了2邢台", "datetime": "2020-02-06 22:22", "emotion": "negative"}, {"topic": "没想过，幸福原来就是回到北京后，发现家中抽屉里还有几个防雾霾口罩，饮水机里有半桶水，之前凑单竟然买过不同类别的消毒液。安全感就是整理过后收拾出来的药箱，消毒防护一应俱全。想想之前买过的电动口罩紧紧因为一侧卦耳坏了，不想着替换一下，东西说扔就扔。。。疫情不但叫人们学会珍惜身边的人，还有物啊", "datetime": "2020-02-06 22:21", "emotion": "negative"}, {"topic": "最奢侈的时间，最珍贵的陪伴。儿时的亲情，年少的友情，青涩的爱情。在这场战役中，有些人体会到父母上有老下有小的不易，有些人拨打了多年未联系好友的电话，有些人终于提起勇气说出了那句“我爱你”……我，便只是这其中之一，心疼过，感动过，也失望过。谢谢这场疫情，再次敲醒人类警钟，让我们还有机会去珍惜，有勇气去改变。中国加油!2大连·大连海事大学", "datetime": "2020-02-06 22:21", "emotion": "positive"}, {"topic": "没有车的北京2北京·国贸CBDL梦宇FM的微博视频", "datetime": "2020-02-06 22:20", "emotion": "neural"}, {"topic": "干净是一种尊严，疫情期间也要认真的洗脸刷牙✌2保定L朕是一介草民的微博视频", "datetime": "2020-02-06 22:19", "emotion": "neural"}, {"topic": "洋葱omall最近洋葱omall上架的75%酒精，和84消毒液.很多葱粉们多少有抢购了一些！正好看到这个防范的同时注意安全～L洋葱Omall玫子的微博视频", "datetime": "2020-02-06 22:19", "emotion": "positive"}, {"topic": "全部都准备好了//@聚卓营销策划:全国，提倡全民在家健身！小卓来响应~转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】@微博抽奖平台", "datetime": "2020-02-06 22:18", "emotion": "positive"}, {"topic": "真的要抑郁了！！又不在自己家，无法和爸爸妈妈在一起宅着，又不能回阿克苏自己的宿舍待着……前有猛虎后有豺豹的我真的……太难了2阿勒泰地区·布尔津县", "datetime": "2020-02-06 22:17", "emotion": "negative"}, {"topic": "这是不出门的第十三天，醒的有点儿早，九点就醒了。一翻微博，疫情没有消散，反而多了些牛鬼蛇神。跟妹妹们网上建了个房间，打了几局麻将，然后就去看王牌对王牌，这是治疗我压抑心情的欢乐源泉，只管笑就对了。晚上自己做了蛋炒饭，红的黄的绿的白的，看起来就很有食欲，不过忘记拍照片了。跟我弟视频聊了近两个小时，东扯扯西拽拽，很快，今天又过去了，又是为国家做贡献的一天，棒棒哒。仍然不想学习", "datetime": "2020-02-06 22:14", "emotion": "negative"}, {"topic": "我们用舞蹈为武汉加油@一字马女生2哈尔滨·群力L臭芊芊com的微博视频", "datetime": "2020-02-06 22:12", "emotion": "positive"}, {"topic": "先是文化分上涨到75％并且如果复读明年高三可能取消文理分科再是联考时间提前接着就是大量学校取消了校考再然后就是现在的令人堪忧疫情导致年后校考的美院艺术学院考不了了学文化也得上网课我看看后面到底还能给我捅出什么幺儿子来/", "datetime": "2020-02-06 22:12", "emotion": "negative"}, {"topic": "海门的那位糟老头子找小老婆找哪不好偏找了武汉的艹尼玛啊还给她开房还掩瞒现在封路封到家门口了啊我憋在家里地也耕了馒头也做了毛衣也织了难道非要逼我学习🐎好的我去睡觉了😭", "datetime": "2020-02-06 22:10", "emotion": "negative"}, {"topic": "刚刚通知不用去上班了，继续在家待命，不知道带薪不带薪，希望疫情早日结束", "datetime": "2020-02-06 22:07", "emotion": "negative"}, {"topic": "【重庆疫情】1.云南大理就暂扣重庆购买口罩道歉将补偿和退回口罩。2.重庆市各级各类学校2月底前不开学。3.渝北：全区所有小区、村（社区）实行封闭式管理倡导每户每3天1人外出采购。4.国家医保局：疫情防控期间慢性病处方用药量放宽至3个月。2沈阳", "datetime": "2020-02-06 22:07", "emotion": "positive"}, {"topic": "潜江1月17日就重视并开始行动了🐮，如果湖北、武汉的政府部门也有这个意识，影响和损失怎么会这么大。2湘潭", "datetime": "2020-02-06 22:06", "emotion": "neural"}, {"topic": "疫情无法聚餐怎么办？不能喝酒怎么办？疫情可以阻止我们出门、聚餐，但阻止不了内蒙人喝酒的热情。七八个人在各家视频，在线“把酒言欢”", "datetime": "2020-02-06 22:06", "emotion": "negative"}, {"topic": "看了中央电视台的抗疫情mv还蛮感动的昂，中国加油！武汉加油！致敬每个每个在一线的勇士们！加油！", "datetime": "2020-02-06 22:06", "emotion": "positive"}, {"topic": "“在一场鼠疫中，人们承受着孤独、焦虑、痛苦与挣扎。在全城绝望的境地，所谓英雄就是每一个微不足道，坚守着正直与善良生活的人。……人类能在这场鼠疫和生活的赌博中所获得的全部的东西，就是知识和记忆。”加缪在《鼠疫》中写道。困难，是青年人义愤填膺而积极向上，是青年人有心报国而各司其职。疫情，当重视不当怖惧；青年，当热血亦当理性。这篇小说献给疫情❤️", "datetime": "2020-02-06 22:04", "emotion": "negative"}, {"topic": "有啊@妹仔520a//@幸运桃子酱:全国，提倡全民在家健身！桃桃来响应~锁定@Merach麦瑞克转发说出接下来你是否有健身计划，2.10抽1位居家健身英雄送出同款【麦瑞克踏步机】", "datetime": "2020-02-06 22:02", "emotion": "positive"}, {"topic": "门卫叔叔，封锁小区后，广播完通知就睡了…………！没关话筒…………整个小区…………L优秀青年的日记的微博视频", "datetime": "2020-02-06 22:01", "emotion": "negative"}, {"topic": "如果我说关于疫情的事是违反什么规定的，那么就违反好了，讲真，作为一个普通人，我亲眼见证疫情由小及大，身边的人一个个重视起来。也看见了腐败官场的种种，现在医生去世了我们一起哀悼，为他鸣不平，那么我们为什么不在事情的最开始，就把最坏的事情扼杀在摇篮里？社会事实告诉我们，不能说真话。", "datetime": "2020-02-06 23:58", "emotion": "negative"}, {"topic": "四溢烟火的生活说北方的雪，南方的雨都是为你而下的。一路走好", "datetime": "2020-02-06 23:55", "emotion": "positive"}, {"topic": "2020……我们怀着欣喜、期盼的心情迎接你的到来，总觉得2020寓意美好……可是为什么呀，为什么你要带给我们恐惧、无助、焦虑、慌乱……一场又一场的灾难……一次又一的失望……", "datetime": "2020-02-06 23:54", "emotion": "negative"}, {"topic": "对假口罩动真格疫情当前，口罩作为防疫的必需品，成了紧俏之物。然而，一些不法分子却以此为“商机”，出售假冒伪劣口罩、过期口罩来牟利。如此见利忘义的违法行为，增加使用者被感染的风险，给疫情防控带来严重干扰。昧着良心赚黑钱，拿公众的生命冒险，于理于法不容。监管部门应及时亮剑，对售卖假口罩者要坚决依法查处，让违法者付出惨痛代价，有力维护市场秩序。", "datetime": "2020-02-06 23:53", "emotion": "negative"}, {"topic": "记得2008那年坐在教室看见头顶的风扇在摇晃然后开始抖头脑空白只知道起身跑汶川大地震发生了…同年的八月迎来了我们中国第一个奥运会那时候在武汉每天坐公交车里都是放着“北京欢迎你”做为中国人真的骄傲…在同年的冬天雪灾以前没有现在互联网发达我也知道很多赶回家过年的人没有回到家…轮了一圈十二年还是🐭年的2020逃不过天灾但是也没能躲过人祸这次真的需要呐喊全世界加油！", "datetime": "2020-02-06 23:52", "emotion": "negative"}, {"topic": "武汉【武汉加油！中国必胜！】全网传唱同步启幕！让我们用歌声祝福，将爱♥传唱......L陈海散小云的微博视频2大连L陈海散小云的微博视频2大连", "datetime": "2020-02-06 23:52", "emotion": "positive"}, {"topic": "黎明的那道光会越过黑暗，打破一切恐惧我能找到答案2衡水·武强县", "datetime": "2020-02-06 23:51", "emotion": "positive"}, {"topic": "从未见过如此空荡的杭州东愿人生若只如初见愿疫情早日过去愿大家身体健康💪L笑疯了沉寂的微博视频", "datetime": "2020-02-06 23:50", "emotion": "positive"}, {"topic": "食无量，肚可期，继续宅在家里！变厨娘，人间里，烟火真油腻！冬灾难，春可愈，同心协力是兵器！———微温度姐姐🙏@新浪河南@鲜城郑州（图片by网络集合）", "datetime": "2020-02-06 23:48", "emotion": "positive"}, {"topic": "在家待久了我哥👱“疯了”问我有没有要洗的衣服还尬舞一哈哈", "datetime": "2020-02-06 23:48", "emotion": "negative"}, {"topic": "请把善良传递下去，子孙后代会感激你现在的选择。疫情期间不添乱，曙光才回来！我知道各种账单来了压的让人呼吸困难，然而有人拿命在前线奋战，你此时此刻可以做点什么呢？我不劝谁善良，也不敢劝。我相信前方战士可以传回喜讯，我司上下员工做到不信谣，不传谣，不出门添乱！", "datetime": "2020-02-06 23:47", "emotion": "negative"}, {"topic": "疫情期间除了在家研究吃的，不会躺在床上，看书躺着，看电影躺着，玩手机躺着，除了起来做吃的⊙▽⊙不用躺着，我也没有别的选择了，大家都一样吧2柳州", "datetime": "2020-02-06 23:47", "emotion": "negative"}, {"topic": "晚上不经意间聊到自己最近熬夜到两三点皮肤变差了，把自己脸上作妖出来的痘痘抠了个针眼，哭诉着心情，加上", "datetime": "2020-02-06 23:44", "emotion": "negative"}, {"topic": "下的的2天津街道空空如也2天津L王颜0208的微博视频", "datetime": "2020-02-06 23:44", "emotion": "neural"}, {"topic": "忽然很想您即使在很晚的时候打给您您也会因为还在处理事务匆匆挂掉电话起初我还是孩子一般的抱怨抱怨您为什么一定要赶回去但冷静下来一想这或许是您说的“担当”吧担当起祖国建设者的责任也正因此在我眼里你才是那个最美的逆行者希望爸爸一切都好顺顺利利的也希望🇨🇳对那些默默在背后奉献的基础设施建设者们好一点老爸加油！武汉加油！中国加油！！！偷偷放上一张之前拍的爸爸帮我背包包的照片2北京", "datetime": "2020-02-06 23:43", "emotion": "positive"}, {"topic": "能不能说个提议，评估下可行性。把武汉、湖北的确诊病人视情况有序拉到临近省份治疗，轻度的出来，给中重度和排不上队的腾地，缓解疫区医疗压力，让更多的人得到救治。起初湖北陆续宣布封城趁机跑出来一批人，我也有过抱怨，当然，对于那些出来之后还去公共场所的人我不原谅，但那些到目的地后直接就医的人我现在理解他们，他们只是为了活下去，在武汉一床难求，出来兴许就有救了，石家庄就有这样的接诊案例。@人民日报@侠客岛@胡锡进@易伟@风中的厂长@田浩Ty@周轶君@兰小欢@奥卡姆剃刀@唐有讼@逻格斯logics@不经语@牛津-小裁缝", "datetime": "2020-02-06 23:41", "emotion": "positive"}, {"topic": "难受最近生物钟紊乱，晚上一躺床上就觉得浑身不舒服，精神特好又特困，闭着眼睛还能失眠一两个小时，睡两三个小时又醒来失眠一个多小时，早上困到九点十点才起床。一日两餐，两点一线。每天唯一的观景就是看楼下三五几个买菜的人和几只流浪狗狗（明天全部歇业，买菜的人也不会来了，空无一人）。觉得变形记里的一个主人公说的某句话挺应景的。希望疫情快点结束吧", "datetime": "2020-02-06 23:41", "emotion": "negative"}, {"topic": "🚄近期返程客流高峰即将到来，大家坐车的时候记得戴口罩保护好自己哦~😷饿的话可以吃点省事抗饿的零食，比如两根就饱腹的代餐燕麦棒和果仁多多的俄罗斯大列巴面包，减少与他人的接触时长~唐妖代餐饱腹零食品无糖精饼干能量棒燕麦热量脂肪粗粮卡低0压缩", "datetime": "2020-02-06 23:37", "emotion": "neural"}, {"topic": "这场疫情像是做梦，但它确确实实已经存在……2沧州·沧县", "datetime": "2020-02-06 23:36", "emotion": "neural"}, {"topic": "自律的顶端是孤独，孤独的顶端是自由。你们赞同吗？@微博iPhone客户端@人民日报", "datetime": "2020-02-06 23:35", "emotion": "neural"}, {"topic": "瘟神没走，而英雄就这样走了(´;︵;`)，", "datetime": "2020-02-06 23:31", "emotion": "neural"}, {"topic": "越来越深切的体会到这真的是一场灾难，记得1月初的时候看热搜然后武汉的我朋友和我说这个事，我都没多想，想着可能就是普通的小病啥的，结果事情发展到今天的地步。这期间发生了许许多多的事，也从另一方面反映了太平盛世下的中国真的还存在很多问题，公民的素质也该提高，我们年轻人真的要加强学习，要不然连明辨是非的能力都没有。", "datetime": "2020-02-06 23:30", "emotion": "negative"}, {"topic": "【最新疫情通告！河南郑州一公职人员（女）拒测温驾车闯卡被拘5日】2月6日，郑州市公安局通报，郑州市市场发展中心工作人员韩某(女，49岁)于2月4日、2月5日，两次在京广路与新圃西街交叉口疫情防控工作点，拒不配合测温登记，并与工作人员发生争执，甚至驾车闯卡，严重影响疫情防控工作的正常开展，民警迅速到现场处置。因拒不执行人民政府在紧急状态情况下依法发布的决定、命令的违法行为，韩某被警方行政拘留5日。", "datetime": "2020-02-06 23:28", "emotion": "neural"}, {"topic": "如果说世上还有什么东西值得永远向往有时还能得到，那就是人间的真情。——新事相", "datetime": "2020-02-06 23:26", "emotion": "positive"}, {"topic": "这样做馒头的见过吗L蜜糖社烘焙教室Missluo的微博视频", "datetime": "2020-02-06 23:26", "emotion": "neural"}, {"topic": "p1:因为一首歌看一部电影gay系电影挺好看的然后配个小火锅778p2:实在呆不住了和爸妈在家附近走一下p3:万分怀念以前不长痘痘不长闭口的脸！！p4p5:突然意识到我他妈报名了NECCSp6:买个衣服感觉受伤很大p7:今天给大学乖乖过生日人员都齐了我差点午觉睡过头p8:我要吃火锅！！！！p9:我竟然想上学！！！！", "datetime": "2020-02-06 23:25", "emotion": "negative"}, {"topic": "【武汉加油！中国必胜！】全网传唱同步启幕！让我们用歌声祝福，将爱♥传唱......L陈海散小云的微博视频", "datetime": "2020-02-06 23:25", "emotion": "positive"}, {"topic": "等疫情过后，买一杯奶茶，吃一顿火锅，买一束鲜花，拥抱太阳，穿上喜欢的衣服，化上精致的妆，等那个想见我的人L喵尛猫的微博视频", "datetime": "2020-02-06 23:24", "emotion": "positive"}, {"topic": "如果一月初，我们就知道那些“所谓的造谣者”并非在造谣，那时的我们就做出相应的防控措施，那么现在的我们会不会好一点？每天都在惶恐中度过真的很难受，希望一切的一切都快点好起来！此事过后觉得平安无事便是最大的幸福了！加油希望明天的新闻中有人向他们说一声抱歉。", "datetime": "2020-02-06 23:22", "emotion": "positive"}, {"topic": "Allwillbefine🌈希望明天的热搜是“疫情成功控制”希望中国快点好起来武汉快点好起来！！我想回去武汉了，想要去江汉路吃小吃去我回家前还没有来得及去的复古蛋糕店，想要和好朋友在汉街一起走走一起喝奶茶，想要去东湖景区坐缆车…武汉加油啊！！", "datetime": "2020-02-06 23:21", "emotion": "positive"}, {"topic": "大陆，台湾民众立马陷入了恐慌，蔡省长以“每人每周只能用两片口罩”来应对“口罩荒”，导致岛内民众排长队买口罩的情景随处可见，这是多大的讽刺。现在放眼全世界，各国都陷入“口罩荒”，因为全球各地的华人到处抢购口罩寄回了大陆。目前也只有大陆有这种生产能力，据央视新闻报道，目前大陆口罩最大产能是每天2000多万只，可以说大陆地区的口罩货源还是相对充足的。而台湾如何应对来势汹汹的疫情呢？是不是还要觍着脸从大陆进口口罩？", "datetime": "2020-02-06 23:21", "emotion": "negative"}, {"topic": "//@双鱼touch:@爱在冰川同学@超话社区@但斌", "datetime": "2020-02-06 23:19", "emotion": "neural"}, {"topic": "希望疫情早日结束。O墨黑纸白丨疫情即将全面遏制？希望瑞德西韦对病毒能传来更好的消息", "datetime": "2020-02-06 23:19", "emotion": "positive"}, {"topic": "今天听到居住的范围有一例确诊，真的害怕了L没脑子的矛盾综合体的微博视频", "datetime": "2020-02-06 23:18", "emotion": "negative"}, {"topic": "【战“疫”典范榜|应对疫情，延期开学的师生们这样做~】的授课，面对疫情防控工作，广大师生们也以多种活动形式尽了自己的绵薄之力O战“疫”典范榜|应对疫情，延期开学的师生们这样做~", "datetime": "2020-02-06 23:17", "emotion": "positive"}, {"topic": "关于疫情的预测，3月1日前是否会全面解除隔离。不会-_-||表面上是有这个希望，因为疫情确实会得到有效控制，月底的局面可以允许放松解除隔离。但因为部分人在此次疫情中显现出的不良私心和其导致的普遍不冷静舆论，导致大家的神经过分紧绷。因此决策者为了保险，将故意推迟解除隔离的日期。所以至少接下来整个2月份仍旧是死宅的节奏。牌中也显现，导致疫情泛滥的原因在于人类不当的欲望。静候验证。", "datetime": "2020-02-06 23:17", "emotion": "neural"}, {"topic": "这是疫情对于外贸的影响，我简单将两句：如果你是做外贸B2B为主，那么，这次B端的业务是有一定影响的虽然近期老外还是会下单但是很多厂家不确定交货日期，迟迟签不了合同时间久了，就会对当地线下实体店货物供应造成暂时性缺货如果你是做跨境电商B2C为主，因为B2B的缺货和做货不及时线上零售交易，亚马逊平台会有一个显著的增长这就是为什么2月份的销量增加了退货率也会增加的原因一个是因为产品供应减少一个是因为疫情害怕而退货", "datetime": "2020-02-06 23:16", "emotion": "negative"}, {"topic": "我想问一下，我之前在一个公司上班，签订了劳动合同，然后我离职了，也签订了离职合同，公司承诺最后一个月的基本工资和提成在离职后第二个月的1号和第三个月的1号可以发放，本来今年2月一号就可以发放基本工资了，但是因为现在受疫情影响，公司不营业，一直不给发之前承诺的工资，请问我该怎么办，现在物价又贵，已经没有存款了，还要交房租和维持基本的生活", "datetime": "2020-02-06 23:14", "emotion": "negative"}, {"topic": "疫情开始后头一次觉得如此的悲凉，生命脆弱，造化弄人。用生命预警的英雄，一路走好！", "datetime": "2020-02-06 23:13", "emotion": "positive"}, {"topic": "如果学校之前布置社会实践作业，让取实景拍照，疫情开始还未取消，我们应当怎么办？@央视新闻", "datetime": "2020-02-06 23:13", "emotion": "negative"}, {"topic": "虽然有些丑但是真的希望我们可以快点度过这个难关让我们一起加油", "datetime": "2020-02-06 23:12", "emotion": "positive"}, {"topic": "最难过的消息用生命给大家警示的年轻的医生，走了黑子们可以闭嘴了，尤其是说“盲人瞎马”的，你的良心不会痛吗李文亮医生等“预警八君子”，不应被称作“谣言八医生”，应予正名昭雪，恢复名誉。致敬先生！🙏愿天堂没有病毒和伤痛2武汉·华中科技大学2武汉·华中科技大学2武汉·华中科技大学", "datetime": "2020-02-06 23:09", "emotion": "positive"}, {"topic": "疫情你快滚，有好远滚好远！再这样下去我又要拥有8块腹肌啦", "datetime": "2020-02-06 23:09", "emotion": "negative"}, {"topic": "这样一位有情怀的品牌领路人是你喜欢的吗？她是我们娇玛仕人的骄傲！一方有难八方支援！我们娇玛仕公司从迪‭拜采购到⁠了⁠𝟏𝟎𝟎万只医用N95口罩 ，支持武汉病毒战役！加油武汉！加油中国！", "datetime": "2020-02-06 23:07", "emotion": "positive"}]