[{"topic": "﻿每天手捂得慌耳朵痒的慌我的口红也想出来见人", "datetime": "2020-03-07 00:54", "emotion": "negative"}, {"topic": "庚子易变，天人祸起，迷了眼眸，乱了心境，扰了清梦，多了优思，穷则思变，厚而据守，人情冷暖，春夏秋冬，煎熬之中，彰显百态，走马之灯，乱花迷眼，云卷云舒，何处是归途？却道是，此心安处是吾乡！", "datetime": "2020-03-07 00:48", "emotion": "negative"}, {"topic": "总在盼望，总在失望，日子过得还不都这样。俗的无味，雅的轻狂，我两手空空，但心事重重。2日本", "datetime": "2020-03-07 00:47", "emotion": "negative"}, {"topic": "求南昌公安立案‼️‼️抓住这个骗子‼️‼️", "datetime": "2020-03-07 00:44", "emotion": "neural"}, {"topic": "早岁那知世事艰，中原北望气如山。楼船夜雪瓜洲渡，铁马秋风大散关。塞上长城空自许，镜中衰鬓已先斑。出师一表真名世，千载谁堪伯仲间。书法历史2淄博·高青县", "datetime": "2020-03-07 00:44", "emotion": "neural"}, {"topic": "👩🏻‍⚕️Dr.Hu胡医生:LiveMapforCoronavirus-这个是全世界顶尖学府-约翰霍普金斯大学研发的实时App", "datetime": "大家可以看看", "emotion": "全球疫情追踪。Thisisareal-timeappdevelopedbyrenownedJohnsHopkinsUniversity.Youcanseetheglobalepidemictracking.O网页链接Thisislivecountkeepschangingasandwhenitgetsupdated:O网页链接Thisgivesyouanideawherethevirusisspreadingondailybasis.Itwillhelpyoutoplanyourtravelaroundtheworld.🙂2美国", "null": ["2020-03-07 00:40", "positive"]}, {"topic": "刚开始了解到xz，是在一部网剧里，后来了解xz，是在几档综艺，电影，电视剧里。我不算是他的粉丝，但近期看到网上很多言论，让我觉得心里很不舒坦。当粉丝们把这个人当成自己的偶像时，希望看到的是正能量的东西，他能让粉丝们看到积极，阳光，美好的东西，粉丝们会把他当成自己前进的动力，当偶像的名誉受到侵害时，他们会觉得生气，这是一种正常的反应，就像是你的梦想一样，当它突然被一些人质疑，被亵渎时，是不可能当作什么都没发生一样。确实，追星需要理智，不能盲目追星。近期了解到事情的起因，确实带来了不小的影响，但是粉丝之间的战争，为什么非要把他们的偶像当作罪魁祸首。难道就因为做为一名偶像，就要为全部的事情负责？，难道就因为被众人们喜爱，他就要为那些喜欢他的人的言论带来的影响负责？你可能会说这就是作为他这样职业的代价，可是这同样是他的工作，他的梦想。人红是非多，他越是优秀，就越会引发很多话题。那些话题是好的，那最好不过，那些有关的话题内容不能让粉丝们感到善意，他们就会认为不好，但是这也能说明这个偶像被大众熟知不是吗？难道看到他开开心心，健健康康的，不是再好不过了吗？做错了就是做错了，不能为了个人的意向而影响其他人不是吗，但是可不可以公私分明，不要把这些行为怪罪到别人身上。偶像也是一个人，他也并不能做到把所有的事都按别人的要求来完成。为什么要把很多的人逼上绝路呢，你知不知道自己的愤怒会给多少人带来伤害，没有多少人的心是铁做的，个人利益受损些也不见得是坏事啊，吃亏是福，得到道歉了就能理解的理解，能原谅的原谅，大家都开心健康不是最重要的嘛关于明星的一些负面言论，我想说，明星也并不是十全十美的，他们都在最大限度的让所有人满意，为什么一定要去说些坏话才满意呢，就算这些人有污点，你也没有资格去骂他们吧，他们的内心，他们的想法是什么他们自己才知道，如果真是做不可原谅的错了，要相信恶有恶报，你们有没有想过，如果你错了呢，如果这些言论对别人造成了心里负担了，你又该怎么去抚平这颗心呢。人生道路上谁不会犯错，知错能改，善莫大焉。难道偶像们都不会犯错，都不会有年少轻狂的时候，为什么常人犯得错，偶像却不能犯呢，他们确实带有偶像光环，但他们也只是一个人而已，和所有人一样。过去的事一直纠结，不是给自己徒增烦恼嘛，为什么不能简简单单的呢，追偶像难道不是因为他现在身上带着的光芒吗，不是看他现在的所做所为嘛，为什么总要把现在和过去牵扯在一起，难道人都不会改变的嘛，如果没有存在本身就是假的的可能吗，难道所有人都要一直活在过去吗现在我们的关注点不应该放在关心疫情上吗，把公共资源留给那些需要的地方，愿所有的人都可以健健康康的，愿我们都可以陪陪家人，朋友，愿疫情早点结束", "datetime": "2020-03-07 00:39", "emotion": "negative"}, {"topic": "庚子之春，一年之计，2020年初，一场突如其来的疫情从武汉蔓延，肆虐神州大地。春节变得黯淡冷清，失去了鞭炮声鸣。疫情当前，没有旁观者，更无局外人！一场意外的灾难，让我们更加珍惜来之不易的幸福与安定，我们期待重回校园，重新开启这充满爱的2020年。等疫情解除了，我们一定要去做自己想而未做的事情，实现那最初的梦想！这个世界上，加油能解决的问题不多，但还是，加油！石油工程的同学们也用自己方式为武汉加油，为中国加油！三月到来，春暖花开，愿疫情尽除，来日可期！L小花又饿了Chris的微博视频", "datetime": "2020-03-07 00:34", "emotion": "positive"}, {"topic": "一畦春韭绿，十里稻花香。疫情虽还没过去，韭菜吃起来，让绿意荡漾在餐桌上。2武汉L雷雯清的微博视频", "datetime": "2020-03-07 00:34", "emotion": "positive"}, {"topic": "【企业需要注意的三点】1.员工安全问题2.员工复工的顾虑3.物资是否到位员工不愿意复工怎么办？O员工不愿意复工怎么办？", "datetime": "2020-03-07 00:34", "emotion": "neural"}, {"topic": "最近疫情是已经过去了吗？这边农村广播已经不响了，相当一部分人已经开始聚众赌博了，口罩也不戴了，就大摇大摆的街上去了。但是现在还不能出去打工、干活之类的。这边农村人的精神已经开始麻木，防疫的工作也开始懈怠了，闲得没事干，打牌、赌钱成了唯一的消遣。", "datetime": "2020-03-07 00:34", "emotion": "negative"}, {"topic": "吉林马上要交卷了，我大黑龙江还有道大题没做。都坐前后桌了怎么不知道变通变通自己没睡好发挥失常还不知道嘛你趁老师不注意抄两笔都比你干坐着等强啊2五常市", "datetime": "2020-03-07 00:32", "emotion": "positive"}, {"topic": "→_→字与画练习之第六天打卡艺术画吧每天动动手，心情也会变得很好，在以前在学校总觉得自己坐不住、画不行、标标准准手残党，现在在家待着没事瞎学学😏嗯……觉得还凑合哈😎2长治", "datetime": "2020-03-07 00:20", "emotion": "negative"}, {"topic": "当地时间3月5日，加拿大艾伯塔省出现首例新冠肺炎病例。患者是乘坐“至尊公主”号邮轮前往加州。就在早前2月27日，“至尊公主号”游轮一位71岁美国加州男性乘客被确诊感染了新冠，随后死亡。截至昨日，船上有超40人出现病症，3500人滞留船上隔离观察。加州州长已经宣布当地进入紧急状态，并明确表示：“游轮上的人必须经过充分的隔离检测，不然不能上岸。”目前，这艘邮轮停靠在旧金山附近的海域。", "datetime": "2020-03-07 00:14", "emotion": "negative"}, {"topic": "疫情离我600米，吓死宝宝了!心都跳出来了!贴心的20个表达，你会几个?O最新COVID-19距我647m!MyHeartIsInMyMouth!@20个贴“心”英文表达，你会几个？", "datetime": "2020-03-07 00:05", "emotion": "positive"}, {"topic": "等结束🔚我们就聚餐吧！集美们！2深圳·石岩", "datetime": "2020-03-07 00:00", "emotion": "positive"}, {"topic": "疫情期间你在家干嘛冰箱是不是又空了？哈哈哈🤪", "datetime": "2020-03-07 00:00", "emotion": "negative"}, {"topic": "我的文化创意的作业也算是完成了这是我第一次录这么长的一个视频是有关疫情期间的一些问题和我的一些生活的泰国人对疫情的看法?小区内疫情制度?2西安LEudorauuu的微博视频", "datetime": "2020-03-07 01:58", "emotion": "negative"}, {"topic": "好怀念不用戴口罩的日子，我已经两个月没有化过妆了，甚至忘记了穿内衣的感觉2昆明·阳光花园小区", "datetime": "2020-03-07 01:54", "emotion": "negative"}, {"topic": "【武林外传版全民防疫】共战疫情，万众一心期待开学，开业时间愿国泰民安，百姓安居乐业，一切回归正常L刘老师功课的微博视频", "datetime": "2020-03-07 01:52", "emotion": "positive"}, {"topic": "希望疫情和形式主义都快快过去。这样就不用互相折磨了。2American·UtahSaltLake", "datetime": "2020-03-07 01:44", "emotion": "positive"}, {"topic": "早上看着航班大面积的取消;到机场不是很饿，但是还是点了一份不太好吃的没有豌豆的重庆小面，怕不吃，又好几个月吃不到了;机场大厅，安检处，登机处是从来没有见过的人少，登机口听到工作人员说，今天晚上就这一班飞机出港......我真的不想到哪里都带口罩，2019-nCoV请赶紧远离人类吧，我们真的很很不欢迎你2北京·首都机场T2国际出发", "datetime": "2020-03-07 01:31", "emotion": "negative"}, {"topic": "宅家写真集——玩冰箱玩老弟你们都在家干啥呢？2深圳", "datetime": "2020-03-07 01:30", "emotion": "negative"}, {"topic": "因为，很多人已经习惯性懒惰了。眼看着身边很多人从盼望复工，到不想复工，到逃避复工…这真是一种可怕的现象！！人性就是这样，当只有自己穷的时候，会很紧张；但看到身边大多数人也和自己一样穷，就没有危机感了。我看，再不全面复工复产，后果不堪设想…", "datetime": "2020-03-07 01:29", "emotion": "negative"}, {"topic": "欢迎👏大家踊跃回答1.请问疫情期间做什么工作合适？2.疫情期间湖北人在外地是否被拒绝租房？3.目前有哪些地区路是解封了的？", "datetime": "2020-03-07 01:22", "emotion": "negative"}, {"topic": "合川与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:22", "emotion": "neural"}, {"topic": "重庆租房与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:22", "emotion": "neural"}, {"topic": "重庆与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:22", "emotion": "neural"}, {"topic": "互粉互赞与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:21", "emotion": "neural"}, {"topic": "互粉大厅与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:21", "emotion": "neural"}, {"topic": "互粉与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:21", "emotion": "neural"}, {"topic": "我要微博认证与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:21", "emotion": "neural"}, {"topic": "重庆那些事儿与病毒赛跑40天，“0到1”的突破重庆O与病毒赛跑40天，“0到1”的突破", "datetime": "2020-03-07 01:21", "emotion": "neural"}, {"topic": "O与病毒赛跑40天，“0到1”的突破与病毒赛跑40天，“0到1”的突破重庆", "datetime": "2020-03-07 01:20", "emotion": "neural"}, {"topic": "微博热点又是那些乱七八糟的东西了！！！新官病毒解决了？？？医生护士还有其他一线的工作人员，被病毒折磨的病人这些报道没了？淡化了？什么娱乐明星吃了屎，什么电视剧好看，什么手机出新品了就别来沾热点的位置了！关心一下真正的事实好不好？疫情什么时候结束，一线的工作人员工作情况，病人康复情况，什么时候百分百复工复学？？？2重庆", "datetime": "2020-03-07 01:17", "emotion": "negative"}, {"topic": "//@水木源-刘冲:我的小花走一波//@水木源曹毛笋://@水木源刘千老师:北京水木源画室水木源画室@水木源曹毛笋@北京水木源-彭森@水木源画室@水木源_诗荣老师@北京水木源刘宝宪@北京水木源季明宇@北京水木源-彭森", "datetime": "2020-03-07 01:10", "emotion": "positive"}, {"topic": "没什么可说的了，每天在家里像个猪吃了睡睡了吃，要从哪开始，那就从疫情说啥吧！", "datetime": "2020-03-07 01:08", "emotion": "negative"}, {"topic": "我的小花走一波//@水木源曹毛笋://@水木源刘千老师:北京水木源画室水木源画室@水木源曹毛笋@北京水木源-彭森@水木源画室@水木源_诗荣老师@北京水木源刘宝宪@北京水木源季明宇@北京水木源-彭森", "datetime": "2020-03-07 01:07", "emotion": "positive"}, {"topic": "希望花开🌸的时候疫情能结束🌳L李嗦嗦u的微博视频", "datetime": "2020-03-07 02:36", "emotion": "positive"}, {"topic": "哈哈哈😄有太多时候太多事情太多东西不是金钱可以解决的，你们同意吗？葆婴2加拿大·温哥华", "datetime": "2020-03-07 02:04", "emotion": "positive"}, {"topic": "3~2~1~快靠近我！锦鲤好运光波发散中：", "datetime": "2020-今天11:00", "emotion": "positive"}, {"topic": "@这就是街舞过来挨夸！这舞美一看就是用心了，酷今年是变sense精了嘛仔细看看埋在街道的这些梗，分别对应哪个队长有人猜出来的吗", "datetime": "2020-今天11:12", "emotion": "negative"}, {"topic": "【，你怎么看调剂周末再增小长假？你怎么看调剂周末再增小长假？", "datetime": "2020-今天11:40", "emotion": "positive"}, {"topic": "StreetDanceofChina虽然还不能让你们看dance，但是street可以先来一波！每条街道都有哪些“小心机”你看出来了吗", "datetime": "2020-今天11:00", "emotion": "negative"}, {"topic": "送给复工的朋友们，大家再坚持一下！口罩千万别脱", "datetime": "2020-03-07 04:58", "emotion": "positive"}, {"topic": "疫情当下，国人回国攻略之韩国转机，需要回国的可以了解！文字属于软件自动生成，03HrsKv07，喜勿喷！帕劳摄影师kenyang的微博视频", "datetime": "2020-03-07 04:47", "emotion": "positive"}, {"topic": "疫情在家好吃好喝好吃懒做的你L无敌帅肉肉的微博视频", "datetime": "2020-03-07 04:28", "emotion": "neural"}, {"topic": "等疫情结束之后一起去看海吧泰国·清迈～03hyGFH07。", "datetime": "2020-03-07 04:19", "emotion": "neural"}, {"topic": "疫情在家熬夜的你是不是生动形象L无敌帅肉肉的微博视频", "datetime": "2020-03-07 04:13", "emotion": "neural"}, {"topic": "不知道你所在的城市是不是也有书店上榜呢？过去希望能去你们所在的城市书店看看。是不是很多你们私人喜欢的数电没有上榜等着你去发现呢？", "datetime": "2020-03-07 04:10", "emotion": "negative"}, {"topic": "“云蹦迪”……是挺新奇。03YMkPl07。——直播五小时，打赏200万，你们他妈是憋疯了，脑子完全坏掉了吗？这种畸形的生存态度，到底能治不？", "datetime": "2020-03-07 05:59", "emotion": "negative"}, {"topic": "特殊时期还有什么要拆要卸要砸的专业卸🧱湿小婷24小时在线为您服务仅限市中心偏远地区不接单哦2英国L我超甜得啊的微博视频", "datetime": "2020-03-07 05:57", "emotion": "positive"}, {"topic": "拼尽全力过了美术联考在以为可以补文化冲大学的时候，疫情来了打破了我所有的想象，真的想哭了，想放弃又不甘心", "datetime": "2020-03-07 05:13", "emotion": "negative"}, {"topic": "什么时候疫情才可以结束，在家里我感觉我快崩了直到今天我才发现其实比起玩，天天玩，我更喜欢学习", "datetime": "2020-03-07 05:10", "emotion": "negative"}, {"topic": "只有你也想见我的时候，我们的见面才有意义。祝自己平安。", "datetime": "2020-03-07 06:59", "emotion": "positive"}, {"topic": "云南36岁民警牺牲抗疫一线！3月3日，云南省广南县公安局莲峰派出所民警谢帅业处置一起寻衅滋事警情至4日凌晨4点多，中途只休息了3个小时的他在上午7点又继续投入工作中。17时，已连续工作30多天的谢帅业由于身体不适被送往医院，因抢救无效以身殉职。", "datetime": "2020-03-07 06:53", "emotion": "neural"}, {"topic": "院领导抗疫补助高于援鄂一线人员？陕西安康公布问题调查处理结果！近日，陕西省安康市通报了网络热议的市中心医院公示中存在“院领导抗疫补助高于援鄂一线人员”问题的调查结果，对负有主要领导责任的院长陈文乾、副院长董根文予以免职，并给予政务记过处分；对负有监管责任的安康市卫健委主任王龙军予以诫勉。", "datetime": "2020-03-07 06:51", "emotion": "neural"}, {"topic": "温州慈善总会人员盗近万只口罩转卖：获刑7个月！近日，浙江温州鹿城法院以盗窃罪，判处温州市慈善总会义工分会副会长兼秘书长王丽有期徒刑7个月，罚款3000元。经查，王丽在抗击疫情物资免费发放点盗取9500个口罩并通过转卖获利。", "datetime": "2020-03-07 06:49", "emotion": "positive"}, {"topic": "@佳木斯那些事@黑龙江发布@哈尔滨身边事2020年3月6日，佳木斯一小区，车库溢出屎尿，物业说，由于疫情原因，清掏公司不能进小区，清掏车过阵才能来小区工作。我想说，就是疫情原因这些大粪就要躺在车库里吗？不会传染病毒吗？这些大粪要让他自然风干吗？该打110吗？", "datetime": "2020-03-07 06:47", "emotion": "negative"}, {"topic": "科技部：6日表示，磷酸氯喹已成为新冠肺炎临床救治用药。有285位人次患者使用磷酸氯喹作为治疗药物，目前为止未发现不良反应。", "datetime": "2020-03-07 06:45", "emotion": "neural"}, {"topic": "物业说，由于疫情原因，清掏公司不能进小区，清掏车过阵才能来小区工作。我想说，就是疫情原因这些大粪就要躺在车库里吗？不会传染病毒吗？这些大粪要让他自然风干吗？该打110吗？", "datetime": "2020-03-07 06:44", "emotion": "negative"}, {"topic": "4月，部分新冠肺炎疫苗有望进入临床！国家卫健委6日表示，目前新冠肺炎疫苗5条技术路线：灭活疫苗、基因工程重组亚单位疫苗、腺病毒载体疫苗、减毒流感病毒载体疫苗、核酸疫苗稳步推进。估计到4月份，按照国家有关法律法规规定，部分疫苗有希望进入临床或者应急使用。新冠肺炎病毒毕竟是新病毒，研究认识有个过程，疫苗要在确保安全有效的前提下加快探索。胖哥畅谈天下事", "datetime": "2020-03-07 06:39", "emotion": "positive"}, {"topic": "仔细的看了看从前的自己跟现在的自己图一二是2016去警校的时候图三是2018回学校的时候图四是2020年疫情期间的时候唉时间过得太快了这期间遇见了太多事了也错过了太多人了一闲下来就想起了从前那些时候从前真好2赣州·中航公元", "datetime": "2020-03-07 06:30", "emotion": "negative"}, {"topic": "说说你们都在家呆多久了没出门了2黄冈·蕲春县", "datetime": "2020-03-07 06:18", "emotion": "negative"}, {"topic": "刚刚，一个痛心的100000+全球新冠肺炎确诊病例超过10万例。新冠肺炎疫情持续在全球多国蔓延。据新华社华盛顿3月6日消息，美国约翰斯·霍普金斯大学发布的最新实时统计数据显示，截至美国东部时间6日8时（北京时间6日21时），全球新冠肺炎确诊病例超过10万例，达到100113例。（图一为约翰斯·霍普金斯大学最新的实时统计数据已经上升至100329）与此同时，一直追踪全球最新疫情数据的荷兰媒体BNO6日的消息也表示，全球新冠肺炎确诊病例已达十万例。（图二为截至发稿，BNO实时更新的各国疫情最新数据显示，全球范围内新冠肺炎确诊病例已累计100001例。）（图三为BNO网站截图）以下为中国之外疫情重点国家最新数据：韩国——韩国中央防疫对策本部3月6日通报，截至当地时间6日下午4时，韩国累计确诊病例达6593例。伊朗——根据伊朗卫生部最新消息，当地时间6日，伊朗新增新冠肺炎确诊病例1234例，新增死亡17例。截至当天中午，伊朗累计确诊新冠肺炎病例4747例，其中913例康复，124例死亡。意大利——意大利政府发布的数据显示，截至3月5日18时，意大利累计确诊新冠肺炎病例增至3858例。日本——截至日本当地时间3月6日22时，日本累计确诊新冠肺炎病例1112例，因新冠肺炎死亡累计12人。法国——据法国《巴黎人报》6日报道，法国卫生部当天报告称，新增新冠肺炎确诊病例154例，累计确诊病例增至577例。此外，新增死亡病例2例，累计增至9例。德国——据德国《欧洲时报》，当地时间3月5日23时30分公布的统计数据，截至3月5日23时30分，德国已累计确诊新冠肺炎患者565例。西班牙——据西班牙卫生部6日13时公布的数据，西班牙较前日18时新增新冠肺炎确诊病例104例，累计确诊病例达365例，其中5人死亡，11人病情危重。美国——据美国约翰·霍普金斯大学发布的实时统计数据显示，截至美东时间5日晚21时，美国各州公共卫生部门共报告新冠肺炎感染病例232例，死亡14例。全球2.9亿学生因新冠疫情停课——总部位于法国巴黎的联合国教科文组织发布的统计数据显示，由于新冠肺炎疫情蔓延，全球目前已有超过2.9亿学生的学业因学校停课而受到影响，这一数字史无前例。联合国教科文组织表示，截至3月4日，已经有3大洲的22个国家宣布或实施了停课措施，其中13个国家实施了全国范围的停课，导致从学前到高中阶段的2.905亿儿童和青少年无法继续学业。此外，还有9国实施了局部停课，以预防或遏制新冠肺炎疫情。如果这些国家也实行全国停课，无法上学的儿童和青少年人数还将增加1.8亿。教科文组织表示，正在支持各国实施大规模的远程学习项目，并向各国推荐开放教育应用和平台，使学校和教师能够远程授课。", "datetime": "2020-03-07 06:06", "emotion": "negative"}, {"topic": "2月15日以来，叹气和提心吊胆心惊胆战成了我工作的常态，每天起床的第一感觉又有很多的工作要做，非常抗拒上班，每天都要填重复繁琐的表格，似乎跌进了表格抗疫的泥潭中，还要面对变化无常的局领导，这些加起来都让我身心俱疲，太压抑了，许多人都敢怒而不敢言，里面的人想出去，外面的人想进来，悲哀2东莞·桥头镇", "datetime": "2020-03-07 07:59", "emotion": "negative"}, {"topic": "日复一日地吃着分餐、快餐，希望尽快能自由行动。", "datetime": "2020-03-07 07:58", "emotion": "positive"}, {"topic": "我从秒拍发来一条有趣的视频。来看我千变万化穿梭广袤无际大宇宙我是舞娘我是孙悟空因为我知道宇宙的奥秘来看我的vlog一起savetheearth拯救世界吧O网页链接）", "datetime": "2020-03-07 07:40", "emotion": "positive"}, {"topic": "复旦学霸为医护子女义务辅导：要做参与者，而不是旁观者！近日，复旦大学招募301位学生志愿者，为一线医务工作者子女进行线上辅导，杨泽璇就是其中一员。她说，疫情期间一直在关注报道，现在终于有机会成为一名参与者，而不是旁观者。胖哥畅谈天下事", "datetime": "2020-03-07 07:15", "emotion": "positive"}, {"topic": "被治愈后，这个9岁女孩哭了：我替武汉谢谢你们！近日，湖北武汉方舱医院年龄最小的患者雯雯出院。得知她出院的消息，接管方舱医院的山东第八批援助湖北医疗队员纷纷前来送行。雯雯见状流下了激动的眼泪。临走之前，她和所有的医护人员合了影并对他们说：“我替武汉谢谢你们！”", "datetime": "2020-03-07 07:12", "emotion": "negative"}, {"topic": "希望是真的零自付費，不要再事後飛來趕快結束才是真的", "datetime": "2020-03-07 07:10", "emotion": "negative"}, {"topic": "没有任何防护措施，民警爬出窗户劝导男童！6日，在安徽省淮南市一小区，一名10岁男童因与家人争吵，负气爬出卧室窗户外，情况十分危急。淮南市公安局田家庵分局民警余宏君和辅警毕东恰好路过，在没有任何防护措施的情况下，余宏君不顾自身安危爬出窗外耐心对男童进行心理疏导，在消防队员赶到后，合力将男童救回。", "datetime": "2020-03-07 07:10", "emotion": "neural"}, {"topic": "在家玩坏了2南宁·宾阳县L买可乐绝乐的微博视频", "datetime": "2020-03-07 07:09", "emotion": "positive"}, {"topic": "运气还能再差点吗湖北是中国疫情最严重的省北威州是德国最严重的省连德国卫生部长都号召不要来北威州了好不容易一月二月天天看国内疫情操心爹妈家人在老家的情况现如今还要继续关注操心自己这时节做个湖北人真难2德国", "datetime": "2020-03-07 07:08", "emotion": "negative"}, {"topic": "东北医生教方舱患者扭秧歌！近日，黑龙江齐齐哈尔医生郝仁义在武汉沌口方舱医院带领患者系上红绸，扭起了东北大秧歌。郝仁义介绍，患者们都属轻症，日常娱乐活动比较少，东北秧歌简单易学，老少皆宜，他一教，大家都很积极踊跃地扭了起来。网友：给你一个医疗队，还你一城东北人。", "datetime": "2020-03-07 07:07", "emotion": "negative"}, {"topic": "南京多名犯罪嫌疑人主动投案自首：“天天有人敲门，受不了！”最近，在南京市公安局江北新区分局沿江派出所，主动投案自首的犯罪嫌疑人突然多了起来，这究竟是怎么一回事呢？2月23日下午3点多，一名男子来到到南京市公安局江北新区分局沿江派出所，称其心理压力太大，连日无法入眠，想要自首。南京市公安局江北新区分局沿江派出所社区民警陆宇说：“这名男子神情慌张地跑到我们所，说我实在受不了了，我要自首。民警就很惊讶。”经查，男子姓方，疫情期间冒充女性诈骗网友人民币约9300元，随后一直躲在出租屋里不敢出门。陆宇说：“辖区内现在警网格融合，每天地毯式地对于住户信息进行清网式排查，但是方某因为在家里一直没有开门。内心来说，感觉已经被我们警方盯上了，所以才造成前面的戏剧性的一幕。”而让人遗憾的是，直到方某投案自首，民警通知受害人后，对方才发现自己上当受骗。其实，因为心理压力过大想要自首的，并不止方某一个。两天后，也就是2月25日的下午，同样是在沿江派出所，犯罪嫌疑人王某也主动投案。南京市公安局江北新区分局沿江派出所社区民警管成臻说：“嫌疑人到我们派出所来就跟我们讲，说他已经再也不想躲了已经崩溃了。”经初步调查，王某是一家信息服务公司的员工，工作期间，向身边同事鼓吹自己有好的投资项目，并怂恿同事一起参与投资。在高回报的诱惑下，50多名同事都转账给王某进行投资，最终王某共骗取了同事上千万元，并在短时间内通过购物和打赏主播挥霍一空。管成臻说：“当时我跟我的工作人员到达他那一户的时候，发现里面是有人的，但是始终敲不开门。后面又去了几次，始终没有人开门。没过两天，他本人就到我们所里面来跟我们讲他要自首。他说他已经受不了，每天有人敲门，也受不了警车在楼底下响的那种声音，就跑到派出所来自首。”原来，从今年2月以来，南京市公安局江北新区分局强化社区警务改革，以社区为单元，以警务责任区为边界，以区内网格为基础，形成社区、警格、网格“金字塔式“全覆盖，推动了社区干部、社区民警、网格员、楼栋长、信息员的深度融合，在警格和网格深度融合之后，“社区天天有警察“成为了江北新区的常态。有了这张社区防控网，违法犯罪嫌疑人也就无处遁形。前不久，社区民警就通过与社区群众的配合，成功抓获了一名涉嫌组织领导传销活动的上网追逃人员。在盘查的过程中，这名嫌疑人也是拒不配合，回答问题也是答非所问。经过核实，他是前一天安徽警方上网追逃的一名嫌疑人，被我们南京江北警方成功抓获。南京市公安局江北新区分局葛塘派出所社区民警程遥说：“通过社区警务改革以及警格和网格的融合，我们看到，那些个违法犯罪嫌疑人真的是无处遁形、胆战心惊。同时，我们居民也能生活得更安心，看来，这的确是一项好举措。点个赞。”", "datetime": "2020-03-07 07:02", "emotion": "negative"}, {"topic": "一个口罩耳绳才几十多g的力，长时间作用在耳朵上，也会让你知道什么是重量！快点过吧！脸上补水太严重，都白好多了😱😱😱", "datetime": "2020-03-07 08:57", "emotion": "negative"}, {"topic": "3月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例99例，新增死亡病例28例（湖北28例），新增疑似病例99例。当日新增治愈出院病例1678例，解除医学观察的密切接触者4773人，重症病例减少248例。截至3月6日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例22177例（其中重症病例5489例），累计治愈出院病例55404例，累计死亡病例3070例，累计报告确诊病例80651例，现有疑似病例502例。累计追踪到密切接触者672458人，尚在医学观察的密切接触者26730人。据国家卫健委数据统计：1月23日以来，31省区市单日新增确诊首次降至两位数。@东方网", "datetime": "2020-03-07 08:57", "emotion": "neural"}, {"topic": "首都的NBA一切照常：球迷数量照常，不戴口罩照常一切都像昨儿隔壁州没有疫情的样子@体坛周报@挑挑在DC", "datetime": "2020-03-07 08:54", "emotion": "negative"}, {"topic": "联合国感谢UN的点赞上古以降，岁月积淀，百万闲暇之时逝过，方显历史性时刻！一个国家与时代，总有事迹定义着一个时代，也总有过往定义一个种族！为疫情而奉献一生，生活与时间却永不停歇。找不到抗争的人，却撼动了群山。舍生取义视死如归的决心，只因厌倦了无休止的屈服，为全国人民与疫情而战，一个人也可改变整个世界！共和国的公民们！在疫区抗争的勇士们！数十年惊涛拍岸，百余载激流勇进！一个饱经沧桑的民族屹立在世界之上！大风泱泱，大潮滂滂！中华民族于承载百万年的奋斗之中不断前行，数亿人民重心一力而共至朝暮，从而对疾病的研究不断进展不滞。我在此，对全体医护人员致以崇高敬意！武汉加油！中国加油！无论是胜利还是失败，皆不背离这光荣之业！你们无法医治世界，却能救治他人;你们无法阻止潮起潮落，却可以学会乘风破浪！趋行亘古坎坷，涅槃绝境之路。今天你们不止在同疫情斗争，还在同时间斗争！历史长河奔流不息，有风平浪静，亦有惊涛骇浪！但你们不惧风雨与不畏艰险，从而使我们重心一力摒除万难！纵经历的沧桑很多，未经历的仍有无限可能。经历万战千疫的磨练，中国必然安然无恙！希波克拉底精神必将永伫！中国新时代精神必然长存！武汉必胜！中国必胜！", "datetime": "2020-03-07 08:50", "emotion": "positive"}, {"topic": "希望疫情快快结束呀好想穿着自己家漂亮的衣服出去吃吃逛逛呀🌤", "datetime": "2020-03-07 08:45", "emotion": "positive"}, {"topic": "【疫情结束那天】疫情结束那天最想做的是什么欢迎投稿疫情结束那天", "datetime": "2020-03-07 08:44", "emotion": "neural"}, {"topic": "发布了头条文章：《试管胚胎移植后该如何保胎才是最正确的呢？》有些麻麻们在年前已经进行胚胎移植手术了，而疫情期间验孕成功后，一直待家里，无法出门就诊。此时该如何保胎呢？O试管胚胎移植后该如何保胎才是最正确的呢？", "datetime": "2020-03-07 08:34", "emotion": "negative"}, {"topic": "我还真就想做个预测英国什么时候能真正重视疫情最近真的要被英国的骚操作气笑了求求停课吧求求停工吧政府别天天讨论了命重要啊啊啊啊啊啊啊啊啊哭了要", "datetime": "2020-03-07 08:32", "emotion": "negative"}, {"topic": "外防境外输入要加加油了，我们虽然好客，但是也要懂得保护自己！3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。", "datetime": "2020-03-07 08:31", "emotion": "positive"}, {"topic": "//@机械科技:经过此次疫情，交互平板将进入“好产品”的新时代，真正创造好产品，好服务的好品牌，会因为各级城市，各类用户的认知差距被拉平，进而被更大规模的用户群体接受、认可和购买。", "datetime": "2020-03-07 08:31", "emotion": "neural"}, {"topic": "“面对突如其来的疫情，首先我们要调整的是自己的心态，我们每天互相打气鼓励，相信武汉会早日渡过难关。很多一线医护人员已经超负荷运转很久了！我们帮不上什么忙，能做的就是不添堵，不添乱，不出门。我们看到网上很多舆论，希望他们不要再埋怨我们了！我们真的都很安分守己，真的没有到处跑，真的都在家自我隔离，希望能快点挺过这个难关！”—武汉康斐斯健身翩翩", "datetime": "2020-03-07 08:30", "emotion": "positive"}, {"topic": "【3月6日12时至24时烟台无新增山东无新增】O3月6日12时至24时烟台无新增山东无新增2020年3月6日12-24时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，重症病例1例，危重症病例2例，死亡病例6例）；新增治愈出院8例，累计治愈出院625例。截至目前，追踪到密切接触者17000人，尚有171人正在接受医学观察。", "datetime": "2020-03-07 08:28", "emotion": "neural"}, {"topic": "昨晚从东站下车，就开始我的艰难之旅走惯了c2地铁口，突然封了，提示走AB口，一脸懵逼的在里面绕啊绕，在绕了一圈还是没找到地铁口的我还是非常识时务的问了地铁工作人员，本来打算下了地铁就打车回去，结果公交车恰好来了，就上了，那时候我还没有预料到，我后来要走那么长的路在叔叔问我到哪的时候，我已经快下公交车了，然后他就非常残忍的告诉我，小区后门封了，不能出入，ojbk，是我没有提前问清楚，我就认命的拖着行李箱，捧着我的茶杯，在雨中饶了半个小时的路到了正门登记进去，我那个时候，怎么没想到第二天上班也是要在后门公交站坐车的然后今天早上，突然惊醒，想起来要坐的114是在后门，以至于我起的很早，然后就骑着自行车去了我往常走一分钟就能到的公交站再坐公交希望赶快结束，希望所有人都能平安健康2杭州·长河", "datetime": "2020-03-07 08:26", "emotion": "positive"}, {"topic": "【全国新增境外输入24例，全国累计报告境外输入确诊60例】人民日报：3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。2日照·莒县", "datetime": "2020-03-07 08:24", "emotion": "neural"}, {"topic": "【全国新增境外输入24例，全国累计报告境外输入确诊60例】人民日报：3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。2安阳", "datetime": "2020-03-07 08:23", "emotion": "neural"}, {"topic": "经过此次疫情，交互平板将进入“好产品”的新时代，真正创造好产品，好服务的好品牌，会因为各级城市，各类用户的认知差距被拉平，进而被更大规模的用户群体接受、认可和购买。", "datetime": "2020-03-07 08:16", "emotion": "neural"}, {"topic": "最新疫情通报：2020年3月6日0-24时", "datetime": "黑龙江省无新增确诊病例。无新增疑似病例。新增治愈出院病例22例。无新增死亡病例。截至3月6日24时", "emotion": "黑龙江省报告新型冠状病毒肺炎确诊病例481例。现有治愈出院病例402例，其中，哈尔滨市166例。哈尔滨市文化产业协会提醒您，返程复工注意防护。", "null": ["2020-03-07 08:15", "neural"]}, {"topic": "早安，隔离生活快结束了👻👻👻2锡林郭勒盟·多伦县", "datetime": "2020-03-07 08:10", "emotion": "neural"}, {"topic": "据上海发布，市卫健委今早（3月7日）通报：2020年3月6日12—24时，上海市排除新型冠状病毒肺炎疑似病例17例；无新增确诊病例。截至3月6日24时，上海市已累计排除疑似病例2489例，发现确诊病例342例。确诊病例中，男性180例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，158例有相关病例接触史", "datetime": "4例有伊朗居住史，1例流行病学调查正在进行中；外地来沪人员111例，境外输入人员4例，本市常住人口227例。确诊病例中，现有33例在院治疗，其中24例病情平稳，8例病情危重，1例重症；306例治愈出院；3例死亡。尚有37例疑似病例正在排查中。@东方网", "emotion": "2020-03-07 08:07", "null": ["neural"]}, {"topic": "【伊朗突然严重起来】昨天伊朗一下子新增一千多例，看来病毒扩散了…欧洲的法国、德国也上了600例确诊，病毒终于在欧洲大陆扩散了。印度人说病毒的产生源于对于动物杀戮引起的恐慌，所以尽量吃素。还把牛屎涂在身上用来放毒。此次病毒比较有效的药物是中药，可惜外国人不相信，所以他们只能硬抗着，纽约市长说80%的人会自愈，假如市长是那个20%呢？他说这话无非是表示自己看问题不恐慌，有见地，还科学，但是这样的不恐慌往往会贻误战机，早点恐慌，早点行动，比做一个懒官要务实的多。", "datetime": "2020-03-07 08:02", "emotion": "positive"}, {"topic": "疫情好消息！荆州农村片区解封啦！！！关于优化荆州区辖区交通管控的通知各镇、街道办事处、管理区新冠肺炎疫情防控指挥部，城南高新园区新冠肺炎防控指挥部：为做到疫情防控与经济社会发展两不误，经区疫情防控指挥部研究决定，对我区道路交通按中心城区和农村片区实行分区管控。从O3月7日上午10:00时起，中心城区继续实施严格封控，农村片区内部交通卡口全部撤销，包括镇与镇、村与村、组与组之间，打通物理隔离，恢复正常通行秩序。农村片区与周边县市之间的交通卡口继续予以保留。优化交通管控措施后其他防控措施继续不变。荆州市荆州区新冠肺炎病毒感染的肺炎防控指挥部2020年3月6日2荆州", "datetime": "2020-03-07 08:01", "emotion": "positive"}, {"topic": "【法国推迟至10月举行】巴黎马拉松赛组委会5日宣布，由于新冠肺炎疫情在法国的蔓延，原定于4月5日举行的巴黎马拉松赛将推迟至10月18日举行。03urueH07。", "datetime": "2020-03-07 08:01", "emotion": "positive"}, {"topic": "【韩国新冠肺炎确诊病例新增483例，累计6767例】O韩国新冠肺炎确诊病例新增483例，累计6767例韩国中央防疫对策本部7日通报，截至7日零时，韩国较6日零时新增新冠肺炎确诊病例483例，累计确诊病例达6767例，共出现44例死亡病例。", "datetime": "2020-03-07 09:59", "emotion": "positive"}, {"topic": "旧金山，美国至尊公主号邮轮出现聚集性感染！目前仅对邮轮上的46人进行了检测，就有21人被确诊感染新冠肺炎，该邮轮共有船员和乘客3500人，现在都被禁止下船。此邮轮在加州旧金山附近停靠。", "datetime": "2020-03-07 09:58", "emotion": "negative"}, {"topic": "【最新！滨州泰安聊城菏泽4市新冠肺炎病例清零！青岛枣庄日照临沂各仅剩1例】截至目前，除去东营从疫情开始到现在未出现一例患者外，聊城、泰安、菏泽、滨州新冠肺炎均无疑似病例，无新增确诊病例，住院病例实现清零状态，全省其他地市住院接受治疗病例少于10例的市有：青岛、枣庄、日照、临沂各有1例，威海有3例，潍坊4例，淄博有5例，济南、烟台各7例。O最新！滨州泰安聊城菏泽4市新冠肺炎病例清零！青岛枣庄日照临沂各仅剩1例", "datetime": "2020-03-07 09:58", "emotion": "neural"}, {"topic": "今天跟我朋友去她的利兹🌰校园逛了一圈看了张国荣的学院接受了歪果仁的采访...我们的真实心声就是：ballball你们戴戴口罩😷这段时间就熬熬不要“聚众吸毒”了好不好2英国·利兹L罐头鱼鱼酱的微博视频", "datetime": "2020-03-07 09:56", "emotion": "positive"}, {"topic": "《韩日互相伤害ROUND2|谁能想到因为疫情，韩国日本又打起来了》O韩日互相伤害ROUND2|谁能想到因为疫情，韩国日本又打起来了", "datetime": "2020-03-07 09:56", "emotion": "positive"}, {"topic": "【截至3月6日24时新增确诊病例74例（武汉74例），新增治愈出院病例1502例（武汉1157例），新增死亡病例28例（武汉21例），现有确诊病例21239例（武汉19011例），其中重症病例5359例（武汉5028例）。累计治愈出院病例43468例（武汉28511例），累计死亡病例2959例（武汉2349例），累计确诊病例67666例（武汉49871例）。新增疑似病例47例（武汉46例），现有疑似病例301例（武汉256例）。3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。累计收到港澳台地区通报确诊病例162例：香港特别行政区107例（出院51例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院12例，死亡1例)。", "datetime": "2020-03-07 09:56", "emotion": "neural"}, {"topic": "张文宏医生/网文转载。O逼疯媒体人的医生张文宏，就是位没有感情的“鸡汤杀手”！", "datetime": "2020-03-07 09:49", "emotion": "neural"}, {"topic": "疫情带来的困难我们自己扛，损失自己背，我们需要的是一句最诚挚的问候！是理解和支持！而不是困在老家连买菜都困难的时候，还bubujinbi！", "datetime": "2020-03-07 09:48", "emotion": "negative"}, {"topic": "没有被禁锢的城，只有不离开的爱！”武汉，加油！中国，加油！齐心协力，共抗病毒，胜利一定属于我们！L正能量03096的微博视频", "datetime": "2020-03-07 09:44", "emotion": "positive"}, {"topic": "熔喷布需求大增背后，是新冠疫情下口罩产能与需求的爆发式增长。全国口罩日产能达到1.1亿只，日产量1.16亿只，分别是2月1日的5.2倍、12倍。而反观熔喷无纺布产量据纺织品行业协会统计2018年纺粘非织造布的产量为297.12万吨，占非织造布总产量50%，而熔喷工艺占非织造布总量的0.9%，相应产量仅为5.35万吨／年。一只普通的平面口罩大致需要1g熔喷布，一只N95口罩则需要3-4g熔喷布。如此算来熔喷无纺布对下游口罩的供给远远不够，熔喷布此前产量较小的原因：“因为用途很有限，熔喷布主要用于口罩、锂电池薄膜，利润率也较低，所以大家之前不愿去做熔喷布。熔喷布是口罩的核心原材料，具有过滤性、吸附性、阻隔性以及保温性等作用。目前主要有延江股份生产熔喷布、生产熔喷布原料聚丙烯的A股企业有中国石化、搜于特、道恩股份、再升科技等上市。", "datetime": "2020-03-07 09:41", "emotion": "neural"}, {"topic": "【韩国】韩国中央防疫对策本部7日通报，截至7日零时，韩国较6日零时新增新冠肺炎确诊病例483例，累计确诊病例达6767例，韩国共出现44例死亡病例。2安阳", "datetime": "2020-03-07 09:40", "emotion": "positive"}, {"topic": "【现在疫情不仅得到了控制，还有很多意外之喜哦！✨因采取居家隔离和延期复工的措施，中国各地空气中的二氧化氮含量显著下降！", "datetime": "2020-03-07 09:40", "emotion": "positive"}, {"topic": "朋友们，我这里已经基本解除封印了，下午我就要出去见世面了，你们呢，是否和我一样？", "datetime": "2020-03-07 09:39", "emotion": "positive"}, {"topic": "【3月6日河南无新增确诊病例出院2例】河南省卫生健康委员会：2020年3月6日0-24时，河南省无新增新型冠状病毒肺炎确诊病例，新增出院病例2例。截至3月6日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，现有危重病例1例，无重症病例，累计死亡病例22例，累计出院病例1243例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39244人，3月6日已解除观察110人，共有353人正在接受医学观察。2安阳", "datetime": "2020-03-07 09:39", "emotion": "neural"}, {"topic": "在；她们是舍小家为大家的军人和警察；她们是任劳任怨的志愿者；她们是已成为“当红主播”的教师；她们是细心呵护你的母亲。3.8国际劳动妇女节就要到了，你一定有很多话相对她们说吧！长按下方任意一张图片识别二维码即可在【留言板】上留言，我们将大家最精彩的祝福，最诚挚的问候展示出来！【欢迎转发图片，让更多的人参与进来】@青春十堰@文明十堰@十堰广播电视台@十堰晚报@共青团中央@十堰发布2十堰", "datetime": "2020-03-07 09:39", "emotion": "positive"}, {"topic": "发布了头条文章：《试管孕期发热怎么办？如何判断是不是新型冠状病毒？》女性在孕期发热是非常常见的事情，但是在新型冠状病毒感染肺炎的特殊时期，很多准妈妈都变得敏感起来，担心发热是不是就患上了新型冠状病毒？O试管孕期发热怎么办？如何判断是不是新型冠状病毒？", "datetime": "2020-03-07 09:38", "emotion": "negative"}, {"topic": "特别推荐一：《教育科学》国家级，维普网收录[愉快]刊号：CN:50-9207/GISSN:1671-5551[调皮]新闻出版总署备案，正规教育期刊，官网可查，收各学段，各学科论文。现在安排2020年5月版面。", "datetime": "2020-03-07 09:33", "emotion": "negative"}, {"topic": "3月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例99例，新增死亡病例28例（湖北28例），新增疑似病例99例。当日新增治愈出院病例1678例，解除医学观察的密切接触者4773人，重症病例减少248例。截至3月6日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例22177例（其中重症病例5489例），累计治愈出院病例55404例，累计死亡病例3070例，累计报告确诊病例80651例，现有疑似病例502例。累计追踪到密切接触者672458人，尚在医学观察的密切接触者26730人。湖北新增确诊病例74例（武汉74例），新增治愈出院病例1502例（武汉1157例），新增死亡病例28例（武汉21例），现有确诊病例21239例（武汉19011例），其中重症病例5359例（武汉5028例）。累计治愈出院病例43468例（武汉28511例），累计死亡病例2959例（武汉2349例），累计确诊病例67666例（武汉49871例）。新增疑似病例47例（武汉46例），现有疑似病例301例（武汉256例）。3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。累计收到港澳台地区通报确诊病例162例：香港特别行政区107例（出院51例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院12例，死亡1例)。（信息来自国家卫生健康委员会官方网站）", "datetime": "2020-03-07 09:33", "emotion": "neural"}, {"topic": "【疫情速报丨3月6日12—24时，贵州无新增确诊病例，新增治愈出院病例1例！】2020年3月6日12—24时，全省新型冠状病毒肺炎无新增确诊病例", "datetime": "新增治愈出院病例1例（遵义市1例）。详情请戳链接：O疫情速报丨3月6日12—24时，贵州无新增确诊病例，新增治愈出院病例1例！", "emotion": "2020-03-07 09:26", "null": ["positive"]}, {"topic": "早安不管怎么阴暗的天，总有黎明到来的时候，等到樱花烂漫时，我等你～🌸LA漩涡玖辛奈的微博视频", "datetime": "2020-03-07 09:22", "emotion": "positive"}, {"topic": "疫情未结束，流动小贩已开始工作了，泰安市场周边分叉路口封闭，导致流动小贩分流到周边附近街道，还在检测点隔离摆滩。太猖狂了。每天上班堵得水泄不通。这样导致交通堵塞，而且还存在疫情隐患，地点星际宾馆对面内街。@中山电视新闻@中山交警@平安中山", "datetime": "2020-03-07 09:21", "emotion": "positive"}, {"topic": "很喜欢K复盘疫情防治的最佳方案：疫苗是第三中药第二第一是什么？", "datetime": "2020-03-07 09:18", "emotion": "neural"}, {"topic": "【世卫组织：无证据显示新冠病毒会在夏季消失】专家强调，必须假设新冠病毒在夏天仍具有传播能力。为此，各国必须抓紧行动，而不能指望新冠病毒会像流感病毒一样在夏天自行消失。O世卫组织：无证据显示新冠病毒会在夏季消失", "datetime": "2020-03-07 09:18", "emotion": "positive"}, {"topic": "美好的一天从棒球开始迪百特棒球学院中国的所有校区因为新冠病毒的疫情至今还没有恢复正常课程，教练和小学员们只能各在各家，互相想念，幸好还有“棒球宅练”课程能让小朋友们在家也能跟教练一起运动起来~迪百特棒球学院美国校区每天太阳照常升起，挥棒正常练习~我们就先感受一下他们的幸福吧~LD-BAT棒球学院俱乐部的微博视频", "datetime": "2020-03-07 09:16", "emotion": "positive"}, {"topic": "老公学了点中文，想要问候在中国的家人真的是暖心又搞笑", "datetime": "堪称我们的中文听力考试了。/疫情原因，我们不能回国过年，好久不见希望疫情快快结束，就不用靠电话聊天了LJendy-超人迪嘉的微博视频", "emotion": "2020-03-07 09:15", "null": ["positive"]}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月7日7时全国数据统计：现存确诊病例23722例，疑似病例482例，现存重症5737例，累计确诊80735例，累计死亡3045例，累计治愈53968例。山西省无新增病例，现存确诊病例7例，累计确诊病例133例，累计治愈126例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-07 09:12", "emotion": "neural"}, {"topic": "长白山旅游攻略咨询又是一场春雪～安图站已无往日的喧嚣，看不见游客的身影，19年夏季的旅游不是很景气，本想冬季再战，谁知一场突如起来的困住了全国人民的脚步，旅游业是越来越难做，希望疫情早点结束，摘去口罩😷让大家可以看见比此的笑脸2延边朝鲜族自治州·安图县", "datetime": "2020-03-07 09:11", "emotion": "positive"}, {"topic": "听说李跃华医生已经接受韩国的邀请要出征去抗疫救人了……为他高兴之余，感慨万千。2汕头", "datetime": "2020-03-07 09:10", "emotion": "neural"}, {"topic": "本无情感的数字在这里是那样地温暖感人，本无情感的数字在这里是那样地鼓舞人心。在这场人民战争中，你我都是战士，个个都是英雄，每一个你都算数！万众一心，战胜疫情，众志成城，这一仗我大中华赢定了！加油，湖北！加油，武汉！加油，我的大中华！胖哥畅谈天下事", "datetime": "2020-03-07 09:09", "emotion": "positive"}, {"topic": "让我们一起欣赏一下小画家们抗击新冠肺炎疫情的绘画作品，用自己的画笔为武汉加油！", "datetime": "2020-03-07 09:01", "emotion": "positive"}, {"topic": "【秦汉·健康休闲】健康-运动快乐人生添动力，休闲-旅游修身养性增福寿。请分享《2020-03-07见闻研究所：全球疫情爆发，过去100年病毒如何改变世界？》。人类穿越漫长的时间，没有一次是简单的。我们当下面临的困境，历史上曾经许多次重复。许多人担心，疫情什么时候结束？疫情怎么结束？对经济有多大影响？其实，回眸历史的尘埃，再困苦的条件我们都能克服，takeiteasy！放宽心，不要高估短期的影响，不要低估长期的力量。走进地球见闻，我们带你一起找到坚定的信仰。L见闻研究所的微博视频", "datetime": "2020-03-07 09:00", "emotion": "positive"}, {"topic": "早早餐时间到，疫情扩散假期延长按时吃饭2广州·美博城", "datetime": "2020-03-07 10:59", "emotion": "positive"}, {"topic": "患难见真情！国外援助中国抗疫物资清单。患难见真情，这份支持，这份情谊，我们铭记在心！", "datetime": "2020-03-07 10:56", "emotion": "positive"}, {"topic": "后，离婚预约天天爆满，什么回事？--结婚登记也爆满，--没有来日方长爱在当下。", "datetime": "2020-03-07 10:55", "emotion": "negative"}, {"topic": "【如何处理，外交部副部长连用七个成语】L北京日报都视频的秒拍视频", "datetime": "2020-03-07 10:55", "emotion": "neural"}, {"topic": "疫情结束后，你们最想干嘛？反正我的想好了2北海L北海房产-小柯的微博视频", "datetime": "2020-03-07 10:43", "emotion": "neural"}, {"topic": "今天是“假装”病人的可爱医生！2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-07 10:42", "emotion": "neural"}, {"topic": "热点：1.韩国新增483例，累计确诊6767例；2.31省份昨日新增99例，湖北74例；3.武汉市监狱等特殊场所确诊1795例；4.美国一邮轮上21人新冠病毒检测成阳性；5.意大利累计确诊4636例，死亡197例；6.全球新冠肺炎确诊病例已达10万例。", "datetime": "2020-03-07 10:42", "emotion": "neural"}, {"topic": "疫情快过去吧，想打球了配一张去年的图2乐清市", "datetime": "2020-03-07 10:41", "emotion": "positive"}, {"topic": "我分享了文章惨烈，还是惨烈O“重组”金银潭：疫情暴风眼的秘密", "datetime": "2020-03-07 10:40", "emotion": "positive"}, {"topic": "O专业律师告诉您—受新冠肺炎疫情影响，企业停工，工资如何支付？", "datetime": "2020-03-07 10:38", "emotion": "neural"}, {"topic": "头像挺过去，一切都会好起来的中国加油，武汉加油！", "datetime": "2020-03-07 10:35", "emotion": "positive"}, {"topic": "“这场疫情人们像举着放大镜，发现善良的人是真善良，有本事的人是真有本事，坏的人是真坏。“2日照", "datetime": "2020-03-07 10:34", "emotion": "positive"}, {"topic": "AnewdayEverythingisnewagain穿着舒适的家居服过着幸福的小日子疫情让我们放慢脚步的这段时光这辈子都不会忘记吧", "datetime": "2020-03-07 10:32", "emotion": "positive"}, {"topic": "成都无新增确诊病例，新增出院2人，累计出院100人！外出美发，个人防护少不了O网页链接", "datetime": "2020-03-07 10:29", "emotion": "neural"}, {"topic": "看着湖北武汉全国的疫情慢慢控制，有一种说不出的感觉，中国的团结一致是有目共睹的，在这次抗击疫情的战争中在中央的领导下全国的医护工作者作为战士被派往了武汉，抗疫的最前线，他们表现出的那种精神是中华民族的精髓，希望祖国越来越好，人民健康中国加油💪2景德镇", "datetime": "2020-03-07 10:28", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情期间～近期吉隆坡这9个地方少去》O疫情期间～近期吉隆坡这9个地方少去", "datetime": "2020-03-07 10:28", "emotion": "neural"}, {"topic": "据彭博社消息，美国总统特朗普签署了一份78亿美元的新冠病毒疫情紧急支出法案。彭博社称，这项支出法案由特朗普于当地时间3月6日签署。法案提供的资金远远超过特朗普最初要求的25亿美元。议员们曾称，他们预计国会批准更多的紧急支出资金，才能使新冠病毒疫情得到平息。", "datetime": "2020-03-07 10:27", "emotion": "positive"}, {"topic": "简直发国难财！拿一次性洗面巾裁剪成小块当口罩巾来卖！虽然被我说的哑口无言退货了，估计很多不用洗面巾的人就默默的用起来了！这种商家淘宝真的要好好管管！2长沙", "datetime": "2020-03-07 10:24", "emotion": "negative"}, {"topic": "在厦门无论你走到那个角落走在街上你很难看到一个不带口罩的人无论小孩老人年轻人，自觉性都非常好，文明城市人人有责2厦门·莲前大道", "datetime": "2020-03-07 10:23", "emotion": "positive"}, {"topic": "➰༶•┈┈┈┈୨♡୧┈┈┈┈•༶➰希望春天的阳光能让这一场阴霾散去，无论你在哪，希望你都安好2赣州L汴禧D女郎琴琴的微博视频", "datetime": "2020-03-07 10:20", "emotion": "positive"}, {"topic": "“给小时候的自己道个歉没有活成那时期待的样子”", "datetime": "2020-03-07 10:17", "emotion": "neural"}, {"topic": "口罩不可轻易摘严防疫情“倒春寒”春天来了，复工复产、社会生活也逐步回归正常，但是我们绝不能盲目乐观。防控不可松懈，聚会聚餐不可有，口罩更不可以轻易摘除，一旦疫情在防控松懈中扩大，将面临更大的损失。我们要时刻保持忧患意识，时刻严防疫情的“倒春寒！”非常时期，减少不必要的外出，减少不必要的排队购物，排队一定要保持间距。", "datetime": "2020-03-07 10:12", "emotion": "negative"}, {"topic": "戴口罩对防新冠传播到底有没有用？肯定有用，这是事实。但是为啥很多国家说不需要戴口罩？因为没有。实现不了的有效措施不但无效，可能还有副作用，可能政府担心引起大众焦虑恐慌，两害相权取其轻。这个世界挺复杂，所有选择都是背后的利弊权衡，但有选择，必有代价。", "datetime": "2020-03-07 10:11", "emotion": "neural"}, {"topic": "钟南山发声：3个“好消息”传来，大家摘下口罩的时间马上就来了！今年的寒假可以说是我们过的无比漫长的一个假期，寒假在一天天的过去，但是疫情还没有完全解放，有的地方已经开始复工。但是大多数人还是待在家里等待疫情解放，尤其是学生们的开学时间也是一再推迟。疫情已经有一个多月了，我们每一个人都无比期待着能摘下口罩去户外呼吸新鲜空气的那一天，近日，钟南山院士再次发声，为我们带来了3个好消息，我们一起来看一下这3个喜讯吧！第一是我们每个人对病毒防范的意识越来越强了，疫情爆发以来，在政府人员的宣传带领下，我们很多人都已经意识到疫情的严重性，都能做到出门戴口罩，用消毒液消毒为防控病毒做了很大的奉献。第二是潜伏期的病患者越来越少，这个病毒的潜伏期是14天甚至是20天左右，但我们国家研发的试剂能够尽早检测出患者身体内的病毒，更早的进行救治。第三就是在4月份的时候病毒很有可能会完全抑制住，但是在三月份我们还是要严谨一些。不能掉以轻心，等到四月末。疫情被控制住，大伙儿就能够恢复正常到常规的生活。胖哥畅谈天下事", "datetime": "2020-03-07 10:10", "emotion": "positive"}, {"topic": "海外研究机构料过去后，往往反弹的速度也是很快的。图片为美国实际经济与股债收益比（标普500指数收益/10年期美国国债收益）", "datetime": "2020-03-07 10:09", "emotion": "positive"}, {"topic": "在等消息，等李文亮先生去世谣言被辟谣！去年下半年到今年目前对我来说打击太多了。03dHSOx07。好的学生去世，年仅20岁。新冠肺炎爆发。科比去世，李文亮先生去世！一件接一件，哎。", "datetime": "2020-03-07 11:53", "emotion": "neural"}, {"topic": "为支持抗疫一线的白衣天使，我们决定发起义卖，从前天下午1点开始到3月16号23:59，购买义卖专区勃艮第酒款和Riedel酒杯，我们会捐出所有营业额给上海市慈善总会。请大家支持[抱拳]O抗疫义卖：寻酿集团携手RIEDEL中国支持“用生命守护生命的白衣天使”", "datetime": "2020-03-07 11:50", "emotion": "positive"}, {"topic": "西南交通大学希望学院】据国家卫健委通报，3月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例99例。其中，湖北新增确诊病例74例（武汉74例）。", "datetime": "2020-03-07 11:49", "emotion": "neural"}, {"topic": "2020年疫情下的生活，今天太阳很好，宝宝关狠了，带他到楼顶上透透气，放风。希望病毒快快消散，让生活回归正轨。", "datetime": "2020-03-07 11:45", "emotion": "positive"}, {"topic": "取消或延期。各地纷纷出台政策，对已报名付费参加境外展会，因疫情影响不能参展的，按不同标准给予补贴。O网页链接", "datetime": "2020-03-07 11:45", "emotion": "neural"}, {"topic": "学习美院三字经@华侨大学美术学院团委学生会@华侨大学学生会@华侨大学评论配图", "datetime": "2020-03-07 11:45", "emotion": "neural"}, {"topic": "一切苦难都会过去的2扬州LL陆lll的微博视频", "datetime": "2020-03-07 11:43", "emotion": "neural"}, {"topic": "隔离日记Day8@微天下@微博热点@微博视频@微博海外2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-07 11:41", "emotion": "neural"}, {"topic": "可允许全额税前扣除，不受年利润12%的限制O企业在新冠肺炎疫情捐赠可允许全额税前扣除，不受年利润12%的限制", "datetime": "2020-03-07 11:40", "emotion": "neural"}, {"topic": "希望疫情赶紧结束吧不然夏季医务人员穿防护服得有多热", "datetime": "2020-03-07 11:38", "emotion": "positive"}, {"topic": "中国才可以安全出行了吧，每一步都很放心2合肥·合肥火车站", "datetime": "2020-03-07 11:36", "emotion": "positive"}, {"topic": "中国新增病例已经快降至100以内了！大赞👍相信用不了多久出门就可以不戴口罩了[得意][得意]世界疫情形势还比较严峻，目前还在爆发式增长，现阶段要谨防境外输入，防止疫情死灰复燃。2成都·塔子山壹号", "datetime": "2020-03-07 11:32", "emotion": "positive"}, {"topic": "许昌中央公园的春天，告诉我们疫情终将远去L记着岭的微博视频", "datetime": "2020-03-07 11:31", "emotion": "neural"}, {"topic": "疫情期间，湘潭家园建材党支部在行动。【防疫爱心捐款】", "datetime": "2020-03-07 11:30", "emotion": "positive"}, {"topic": "这次新冠肺炎疫情持续时间长，感染人数多，死亡人数也多。而且在国内开始缓解的情况下，全球蔓延的趋势明显。如果到夏季还不能结束，旅游餐饮服务行业可就太惨了。现在是自己管自己，中国必须一方面国内加紧防治，一方面扎紧篱笆，严控输入。2南京", "datetime": "2020-03-07 11:30", "emotion": "negative"}, {"topic": "期间：如何提升自身免疫力？做好这4点，远离感染风险L生活小医生的微博视频", "datetime": "2020-03-07 11:30", "emotion": "neural"}, {"topic": "疫情期间在家憋坏了，来楼顶透个L用户6415501346的微博视频", "datetime": "2020-03-07 11:24", "emotion": "neural"}, {"topic": "美国高级别会议发现新冠肺炎患者，副总统国务卿等官员曾出席】据美媒周五报道，至少有两名参加AIPAC（美以公共关系委员会）华盛顿会议的人员被确诊感染新冠病毒。这个高规格的会议约有1万8千人参加，包括美国副总统彭斯，美国国务卿蓬佩奥和三分之二的国会议员。AIPAC组织周三曾发表声明，发现一组人员在参会之前有接触过纽约新冠肺炎患者。周二上午，AIPAC与会者还集体参观了美国国会办公室。（中国日报）", "datetime": "2020-03-07 11:24", "emotion": "neural"}, {"topic": "想吃面包🍞，容易啊！不用烤箱，也不用电饭煲，就用面包机做面包🍞，简单、专业又好吃😍😍😍。把所有食材往面包桶一丢，选择好自己喜欢的面包程序🍞，点击“启动”即可；全程手🈯无需粘面粉，就能吃到松软香甜，零添加剂的健康面包；尤其是给家中小朋友吃的，健康更重要；我家隔三差五就做会一个，早餐、下午茶或夜宵均可！这不昨晚又做了一个素油黑麦面包🍞，送给姐姐家人吃😍；刚出锅还未来及拍照就被大姨侄拿走了😂😂😂。爱分享的我把原图和配方都奉上，喜欢吃面包的你，赶紧也试试吧😍😍😍！配方：盐4克，酵母4克，鸡蛋30克，玉米油30克（黄油同样），糖40克，清水162克，奶粉12克，黑麦面粉30克，高筋面粉270克！", "datetime": "2020-03-07 11:20", "emotion": "positive"}, {"topic": "日常超享团🌦最近‭‮个有‬‬说法很让人深思，也让我汗颜：你怎么度过疫情就将‭‮么怎‬‬度过一生人生，并不漫长，‭‮惜珍‬‬把握好每一天[爱心][爱心]", "datetime": "2020-03-07 11:17", "emotion": "positive"}, {"topic": "【意大利疫情若失控，整个欧洲距沦陷不远了】据意大利通讯社（AGI）当地时间3月6日报道，意大利当天新增778例新冠肺炎确诊病例，总确诊数达到4636例。另外，意大利当天还新增49例死亡病例，总死亡人数达到197人。2安阳", "datetime": "2020-03-07 11:16", "emotion": "neural"}, {"topic": "副业已经 是刚⁡需‬‍‬当‪灾‪来‬的时候是不是觉‪着不⁢如干‭点‍什‭么很͏多⁡人͏每‬天呆在‭家里都不知឴道͏干⁢嘛了឵我们឵每‭天依旧⁠充实并͏且 赚钱中如⁢果不‍赚钱⁢车贷房贷⁢老人孩子᠋谁来承担‬？‭2020年‭互联网的窗‬口‪你‬看⁢到 了吗‬2深圳·坪地", "datetime": "2020-03-07 11:14", "emotion": "negative"}, {"topic": "你们同意海外回国人员，需强制隔离14天，且期间产生的费用自行承担吗？L大米进行时的微博视频", "datetime": "2020-03-07 11:12", "emotion": "neural"}, {"topic": "发布了头条文章：《各国对抗病毒百态.jpg》O各国对抗病毒百态.jpg", "datetime": "2020-03-07 11:11", "emotion": "neural"}, {"topic": "每日英语广播收听：武汉是中国疫情发源地吗？O网页链接", "datetime": "2020-03-07 11:08", "emotion": "positive"}, {"topic": "其实我觉得这个事情可以实现的，对不对？@手机专家", "datetime": "2020-03-07 11:08", "emotion": "positive"}, {"topic": "钟老辛苦了@深圳教育@人在深圳@超话社区@深圳潮生活@办深户-升学历专家", "datetime": "2020-03-07 11:07", "emotion": "positive"}, {"topic": "被疫情逼成了女汉子，送水的没办法进小区，自己买水拎回家，超市的姑娘说你个子小小的，力气还挺大啊。。嗯，最近干体力活估计练出来不少肌肉", "datetime": "2020-03-07 11:02", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间如何去泰国做变性手术？》我是同性恋O疫情期间如何去泰国做变性手术？", "datetime": "2020-03-07 11:00", "emotion": "neural"}, {"topic": "早日驱散，心之所向春暖花开🌸祝老大周末愉快@任重@任重微博工作室", "datetime": "2020-03-07 12:58", "emotion": "positive"}, {"topic": "恰同学少年，风华正茂。南山爷爷，后辈定讲用知识缝制铠甲，为国效力！", "datetime": "2020-03-07 12:53", "emotion": "neural"}, {"topic": "等我高考结束后，再次拿着手机，我希望会有奇迹出现：疫情结束，没有硝烟的战场终止", "datetime": "2020-03-07 12:52", "emotion": "neural"}, {"topic": "武汉方舱医院的每位医护人员都防护周全，为了方便辨认每个人，大家都把名字写在防护服上。来自巴哥群的的刘医生的防护服上写着：上海华山，刘若茜，上面还画着一只可爱的阿怪。刘医生告诉阿怪粑粑说：“现在方舱里的病人越来越少了。”真心为阿怪身边的小伙伴感到温暖，愿刘医生早日归来，一起撸狗撒欢。没有一个冬天不会过去，没有一个春天不会到来，武大的樱花已经开了，希望一切都能如约而至，转危为安，还有就是祝大家女神节快乐！", "datetime": "2020-03-07 12:50", "emotion": "positive"}, {"topic": "【最新通告：河南周口扶沟县又限行7日】限行时间：O2020年3月8日0时至3月14日24时，望做好出行安排，避免罚款、扣分[捂脸]尽量少出门", "datetime": "2020-03-07 12:49", "emotion": "positive"}, {"topic": "关于前几天我发了又删，删了又发的微博，原文是举报疫情期间，社长带头在检测点聚众喝酒，村书记管理不利，察而未管，没有将工作做到位。微博附带了喝酒的视频，此举威胁到了村书记和乡镇干部的利益。一个当晚发生事后，我打电话时硬气的不行的村书记，各种软话请求我删掉帖子，言语间透露的只是会威胁到自己的书记一职和威胁乡镇干部的财政，这都是他的原话。他想以罢免社长职务来作为处理这件事的结果，可我不想这样无作为的书记继续，人品的好坏和能力的大小是两回事，大多数时候它是不挂钩的，在我看来他就是没那个能力。二月二十二左右疫情那么严重，在此之前多次轮班检察院多次饮酒，这是一个你作为村书记就只是发个通知或者说几句就能解决的事吗？没有将防控工作做到位，是拿一村人的性命开玩笑。再后来因为微博没删，镇上纪检来了，了解情况后说三五天给我答复，我等了十天没有后又发了微博，不到半天立马来我家找我，说我这么做不对，给我的答复是罢免社长，批评书记做了什么谈话，这么严重的事就这么草草解决，不痛不痒。告诉我书记那些话是不对，但也是想着缩小影响。还提及到如果我再发，会给我的学校发通告函，给我批评处分，请问我编造谎言污蔑人了吗？我哪句不是事实？我不认为我说出事实是错的，我也不认为我说出不好的事他就是有问题的举措。我问一个出了事只想着保住自己书记的人你让他作为一个村的书记合适吗？纪检告诉我那是党的决定，我整个人都笑了，你还告诉我我在学校学的那些关于党的都是理论，走去入社会就不一样了。我发这个只是想让看到的人了解一下，农村干部能不举报就不举报吧，免得给自己惹一身事，大家心里清楚就好，活好自己就行了，毕竟这是走入社会就不一样了2定西·陇西县", "datetime": "2020-03-07 12:49", "emotion": "negative"}, {"topic": "愿一切快快好起来吧！期待春暖花开日，你我共赏美景时♡", "datetime": "2020-03-07 12:47", "emotion": "positive"}, {"topic": "新一代的媒体人需要有正确的三观感谢中国感谢武汉为为世界做出的牺牲O网页链接", "datetime": "2020-03-07 12:40", "emotion": "positive"}, {"topic": "【怎么还在值守？不是已经“结束”了吗？不是没有新增病例吗？】这是出入小区的住户这两天问的最多的话。是啊，大街上公交车有了，行人多了，让我们的防疫防范意识有所放松。但越是到了最后的决胜时刻，越是要保持高度的警惕意识，不能因为一个小小的大意，将前期所有的付出前功尽弃。在这个特殊的时期，即将取得全面胜利的时候，请你收起骚动的心，收回豪横的脚步，为了家人更是为了社会的平安。有序复工复产，不是一窝蜂的倾巢而出，目前疫情防控期间，生活还没有全面平稳，所以在决战新型冠状病毒的最后阶段，依然请您出入检测，做好登记。", "datetime": "2020-03-07 12:39", "emotion": "positive"}, {"topic": "议员进国会因戴口罩被嘲笑，暴怒后摘下口罩：我已去过三个疫区O网页链接", "datetime": "2020-03-07 12:37", "emotion": "positive"}, {"topic": "前不久，武汉一家自媒体发了一篇文章，说：的原因。。。O疫情后，和上海人交朋友！", "datetime": "2020-03-07 12:34", "emotion": "negative"}, {"topic": "疫情期间有工作在一线的医护人员，还有奔波在路上送快递的小哥，你们辛苦了！", "datetime": "2020-03-07 12:34", "emotion": "positive"}, {"topic": "接下来的日子里，我还是继续追剧吧！今天要看的是【如懿传】", "datetime": "2020-03-07 12:27", "emotion": "positive"}, {"topic": "复工返城隔离第六天（我猜你们一定没发现我昨天没有更新吧）所以说加班误事呀，现在补起也可吧✍🏻3月6日，天气不错，一点点阳光☀看着闺蜜分享的杏花，后知后觉原来真的春暖花开了🌸再看一眼窗前早已干枯的花瓶，往年这个时候该出去踏青赏花拍美美哒的照片了吧……真的想出门了，随手煎个饼都是太阳的形状呢……只可惜赶三八节稿子还在说“疫情在即，不好出门踏青”2重庆·杨公桥", "datetime": "2020-03-07 12:27", "emotion": "positive"}, {"topic": "一直呆在家，天气又不好，我快要疯了！！！快点开学吧", "datetime": "2020-03-07 12:25", "emotion": "negative"}, {"topic": "防疫版语文试卷：第一篇阅读：非典时期第二篇阅读：鼠疫时期第三篇阅读：伤寒论（节选）语言文字应用：武汉我爱你，加油创新题型：王熙凤对待疫情的手段及态度作文：疫情三选一试卷如下，大家可以借鉴，需要答案私信我，我们要用敬仰的方式去做这套卷子。一起加油。战胜疫情", "datetime": "2020-03-07 12:24", "emotion": "positive"}, {"topic": "向抗议前线最美女战士致敬，一定要平安！我们一起努力，少出门，戴口罩，与武汉同在，为中国加油！我们一定可以战胜疫情！中国加油，一定会好起来的。@福建江夏学院设计与创意团委", "datetime": "2020-03-07 12:24", "emotion": "positive"}, {"topic": "疫情慢慢变好，农村县城逛超市的人越来越多，真是好不热闹？快安农业技术L快安农业技术的微博视频", "datetime": "2020-03-07 12:23", "emotion": "positive"}, {"topic": "不知道什么时候小区的广播“出门带口罩，不要打堆堆，不要打堆堆！”没有了和以前的区别是人人带口罩，进出测体温", "datetime": "2020-03-07 12:17", "emotion": "negative"}, {"topic": "大门不出二门不迈吃了睡觉睡了再吃疫情下的防守姿势", "datetime": "2020-03-07 12:17", "emotion": "negative"}, {"topic": "今天出入小区的管控不像以前那么严格了。出口站着一个小哥哥，胸口用胶带粘了一个告示牌：出去不用测体温。去银行办点业务，先登记资料再测体温。弄了一个小时，终于办完了。太阳大大的，我把外套脱下来拿在手里，腿脚绵软的往前走。枝头已添了新绿，褪下的叶子铺在地上，黄黄的像一只只鸟雀。马路上的车流比以往多了一些。店铺大都还关着，只有几家餐饮店开着门。街角有一家饭馆的卷闸门悬在半空，玻璃门上落着锁。门里面躺着两袋大肉。三个二十多岁左右的年轻人拉着行李箱在空荡的大街上走着。", "datetime": "2020-03-07 12:15", "emotion": "negative"}, {"topic": "欢迎围观消毒供应室步骤流程之（一）清洗篇L广州隐形矫正翁嘉华医生的微博视频", "datetime": "2020-03-07 12:11", "emotion": "positive"}, {"topic": "二郎庙的大兄弟你出名到美国了L用户7244592077的微博视频", "datetime": "2020-03-07 12:09", "emotion": "neural"}, {"topic": "现在是3月7日12点整，商河县工行小区检测站，外出人员防护好自己哦！！！！2济南·商河县L商河微博123的微博视频", "datetime": "2020-03-07 12:07", "emotion": "positive"}, {"topic": "画蝣漫一切会过去，期待春暖花开插画O第三期I画蝣漫期待春暖花开时······", "datetime": "2020-03-07 12:00", "emotion": "positive"}, {"topic": "疫情后房价会暴跌吗？L股市老韭菜大张的微博视频", "datetime": "2020-03-07 13:58", "emotion": "neural"}, {"topic": "Waitrose英国皇室洗手液白茉莉与芍药，疫情期间洗手液变成了我最宠爱的宝贝。", "datetime": "2020-03-07 13:52", "emotion": "neural"}, {"topic": "这次疫情，新加坡做得科学，透明，果断隔离期间严格管控，利用法律作后盾。以循证为基础，追踪每一起病例的流行病学史，并且做到信息透明。", "datetime": "2020-03-07 13:50", "emotion": "neural"}, {"topic": "请问可不可以麻烦解释一下为张文宏，在全国疫情防控先进个人表彰中，落选了？@每日经济新闻@央视新闻@界面新闻@央视今日关注@南方都市报@今日一线@人民日报@经济之声", "datetime": "2020-03-07 13:44", "emotion": "neural"}, {"topic": "被封的43天～除了天天在家睡觉，就是绞尽脑汁做各种美食……只希望疫情早点过去……不想烟花三月下扬州，我只想三月能下楼……@央视新闻@头条新闻@2宜昌", "datetime": "2020-03-07 13:41", "emotion": "negative"}, {"topic": "危机公关高见也适用企业管理桥水基金达里奥：控制病毒最好的办法是：1、有能力的领导人能够迅速地做出行政决策；（领导英明）2、有能力服从命令的民众；（员工听话）3、有能力的官僚机构来执行和管理计划；（职能明确）4）有能力的卫生系统来快速有效地识别和治疗病毒。（后台靠谱）这将要求领导人在病毒加速传播之前迅速有效地开启“社会距离”，并在病毒衰退时迅速结束隔离措施。中国会在这方面做得很好，但主要发达经济体不会那么好但也还行。欠发达的其他经济体可能会变得危险。", "datetime": "2020-03-07 13:41", "emotion": "positive"}, {"topic": "安徽铜陵解放东村（外卖疫情小区看守人员把外卖给错后不道歉还恶意说出：没有把你的外卖扔掉算不错了。今天中午午饭时间，家里孩子一个人在家，家长都不在家，在外工作。中午点了两份外卖给孩子是中午和晚上吃，，我要骑手和门口工作人员说一下家里只有孩子一个人麻烦送到家门口，解放东村看管人员不给进，好，我理解，之后就要孩子自己去拿外卖，到了看管门口拿外卖，居然外卖没有了，我的孩子中午饿的一直吃不到饭，我就被迫回家找外卖，安徽省铜陵市解放东村路口的看管人员说话态度极其恶劣，说我，没把你的外卖扔掉算不错的了，。凭什么把我外卖给扔掉？我要讨回公道，要他声明道歉。2铜陵·解放东村第60栋", "datetime": "2020-03-07 13:38", "emotion": "negative"}, {"topic": "小区的花都开了，我们跟疫情告别还会远吗？2合肥", "datetime": "2020-03-07 13:38", "emotion": "neural"}, {"topic": "“全球疫情蔓延：韩国确诊数超6000美国3州进入紧急状态”其实离咱们的八万还有很大的数字差距……2北京·万芳园二区", "datetime": "2020-03-07 13:38", "emotion": "positive"}, {"topic": "【李迅雷谈全球疫情蔓延对中国经济影响及应对之策】1、在全球贸易摩擦不断、全球疫情大概率失控的情况下，全球经济可能出现衰退，而且这种衰退的迹象恐怕还是会持续下去，整个全球化或要告一个段落了。2、我国在疫情之前对2020年的GDP增速目标应该是6%，现在恐怕要把GDP增速目标降到5.5%左右，当然一季度可能会更加难看，二三季度可能会有一个恢复，有一个比较强劲的反弹。3、不要期望再来一轮新的基建大潮，或靠房地产刺激来拉动经济，它的边际效应是越来越弱的。4、对于2020年来讲，我对资本市场还是比较乐观的。从投资的角度看，金融资产比房地产更值得配置，要配置头部的企业，而不是配置那种非头部的，炒题材、炒概念的风格难以持久。5、2015年的情形应该不会重现。今年降准、降息的空间较大，让我想到了2015年的降准降息潮；但2015年既是金融创新之年，又经历了从加杠杆到去杠杆的过山车过程。如今跟那一年不一样的地方在于我们对金融风险的防范意识进一步提升了。6、“估计2020的财政政策会大力放松，过去财政赤字率一般都在3%以下，2019年是2.8%。估计2020年会突破到3.5%。货币政策方面，已经步入降息周期，要降利率、释放流动性。O李迅雷：财政政策肯定大力放松货币政策进入降息周期", "datetime": "2020-03-07 13:36", "emotion": "negative"}, {"topic": "等LBigger-Fitness健身酷品的微博视频", "datetime": "2020-03-07 13:35", "emotion": "neural"}, {"topic": "期间传染数R0变小了，病毒的传染性弱了吗？L生活小医生的微博视频", "datetime": "2020-03-07 13:30", "emotion": "neural"}, {"topic": "疫情来临，woolworth超市里，澳洲人为争抢卫生纸而大打出手。2澳大利亚·悉尼L知澳网的微博视频", "datetime": "2020-03-07 13:29", "emotion": "positive"}, {"topic": "清理相册18年开始用的手机突然发现在武汉这几年除了吃啥也不是哈哈哈哈笑死我了我妈看见我吃的图片她终于知道我为什么会突然长胖二十斤武汉啊快点好起来吧!我还想趁着还有救几个月没有毕业的时间把这些美食再吃一遍!我真的爱惨了武汉这座城市!", "datetime": "2020-03-07 13:27", "emotion": "negative"}, {"topic": "就是一袋都不给人家，结果打起来了🤙🏻🤙🏻🤙🏻L芳菲美辰的微博视频", "datetime": "2020-03-07 13:24", "emotion": "negative"}, {"topic": "可代生产和加工医药品、保健品、功能性饮料江西省天华甘宝食品有限公司瑞昌工厂座落于庐山脚下鄱阳湖旁，工厂占地面积29.3亩，建筑面积16000多平方米，总投资1.2亿元，年产能30亿元。工厂目前拥有世界先进的植物饮品灌装全自动生产线，其中浓缩液生产的超微过滤、饮品灌装的UHT超高温瞬时灭菌等多项工艺技术，均达到国际一流水平。工厂生产有天准、荷其爽、天进、天伴、天承、妙品臣、甘健、度小康等多个品牌产品。武汉加油！中国加油！2广州·广东天准食品有限公司", "datetime": "2020-03-07 13:23", "emotion": "positive"}, {"topic": "复工、境外输入、感染无症状，哪个才是阶段疫情最该防范的！L疯狂猎奇少女的微博视频", "datetime": "2020-03-07 13:18", "emotion": "neural"}, {"topic": "昨晚老刘内着半袖下穿花裤子，打扮的骚轰轰的就出门了，说去楼下快走。这两天他天天在小区走个万把步，就放出门了。后来我接个电话，说外面下雨了。我一看，快俩小时了，老刘穿着白鞋，花裤子回家还不得成个花子？给他打电话，也没在意。后来晚上十点了，还不回家。发微信不回，打电话不接。我和娃都着急了，一阵夺命连环扣，准备下楼找他。终于接电话了，是个外地口音，叫我嫂子，还让我猜猜他是谁？我管你是谁，当时要当面我冲他脑壳顶能给他一瓢子，把他打成傻子。这时候才醒悟，原来和人喝酒去了。把我气的。也不知几点，听见他回来，嘻嘻索索的，在客厅沙发睡了。今早规定，三人隔离，各睡一屋。分餐制。消毒，口罩，一项也不能少。现在我们仨人跟家，一人脸上罩个口罩。估计在家都憋坏了，刚听老刘说，他接了我电话就回家了，剩下仨。一起喝酒的一个朋友，也不知怎么就睡到家乐福门口，半夜两点，被陌生人叫醒，才回的家。想起俄罗斯，经常有醉鬼睡大街，冻尸街头。", "datetime": "2020-03-07 13:17", "emotion": "negative"}, {"topic": "全店我们安全见面2深圳·福安楼L深圳唯壹视觉婚纱摄影的微博视频", "datetime": "2020-03-07 13:12", "emotion": "neural"}, {"topic": "无限宅期间家里多出来的小物件，幸福感upupup", "datetime": "2020-03-07 13:08", "emotion": "neural"}, {"topic": "【从O从伊朗包机返国同胞自述：全方位无死角隔离，全程与外界无任何接触", "datetime": "2020-03-07 13:06", "emotion": "neural"}, {"topic": "交大高金课题组预测的疫情冲击下的经济增速值。中性情形下今年GDP增速是4.5%，最悲观是3.4%。", "datetime": "2020-03-07 13:04", "emotion": "positive"}, {"topic": "世界卫生组织卫生紧急项目执行主任迈克尔·瑞安6日在日内瓦表示，尚无证据显示新冠病毒会在夏季自行消失，当前各国应全力抗击新冠肺炎疫情。瑞安当天在例行记者会上说：“我们尚不清楚新冠病毒在不同气候条件下如何活动和表现。”他强调，必须假设新冠病毒在夏天仍具有传播能力。为此，各国必须抓紧行动，而不能指望新冠病毒会像流感病毒一样在夏天自行消失。瑞安还说，疾病可能出现在地球上的任何角落。他呼吁各国切勿相互责备，而应尽全力抗击疫情，挽救生命。", "datetime": "2020-03-07 13:00", "emotion": "positive"}, {"topic": "【为新加坡转化医学研究融资提供新模式】本研究报告旨于为新加坡化医学研究融资提供新模式。首先，新加坡要制定建立健壮的生物医学研究转化生态系统的战略。在新加坡的三种模式中，目前最接近实现“多种生物技术”结构的模式。鉴于新加坡在基础科学方面的现有优势，新加坡可以锚定早期研究。虽然无法自己获得足够资源，但是同时在更重要的市场中为大型临床试验发挥辅助作用。", "datetime": "2020-03-07 13:00", "emotion": "positive"}, {"topic": "养了接近6年了～从来没有后悔养了这娃～对我来说～龙猫治愈一切不好的事情，即使失业也是即使现在身处疫情环境也是……爱你们❤️L叶子的私家花园的微博视频", "datetime": "2020-03-07 14:57", "emotion": "negative"}, {"topic": "我们一起加油！@央视新闻@浙江新闻客户端@温州草根新闻@温州同城@温州微力量@看苍南@微博苍南@苍南新闻网2温州·苍南县L小米-龙猫的微博视频", "datetime": "2020-03-07 14:52", "emotion": "positive"}, {"topic": "2020年3月1号下午的靠路边停车去家里取东西，被电子警察拍到，这一定要罚的嘛？@深圳交警求回复@深圳交通@深圳交警路况播报@深圳宝安交警2深圳", "datetime": "2020-03-07 14:46", "emotion": "negative"}, {"topic": "受疫情影响，现在该不该买房？L包朱婆985的微博视频", "datetime": "2020-03-07 14:38", "emotion": "neural"}, {"topic": "还是会紧张、希望大家都健健康康的疫情一定会好起来的、武汉加油！中国加油！🇨🇳", "datetime": "2020-03-07 14:36", "emotion": "positive"}, {"topic": "今日份的《ChinaDaily中国日报》～～报道内有成都香格里拉酒店全员电商，化危为机应对疫情🏨👍👍👍👍👍@成都香格里拉大酒店", "datetime": "2020-03-07 14:30", "emotion": "neural"}, {"topic": "并未远去，外出请戴口罩。2郑州·朗悦公园茂", "datetime": "2020-03-07 14:29", "emotion": "neural"}, {"topic": "疫情当前，春季回南天与冷空气交替，居家防疫请注意开窗通风，使用燃气器具，务必保持空气流通，谨防一氧化碳中毒。@防城港交警", "datetime": "2020-03-07 14:29", "emotion": "positive"}, {"topic": "你以为最近上网课的都是中小学生吗？才不是，还有意大利的医生。截止到3月7日，意大利已经出现3916名新冠肺炎病患，意大利尼瓜尔达医院收容200多名。为了更好的治病救人，意大利专家连线武汉同济医院，咨询了如何救治和防范。尽管前段时间意大利出言不逊，面对疫情吊儿郎当，但是中国向来海纳百川，胸怀天下，面对人类共同的病毒敌人，中国不计前嫌，施以援手。我是丹心说，写温暖理性的文字，在尘世为爱轻舞。欢迎朋友们点赞留言加关注。", "datetime": "2020-03-07 14:28", "emotion": "positive"}, {"topic": "上午在我们小区花园采了一把鹅肠草。这种野菜可以凉拌、炒菜或做汤，清热解毒，活血化瘀，产妇催乳，治疗疮疖、阑尾炎、肺炎，在疫情期是好东西。鹅肠草的花语是恩惠。", "datetime": "2020-03-07 14:26", "emotion": "negative"}, {"topic": "问：疫情如何给自己理发～疫情依然挡不住手残党～2遂宁", "datetime": "2020-03-07 14:25", "emotion": "neural"}, {"topic": "//@Min敏free:@深圳身边事@深圳劳动局@深圳第一现场", "datetime": "2020-03-07 14:19", "emotion": "neural"}, {"topic": "】昨天，总台央视记者在进入武汉的医院隔离区报道后，脱防护服时，护目镜不慎蹭到眼睛。护士们生怕他被感染，一出隔离区，马上摁着记者用生理盐水帮他冲洗眼睛↓↓网友：看着好心疼！记者也要保护好自己啊，谢谢贴心的护士小姐姐~（央视记者马丽君张鹏军）2合肥·长丰县", "datetime": "2020-03-07 14:12", "emotion": "positive"}, {"topic": "【O纽约发生因新冠肺炎疫情亚裔遭歧视事件警方已介入调查", "datetime": "2020-03-07 14:11", "emotion": "neural"}, {"topic": "我平平无奇的天才老妈Ps:图二是妈妈把原本的珠子重新缝在领口上图三是妈妈把不穿的毛衣织成简单的马甲让老妈重操的旧业", "datetime": "2020-03-07 14:10", "emotion": "neural"}, {"topic": "大连新鲜事期间为了减少与外界接触带来的感染风险，首先网购，并且买一次就买足几天的量", "datetime": "2020-03-07 14:09", "emotion": "neural"}, {"topic": "@上海市政府@上海权威@上海浦东区政府发热门诊2上海", "datetime": "2020-03-07 14:07", "emotion": "neural"}, {"topic": "//@Min敏free:@深圳身边事@深圳劳动局@第一现场", "datetime": "2020-03-07 14:05", "emotion": "neural"}, {"topic": "疫情期间想辞职，老板不批怎么办？2成都L张薇律师的微博视频", "datetime": "2020-03-07 14:00", "emotion": "neural"}, {"topic": "深圳优米未，恶意拖欠员工工资，还打着渡人渡已的口号，是为了自己为所欲为吧？@第一现场@人民日报@央视新闻", "datetime": "2020-03-07 14:00", "emotion": "neural"}, {"topic": "现在是O3月7日14点整，商河县工行小区检测站，外出人员防护好自己哦！！！！2济南·商河县L商河微博123的微博视频", "datetime": "2020-03-07 14:00", "emotion": "positive"}, {"topic": "在家被健康报表逼疯的一天…L徐话不多的微博视频", "datetime": "2020-03-07 15:58", "emotion": "positive"}, {"topic": "图1⃣️是广东人离不开的早茶🍤🥟🥓🥩🍟🌭🥗图2⃣️西多士➕水果捞➕鸡翅➕奶砖➕炼奶龟苓膏图3⃣️和4⃣️都是随手拍的啦", "datetime": "2020-03-07 15:58", "emotion": "positive"}, {"topic": "2岳阳·岳阳县LSOMI主理人晓颖的微博视频", "datetime": "2020-03-07 15:52", "emotion": "neural"}, {"topic": "2020年3月6日贵州师范大学数学科学学院应用统计学通过线上直播的方式开展了防控疫情云班会，主持人吕茏介绍了疫情的由来，疫情的防控，以及生活中的注意事项，表达了对本班三位湖北籍同学吴远君、薛刚、刘欢同学的关心，隔离疫情，不隔离爱，也表达了对贵州援鄂医疗队以及所有抗击疫情的人员的致敬，最后由辅导员崔老师做了后续工作安排和总结。@贵州师大数学科学学院团委", "datetime": "2020-03-07 15:51", "emotion": "neural"}, {"topic": "，试着用编剧的思路去思考这些故事，会给你的故事提供不一样的想法哟。@安徽编导培训@安徽编导培训@安徽编导统考", "datetime": "2020-03-07 15:50", "emotion": "negative"}, {"topic": "疫情能啥时候能过去呢？口罩戴得我喘不上气的感觉了", "datetime": "2020-03-07 15:50", "emotion": "negative"}, {"topic": "疫情期间，夫妻两人被困在家里，这种状态打破了以前稳定的互动模式。彼此都需要适应，适应不良就会发生矛盾。每天保持一定空间的独处，让自己自在放松状态。觉察自己的情绪和对方的情绪。不要让疫情让夫妻矛盾升级，关系恶化。万一导致疫情未结束，婚姻先散伙，那就得不偿失了。", "datetime": "2020-03-07 15:46", "emotion": "negative"}, {"topic": "疫情之后的城市依然是熙熙攘攘的L中医黄文凤医生的微博视频", "datetime": "2020-03-07 15:43", "emotion": "neural"}, {"topic": "教师资格考试和认定会取消吗？2020年教师资格证笔试和认定什么时候开始？有关时间的问题快看这里！由于疫情的原因，过去的这段时间看到了好多延期的消息——四六级考试延期了、学校开学延期了、计算机考试延期了……大家期待了好久，终于，教师资格考试和认定也延期了~大家心中一定有这样的疑惑：教师资格考试什么时候开始？会不会取消？教师资格认定什么时候开始？有关教师资格考试时间的问题，快来一起往下看！20上教师资格证笔试什么时候开始？教育部2月12日发布通知，中小学教师资格考试延期举行，具体时间需要根据疫情防控进展情况另行通知，小可爱们一定要密切关注官网消息动态，一有消息也会及时通知大家的哦~教师资格证认定什么时候开始？这几天教师资格面试成绩合格的小可爱已经迫不及待想要领到教师资格证了，但是登陆中国教师资格网才发现认定也延期了。与教师资格考试一样，认定工作的展开需要看疫情什么时候结束，如果有最新消息，也会及时通知大家的~教师资格考试和认定会取消吗？如果国家取消这次的教师资格考试，必将带来很大的影响，首先是需要进行大规模的退费，其次是影响今年的教师招聘工作，还有一些毕业生会因为拿不到教师资格证无法毕业……而根据新冠肺炎患者新增趋势图我们可以看到，疫情基本处于可控的状态，从最近的新闻中也能看到多省市新增患者已经归零，但是零确诊不代表零风险，大家还是需要再坚守几天，相信一切会很快好起来的~综合来看，只要疫情早日结束，教师资格考试和认定就不会取消。", "datetime": "2020-03-07 15:42", "emotion": "negative"}, {"topic": "在家，也可以看看别的类型电影哟。@安徽表演培训@安徽编导培训@艺高-安徽艺考培训编导播音表演", "datetime": "2020-03-07 15:38", "emotion": "negative"}, {"topic": "武汉加油！中国加油！春天如期而来，冬天终将过去！", "datetime": "2020-03-07 15:37", "emotion": "positive"}, {"topic": "//@安徽编导培训:，增加自己的阅片量。@艺高-安徽艺考培训编导播音表演@安徽编导统考@安徽摄影培训", "datetime": "2020-03-07 15:36", "emotion": "negative"}, {"topic": "，增加自己的阅片量。@艺高-安徽艺考培训编导播音表演@安徽编导统考@安徽摄影培训", "datetime": "2020-03-07 15:35", "emotion": "negative"}, {"topic": "现在是非常时期，不要说外省，哪怕是外市都是需要的，这个不是政府强制固定，而是对自己负责，也是对别人负责，当然，随着疫情态势的逐步缓解，相信不需要太长时间我们就能过上正常的生活，所以，还是需要共同努力，坚持到底O外省到福建现在还需要隔离吗?", "datetime": "2020-03-07 15:30", "emotion": "negative"}, {"topic": "孕妇宝妈指南来了！期间孕产妇要get哪些知识点L准妈妈的保养秘笈的微博视频", "datetime": "2020-03-07 15:30", "emotion": "neural"}, {"topic": "提醒：乘坐交通工具要注意这几点L杏璞霜婴儿湿疹膏的微博视频", "datetime": "2020-03-07 15:30", "emotion": "negative"}, {"topic": "疫情笼罩下的jumeirah海边只有我一个人戴口罩😷2阿联酋·迪拜Ljiajia0352的微博视频", "datetime": "2020-03-07 15:27", "emotion": "neural"}, {"topic": "【3月7日0时至12时烟台无新增山东无新增】2020年3月7日0-12时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，无重症病例，危重症病例2例，死亡病例6例）；新增治愈出院1例，累计治愈出院626例。截至目前，追踪到密切接触者17005人，尚有174人正在接受医学观察。O3月7日0时至12时烟台无新增山东无新增", "datetime": "2020-03-07 15:27", "emotion": "neural"}, {"topic": "加油加油哦为阿中哥哥做贡献！冲冲冲！@TFBOYS组合", "datetime": "2020-03-07 15:24", "emotion": "positive"}, {"topic": "，肯定考不到这个分数。@艺高-安徽艺考培训编导播音表演L安徽编导培训的微博视频", "datetime": "2020-03-07 15:22", "emotion": "neural"}, {"topic": "下，我们该如何复工，怎么防止病毒的传播呢？华西肝病研究所给你详细的解答！", "datetime": "2020-03-07 15:22", "emotion": "neural"}, {"topic": "，肯定考不到这个分数。L安徽传媒艺考的微博视频", "datetime": "2020-03-07 15:22", "emotion": "neural"}, {"topic": "建龙北满给员工发的口罩，一层纱布2齐齐哈尔", "datetime": "2020-03-07 15:19", "emotion": "neural"}, {"topic": "，肯定考不到这个分数。@艺高-安徽艺考培训编导播音表演L安徽编导统考的微博视频", "datetime": "2020-03-07 15:18", "emotion": "neural"}, {"topic": "，肯定考不到这个分数。@安徽编导统考L编导艺考培训的微博视频", "datetime": "2020-03-07 15:16", "emotion": "neural"}, {"topic": "被感谢电饭煲和汤锅成功养活了我2深圳·黄金花园", "datetime": "2020-03-07 15:16", "emotion": "positive"}, {"topic": "期间在家过的很无聊，被隔离了好久，也该出去散散心了~", "datetime": "2020-03-07 15:16", "emotion": "negative"}, {"topic": "，肯定考不到这个分数。@安徽艺考生@安徽表演培训L安徽艺考生文化课的微博视频", "datetime": "2020-03-07 15:14", "emotion": "neural"}, {"topic": "【3月7日0-12时:山东无疑似病例无新增确诊病例】2020年3月7日0-12时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，无重症病例，危重症病例2例，死亡病例6例）；新增治愈出院1例，累计治愈出院626例。截至目前，追踪到密切接触者17005人，尚有174人正在接受医学观察。", "datetime": "2020-03-07 15:13", "emotion": "neural"}, {"topic": "【2623人】吉林市事业单位公告已发布查看公告：O网页链接这个时候居然可以出招聘公告，大吉林牛逼啊", "datetime": "2020-03-07 15:13", "emotion": "positive"}, {"topic": "，肯定考不到这个分数。@安徽摄影艺考L合肥编导培训的微博视频", "datetime": "2020-03-07 15:13", "emotion": "neural"}, {"topic": "，肯定考不到这个分数。@安徽播音培训@安徽表演培训L表演艺考培训的微博视频", "datetime": "2020-03-07 15:11", "emotion": "neural"}, {"topic": "湖北外新增25例仅1例非境外输入湖北除武汉外连续两日无新增病例！！！感谢医护人员和其他坚守疫情防治前线的所有人的付出，也庆祝国家取得新突破性进展，中国加油！武汉加油！抗“疫”必胜！！！据国家卫健委数据统计，3月6日0—24时，湖北以外30个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例25例。3月6日0—24时，新增报告境外输入确诊病例24例（甘肃17例，北京3例，上海3例，广东1例）。截至3月6日24时，累计报告境外输入确诊病例60例。湖北除武汉外连续两日无新增病例3月6日0—24时：湖北新增确诊病例74例（武汉74例），新增治愈出院病例1502例（武汉1157例），新增死亡病例28例（武汉21例），现有确诊病例21239例（武汉19011例），其中重症病例5359例（武汉5028例）。累计治愈出院病例43468例（武汉28511例），累计死亡病例2959例（武汉2349例），累计确诊病例67666例（武汉49871例）。新增疑似病例47例（武汉46例），现有疑似病例301例（武汉256例）。", "datetime": "2020-03-07 15:11", "emotion": "neural"}, {"topic": "直接看图这是淘宝线上引流的套路吧你品但不要细品@淘宝@湖北日报@平安湖北虽不是那么的。。但很不喜欢这样的行为和营销", "datetime": "2020-03-07 15:11", "emotion": "positive"}, {"topic": "，肯定考不到这个分数。@安徽摄影艺考@安徽编导培训L安徽表演培训的微博视频", "datetime": "2020-03-07 15:09", "emotion": "neural"}, {"topic": "害，呜呜呜呜，我好想出去啊啊啊啊啊啊啊啊!", "datetime": "2020-03-07 15:07", "emotion": "positive"}, {"topic": "因疫情影响，学校迟迟不开学，孩子们在家闷坏了，今天带娃们来奶奶家，又是疯玩的一天！希望疫情早点过去，孩子们能早日开学！", "datetime": "2020-03-07 15:07", "emotion": "positive"}, {"topic": "，肯定考不到这个分数。@安徽编导培训@安徽摄影艺考L安徽艺考生的微博视频", "datetime": "2020-03-07 15:06", "emotion": "neural"}, {"topic": "，肯定考不到这个分数。@安徽编导培训L艺考生文化课冲刺的微博视频", "datetime": "2020-03-07 15:06", "emotion": "neural"}, {"topic": "战时爱情一起战疫为爱坚守等到战疫结束那一天我娶你L金匠世家的微博视频", "datetime": "2020-03-07 15:00", "emotion": "positive"}, {"topic": "想念怀念滑雪音乐会旅游酒吧骑马射箭等但此时的我只能浏览自己以前发的朋友圈@张晗依Abby2北京L张晗依Abby的微博视频", "datetime": "2020-03-07 16:58", "emotion": "neural"}, {"topic": "不管在哪待时间长了就想回老家43天没过门了害2北京", "datetime": "2020-03-07 16:54", "emotion": "negative"}, {"topic": "游轮上新增确诊21例，美国加尼福尼亚一艘游轮报告新冠病毒感染O游轮上新增确诊21例，美国加尼福尼亚一艘游轮报告新冠病毒感染", "datetime": "2020-03-07 16:50", "emotion": "positive"}, {"topic": "完工！（发了第三次了第一张图片总是违禁？？莫名其妙2淮南·中至信·壹号庄园", "datetime": "2020-03-07 16:48", "emotion": "positive"}, {"topic": "我发表了头条文章《速看！有你期待的疫情期间最新税收优惠政策，快来康康！》O速看！有你期待的疫情期间最新税收优惠政策，快来康康！", "datetime": "2020-03-07 16:48", "emotion": "positive"}, {"topic": "西北大学携西安特色美食为武汉加油！武汉兄弟嫑捉急，03OSkym07，国伙计来帮你三秦大地很热心，齐心协力打战“疫”病毒克里马擦放快跑！", "datetime": "2020-03-07 16:47", "emotion": "positive"}, {"topic": "马云说做公益就是要高调，公益不能有秘密！每天记录一下我们志愿者工作的点滴。志愿者2武汉L动感烘焙的微博视频", "datetime": "2020-03-07 16:46", "emotion": "positive"}, {"topic": "因为早点结束，大家都能摘下口罩，大胆的走出家门，享受外面的阳光和美丽的风景2扬州", "datetime": "2020-03-07 16:44", "emotion": "positive"}, {"topic": "酸奶33，面条7.9，面粉26.9，米69.9全部是武商生活馆特价的。非常时期，能给居民省点就省点吧，都不挺不容易。志愿者2武汉L动感烘焙的微博视频", "datetime": "2020-03-07 16:44", "emotion": "positive"}, {"topic": "昨日重现，Yesterdayoncemore", "datetime": "2020-03-07 16:43", "emotion": "neural"}, {"topic": "是系列二！《希望——等山河无恙，愿人间皆安》，疫情总会过去的，277历史时刻我们记住，希望部分xz粉丝搞的事也快点过去，一切都会好起来的吧！心火不熄，创作不死！❤海报设计", "datetime": "2020-03-07 16:43", "emotion": "positive"}, {"topic": "厦门大学研制！29分钟出结果！福建首个新冠病毒检测试剂盒获准上市！3月6日，由厦门大学夏宁邵教授团队和养生堂旗下厦门万泰凯瑞公司联合研制的“新型冠状病毒（2019-nCoV）抗体检测试剂盒（化学发光微粒子免疫检测法）”通过国家药品监督管理局应急审批，获准上市。该试剂采用双抗原夹心法检测血液样本中的新冠病毒总抗体（包括IgM、IgG和IgA等各种抗体类型），从方法学上保障试剂具有更高的灵敏度和更好的特异性，同时还具备随到随检、全自动高通量、29分钟出结果等优点，明显提高一线医疗机构的检测效率。该试剂盒已在厦门生物医药港正式投产，月产能超过100万人份，可根据实际需要提高到600万人份。这也是国内外首个获批的双抗原夹心法总抗体检测试剂。截至目前，国家药品监督管理局共批准新冠病毒核酸检测试剂10个，抗体检测试剂5个。核酸检测是直接检测病毒，对于样品采集要求很高，如果未能获得满意的下呼吸道标本，用通常的鼻咽拭子标本进行检测的灵敏度不够高。抗体检测是检测人体血液中感染病毒后产生的特异性免疫反应产物（抗体），采用一般的血清或血浆标本就可以。胖哥畅谈天下事", "datetime": "2020-03-07 16:42", "emotion": "neural"}, {"topic": "太应景了，昨天正要买感冒冲剂，下午突然发冷感冒了人真的可以被气出病来，还无关乎年龄~昨晚发冷反胃头痛，感觉有点像急性肠胃炎了", "datetime": "2020-03-07 16:40", "emotion": "negative"}, {"topic": "超市货架上满满当当的，感觉很安心2泰州·泰兴LJtiang的微博视频", "datetime": "2020-03-07 16:39", "emotion": "neural"}, {"topic": "什么时候开学啊！！快受不了网课了，心态崩了，比上学压力还大，课业繁重！没次上课前都要把视频先看了，我想坐在教室里学习！希望这次疫情快点好吧", "datetime": "2020-03-07 16:37", "emotion": "negative"}, {"topic": "🇩🇪一人食／早餐日记DY33（◑◑:番茄浓汤面+温泉蛋+生菜（◑◑:苹果片", "datetime": "2020-03-07 16:37", "emotion": "neural"}, {"topic": "疫情期间很多银行金融机构还款宽限政策都形同虚设，这些政策只针对武汉当地，通常还需申请人开具繁多的各种证明，无法照顾到全国其他地区因为疫情暂时失去收入的人@央视财经", "datetime": "2020-03-07 16:36", "emotion": "negative"}, {"topic": "【汉阳迎春花开】十万迎春扫浊尘。荆楚捧出酿酒陈；扑灭冠毒残余火，还给汉阳河清宸。", "datetime": "2020-03-07 16:34", "emotion": "positive"}, {"topic": "焦作市温县祥云镇，在疫情期间强制拆迁20多村民民房！无任何文件强制拆迁，无任何补偿！求记者调查请扩散@百姓观察@焦作日报@新浪河南@财经大事纪@河南商报@新华网@财经网@河南共青团", "datetime": "2020-03-07 16:34", "emotion": "neural"}, {"topic": "期间返回工作岗位时需要注意什么？快来看看吧L生活小医生的微博视频", "datetime": "2020-03-07 16:30", "emotion": "neural"}, {"topic": "解答分享给大家，供大家参考，欢迎交流探讨O签证没法办，可以退费么？听听律师怎么说", "datetime": "2020-03-07 16:29", "emotion": "neural"}, {"topic": "总共看不到几个人带口罩，他们的心真大。是缺口罩还是真的点不在意？如果说中国的前车之鉴不屑参考，那么意大利现在是这样，为什么别的欧洲国家不吸取点教训？英国脱欧是脱对了，🐷一样的队友有时候真的会拖很多后腿2比利时·BrusselsAirport", "datetime": "2020-03-07 16:28", "emotion": "negative"}, {"topic": "现在国内疫情已经放缓，结束有望！不过现在欧美疫情流行趋势严重。不但日韩，美国欧洲的情况也很严重。现在一方面要抓紧国内防治。更重要的是防止境外输入。2南京", "datetime": "2020-03-07 16:26", "emotion": "positive"}, {"topic": "好暖心，今天买奶茶收到的暖心小卡片:希望如约而至的不止春天，还有疫情过后平安的你@古茗茶饮", "datetime": "2020-03-07 16:21", "emotion": "positive"}, {"topic": "】韩国中央防疫对策本部7日通报，截至7日下午4时，韩国较7日零时新增新冠肺炎确诊病例274例，累计确诊病例达7041例。继5日确诊病例超过6000例之后，韩国新冠肺炎确诊病例于7日超过7000例。2安阳", "datetime": "2020-03-07 16:20", "emotion": "positive"}, {"topic": "【十里樱花漫山开！过后带上你最想念的人，一起去看樱花吧L人民视频的秒拍视频", "datetime": "2020-03-07 16:20", "emotion": "positive"}, {"topic": "发布了头条文章：《“出国避难的明星，打脸无数人”，今天，这张照片再次让我们怒不可言》灰产圈肺炎武汉O“出国避难的明星，打脸无数人”，今天，这张照片再次让我们怒不可言", "datetime": "2020-03-07 16:19", "emotion": "negative"}, {"topic": "发布了头条文章：《逼疯媒体人的医生张文宏，是一个没有感情的“鸡汤杀手”》灰产圈肺炎O逼疯媒体人的医生张文宏，是一个没有感情的“鸡汤杀手”", "datetime": "2020-03-07 16:18", "emotion": "negative"}, {"topic": "老婆说：陪小朋友时，要多赞美她，才是高质量的陪伴plus我家小朋友又爱听音乐，于是我把字母歌加入了各种赞美她的词，绝对是高效陪伴啦。昨天下午循环唱了不到十遍，小朋友就在怀里睡着了，亲测有效哦！Adorable可爱的Beautiful漂亮的Charming迷人的Delightful讨人喜欢的Elegant优雅的Fantastic不可思议的🎵🎵🎵关注明日英才公众号，好课不失联！！微信扫码直接进入好课，记得是微信哦。L关注我英语就能变好哦的微博视频", "datetime": "2020-03-07 16:18", "emotion": "positive"}, {"topic": "【兰觉婚纱】为您提供放心试纱服务：一次性鞋套！一次性袜子！一次性手套！消毒液洗手液！", "datetime": "2020-03-07 16:18", "emotion": "positive"}, {"topic": "珍惜疫情期间的每一次化妆2成都·万科朗润园", "datetime": "2020-03-07 16:17", "emotion": "neural"}, {"topic": "【疫情下首个倒下的酒店：“对不起，实在撑不下去了”】--结婚产业观察：疫情之下，济南首家倒下的大酒店——桃源大酒店，至今已经陪伴济南人走过25个年头。O网页链接", "datetime": "2020-03-07 16:17", "emotion": "positive"}, {"topic": "我查资料的时候发现《公共场所消毒技术规范》信息：第一版是在2006年6月编写完成的，这也是国内第一个消毒技术的行业标准。里面一条“公共汽车的空调滤网一个月清洁一次”，现在都2020年了，是不是需要更新频次？简单类比一下，2019年GDP，是2010年的2倍，意味着经济活动更频繁，人口流动性更大。相关规范是不是也需要及时更新？大家觉得呢？", "datetime": "2020-03-07 16:17", "emotion": "negative"}, {"topic": "发布了头条文章：《远古病毒将破土而出，南极“血”流成河，地球正面临巨大危机》灰产圈武汉O远古病毒将破土而出，南极“血”流成河，地球正面临巨大危机", "datetime": "2020-03-07 16:16", "emotion": "positive"}, {"topic": "【两部门回应外国人永久居留管理条例】近日，司法部、国家移民管理局在京联合召开《中华人民共和国外国人永久居留管理条例》(征求意见稿)征求意见座谈会。部分企事业单位人员、社区干部、居民和专家学者应邀参加会议，对《条例》(征求意见稿)进行深入讨论，发表意见建议。O网页链接", "datetime": "2020-03-07 16:16", "emotion": "neural"}, {"topic": "16年发的内容，都被蔽了。都不记得具体什么内容特殊时期，传递正能量", "datetime": "2020-03-07 16:15", "emotion": "negative"}, {"topic": "2上海·马里昂巴咖啡L孔祥東XiangdongKong的微博视频", "datetime": "2020-03-07 16:12", "emotion": "neural"}, {"topic": "什么时候能好啊大学生活都过去一半了和苗森在一起的时间又短了我们现在本该在一起上课的我好想苗森啊L情倩儿啊的微博视频", "datetime": "2020-03-07 16:10", "emotion": "negative"}, {"topic": "【美副总统彭斯蓬国务卿佩奥出席过的会议，有2人确诊了...】目前官方仍未透露，确诊感染的2位与会人员参加了哪一天的会议。此外，美以公共事务委员会也没有公布本次参会人数规模。公开资料显示，该委员会2019年的政策年会，有超过1.8万人参加；其2016年的年会，则有近2万人参加。O美副总统彭斯蓬国务卿佩奥出席过的会议，有2人确诊了...", "datetime": "2020-03-07 16:09", "emotion": "negative"}, {"topic": "来自兄弟般伊朗的衷心感谢！L第一球迷胖哥的微博视频", "datetime": "2020-03-07 16:03", "emotion": "neural"}, {"topic": "按着习惯的路线走了一圈，虽然是周末但行人很少，13碗依旧沉寂，万达和国贸还没有完全开放营业时间，图书馆闭馆无期……公共交通也不拥挤……如同这天阴沉沉的。时间马上就到3月中旬了，一切都在慢慢恢复，一切都在慢慢变好，武汉加油！中国加油！2东莞·东莞图书馆LHi-CCamera的微博视频", "datetime": "2020-03-07 16:03", "emotion": "positive"}, {"topic": "，肯定考不到这个分数。@安徽编导统考L安徽艺考培训机构的微博视频", "datetime": "2020-03-07 16:02", "emotion": "neural"}, {"topic": "像极了现在在家无所事事的我，快结束吧，我想吃火锅、串串、麻辣烫、烤肉、甜点再来杯双响炮，啊啊……", "datetime": "2020-03-07 17:57", "emotion": "negative"}, {"topic": "说句实话做为中国人必须要团结，看到前段时间封杀那个主持人我觉得做的很好，做为一个公众人物你知道那个病毒从什么时候有的啊还让中国道歉，谁也不知道病毒从哪里来的只不过在中国发生了没办法，这个时候中国人还瞧不起中国人你做什么人啊？真是，恶心死了，中国可以那么短的时间完成火神山医院，不团结怎么可能有那个医院？一点民族精神都没有，当病毒来临时哪里的人的人性丑恶都暴露了出来，呵呵送给那些某些脑残的人", "datetime": "2020-03-07 17:56", "emotion": "negative"}, {"topic": "芬香战“疫”助农计划20天销量破千万斤芬香助农，共克时艰助力全国农产品共度难关赶快加入芬香，一起推广农产品！2广州", "datetime": "2020-03-07 17:55", "emotion": "positive"}, {"topic": "首汽真是太过分了………我人一直也没回武汉，就因为我是武汉手机号给我封了？真的绝了，微博上还那么多说首汽疫情期间在行动之类的？？行动在把我武汉的手机号封掉？…虽然我这一个消费者可能在你们的数据里不值一提，但我还是想表示我最严肃的愤怒和不满。这家公司在我这里就这样了不知道别的武汉号码是不是也这样@首汽约车2北京", "datetime": "2020-03-07 17:53", "emotion": "positive"}, {"topic": "CES法国国家侍酒师顾问英国WSET葡萄酒教育学院授权讲师法国CAFA侍酒师学院授权讲师法国之光葡萄酒学院院长Davon今天晚上8点分享疫情期间在家品饮葡萄酒的美好体验！扫码观看！🍷2厦门", "datetime": "2020-03-07 17:52", "emotion": "neural"}, {"topic": "天气这么nice希望赶快过去春游+开学+and吃吃吃胡吃海喝～🉑‼️2日照", "datetime": "2020-03-07 17:48", "emotion": "positive"}, {"topic": "据说这是国外某选美比赛的照片。看来选美主要看身材，脸蛋不重要", "datetime": "2020-03-07 17:44", "emotion": "positive"}, {"topic": "上次出门是一个月前了，那时街上只有车。但清洁工在扫地，超市售货员在择菜，有人戴着口罩咳嗽。前几天我妈让我给她下载易通行，结果我今天出门，不管是小区门口、超市、菜鸟驿站，扫码的人都寥寥无几。我住的这个二十八线城乡结合部全是没有智能手机的老年人，谁扫码呢。得亏这里又远又偏，没有外来人员也没有病例，街上人渐渐多起来了。虽然疫情还没有结束，警报还未解除，但大家都在好好地活，日子总会慢慢好起来。L草团瓢里的草团标的微博视频", "datetime": "2020-03-07 17:43", "emotion": "positive"}, {"topic": "想出去吃火锅吃嫩嫩的虾滑蘸上酱料鸭肠刚刚好不老不嫩吃那家淮南牛肉汤和刚出炉的烧饼吃韩国冷面和拌饭再来口冰镇的饮料啊喂吃街角的三杯鸡酱汁一定要淋在米饭上吃花甲粉丝要配肉夹馍。吃肯德基要拿甜辣酱想喝coco的百香果双响炮茉沏四季青三分糖加椰果七分甜草莓多多还有三楼的鸡杂套餐我想我太想了我还想染头发染头发不成剪个头发也行", "datetime": "2020-03-07 17:42", "emotion": "positive"}, {"topic": "因为，让我停下来，发现生活中的美好，细细品味春天的到来。", "datetime": "2020-03-07 17:42", "emotion": "positive"}, {"topic": "疫情当前，宅在家，就是为国家做贡献，买药不出门，省时省力还省口罩，确定不来看看吗？O网页链接", "datetime": "2020-03-07 17:40", "emotion": "negative"}, {"topic": "美国主持人谈新冠疫情语出惊人：让每个人都感染也许更好3月5日，美国全国广播公司财经频道（CNBC）主持人里克·桑特利在谈到新型冠状病毒对经济的影响时说:“与其那样恐慌，假如让每个人都感染一下，没准也许会更好，然后一个月后这事就结束了。”", "datetime": "2020-03-07 17:40", "emotion": "negative"}, {"topic": "【她，那么美！】正值“三八”妇女节来临之际，让我们来听听身处抗“疫”一线的她们心里的盼望", "datetime": "2020-03-07 17:36", "emotion": "neural"}, {"topic": "最近，03ktmnj07，红老爷爷老奶奶可以下地走路了中山六院的微博视频", "datetime": "2020-03-07 17:35", "emotion": "neural"}, {"topic": "【重要提醒：风湿等慢性病一昧“躲”疫，会延误最佳诊治时机】新冠肺炎疫情防控让大家无法正常出行，很多慢病患者、尤其是风湿病等患者的复诊也会受到影响。03zWjdE07。何判断自己是否急需前往医院复诊？赶紧让专家来告诉你~...全文", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "十家中大附属医院，用歌声唱出这样的家国情怀十家中大附属医院，03gmuOf07，歌声唱出这样的家国情怀", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "Tony老师上门为我院医护人员剪头发～03FSWxC07。", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "在大家不断的努力和康复锻炼下，几天后，03cFAea07，4的老奶奶“不负众望”，也达到了出院条件，跟着88岁的老爷爷一起出院了中山六院的微博视频", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "【待雨过天晴，我们“广州见”】危难面前，03CcChS07，们勇于上前、担当奉献，为了避免感染，她为队友筑好“铠甲”；远在广东的他们开启“远程会诊”，共同参与到抗“疫”一线", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "【他们一齐向党“表白”，承诺用行动践行使命担当】今天就跟中六君一起，听一听6位向党组织表达心声，渴望早日加入党组织的医疗队队员的感想吧~他们一齐向党“表白”，03dUxvl07，诺用行动践行使命担当", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "【“答个疑”怎样量体温才正确？】最近这段时间“测体温”成了大家生活中不可或缺的一部分，有的人自己在家，03NyRjF07，会每天测一下体温，在知道怎么正确测体温之前，我们要知道什么是发热？", "datetime": "2020-03-07 17:35", "emotion": "negative"}, {"topic": "【医疗队日记：驰援武汉满月！我们的队伍向太阳】一个又一个好消息从汉口医院不断传出，想到最近陆续出院的病人，大家都很开心，因为队员们离打赢这场“抗疫”战的胜利不远了！春暖花开之时，03eWDPR07，是他们凯旋之际！", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "【宅家的同时也要警惕这类维生素的缺乏！】由于长时间不出门接受日晒，03nzmQt07，人一旦和自然光线长期隔离，体内的维生素D合成将会大幅减少", "datetime": "2020-03-07 17:35", "emotion": "neural"}, {"topic": "【医疗队日记：共克时艰，静待春来】战士般勇敢坚韧，筑起战疫的防线，病房里的温情、互相间的打气，在他们质朴的文字里，每一篇看似“平常”的日记，03Yucue07，有一段令人难忘的故事", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "在新冠抗疫战线后方，有一群志愿者成为了医护人员的坚强“后盾”，保护着白衣战士们“受伤的心”。03JiJZp07。中山六院的微博视频", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "【六院之光丨姚麟副院长，刘爱红护士长获全国卫生健康系统疫情防控先进个人表彰】我院姚麟副院长、刘爱红主管护师获“全国卫生健康系统新冠肺炎疫情防控工作先进个人”称号。03VQHFK07。", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "【撸起袖子，180多位医护人员用这种方式抗疫！】3月5日下午3时，无偿献血活动在我院院本部1号楼1楼准时开始。03WMmPh07。工们全程佩戴口罩，在志愿者和工作人员的指导下，依次接受健康征询、体温监测、信息登记、血液检验等，现场文明有...全文", "datetime": "2020-03-07 17:35", "emotion": "positive"}, {"topic": "分享疫情时长途跋涉来见我的勇敢大男孩👦🥳微博视频", "datetime": "2020-03-07 17:32", "emotion": "neural"}, {"topic": "由于疫情影响，我最爱的小笼包店铺提前关门了，日本这个商场居然6点就关门儿了L这里是日本娜的微博视频", "datetime": "2020-03-07 17:31", "emotion": "neural"}, {"topic": "一天一度的口罩排座次：缩量加速灵魂龙：道恩股份无脑一字新晋龙：国恩股份新贵网红一字龙：搜于特高档纺熔加速龙：新野纺织老牌熔喷补涨龙：再升科技出口受益外贸龙：尚荣医疗大腹便便中军龙：泰达股份喜蹭口罩热点龙：报喜鸟医疗器械反包龙：九安医疗熔布相关尿布龙：延江股份完全后排杂毛龙：华纺股份火线投产喷料龙：南京聚隆口罩研发小弟龙：国立科技化工转型喷料龙：神马股份口罩生产智能龙：合锻智能猥琐发育跟风龙：欣龙控股", "datetime": "2020-03-07 17:29", "emotion": "positive"}, {"topic": "“战疫”送给大家，各部门的医生们加油(ง•̀_•́)ง！", "datetime": "2020-03-07 17:28", "emotion": "positive"}, {"topic": "唉已经一个多月都没有见过太阳了可能我早已发霉了整个人都蜡黄蜡黄的啦有种古代禁足的感觉原来禁足真的是一种惩罚", "datetime": "2020-03-07 17:27", "emotion": "negative"}, {"topic": "感恩史总从秭归寄来的脐橙在现在能够吃到如此美味真的是幸福感油然而生史总是湖北画报的副社长也是个热心肠对老家滴特产宣传也是不遗余力大家要是也想吃到正宗秭归脐橙我也可以牵线搭桥放心我不会做中间商当也不赚差价只为让秭归脐橙走出大山也为您能吃到新鲜美味事儿就是这么个事儿说完了吃橙子去了2武汉", "datetime": "2020-03-07 17:26", "emotion": "negative"}, {"topic": "特殊时期，薪资特殊计算，如果在政府备案同意的复工之前，在不违反薪资发放的前提下，企业如何降低人力成本支出？政府规定的复工如果是3月1日，那2月2日至3月1日员工均未上班，企业仍然应当支付全额薪资。对企业来说，这是比较庞大的用工成本，那如何解决就是HR面临的最大问题。为了减少用工成本，公司可以合理安排员工的假期，比如，先将员工今年的带薪年休假安排掉。毕竟年休假也是劳动法规定的企业义务。再比如：可以操作员工应休未休的加班时长进行调整，从最大程度减少用工成本。这需要企业结合自己的实际情况进行安排。2杭州·下沙文化中心", "datetime": "2020-03-07 17:24", "emotion": "negative"}, {"topic": "挡飞沫、风尘防护面罩安全环保的TPU材质自由拆卸百搭可替换防飞沫宝宝渔夫帽子透明可拆卸成人儿童防护罩系带式护目防晒遮脸Lemirreh伊米伦旗舰店童帽的微博视频", "datetime": "2020-03-07 17:21", "emotion": "neural"}, {"topic": "有外国向李医生抛出橄榄枝？如果是真的，那就是外国医疗机构承认了他的疗法是有效的。（他代表国家出征肯定不可能，都不承认他是“医生”了）。倘若他在外国成功了，那又是谁的错？因为我们仍在疫情下惶惶不可终日。2汕头", "datetime": "2020-03-07 17:18", "emotion": "negative"}, {"topic": "//@医生妈妈欧茜:我看到了非常负责任的一线医生，其他的就不评论了。", "datetime": "2020-03-07 17:18", "emotion": "neural"}, {"topic": "【席争光·教育之声】（149）——这个世界怎么啦？到今天全国疫情累计确诊病例74284例，疑似病例5248例，治愈人数14846人。似乎越来越好了，全国确诊病例人数每日递减，疑似病例在不断减少，治愈人数在不断增加。现在上班，路上车也多起来了，行人也多起来。虽然很多的小店铺依然没有开张，但是全国各地复工的越来越多。一切看起来越来越好了。这次不仅仅是中国生病了，整个地球都生病了。2020年，开启的这一年真是多灾多难的年份。这样的灾难现象，难道不值得我们人类反思一下吗？究竟是什么原因造成了现在这样的情况，究竟我们人类该如何与自然和谐相处？究竟如何与动物和谐相处？究竟如何与环境相处？究竟如何处理人类“发展与进步”的过程中，把握好整个地球的生态平衡？我们，作为地球上最高的主宰者，确实应该好好思考一下这些话题。希望我们的地球能够更加美丽，更加和谐，更加健康。这是一个你中有我，我中有你的世界，这个世界需要我们每一个人的付出，世界才会更加美好。当然，人类应该更加理性，更加科学，也更加讲究发展与平衡。", "datetime": "2020-03-07 17:18", "emotion": "positive"}, {"topic": "看到有人在侃侃而谈说口罩行情马上要结束了。理由是疫苗，还有口罩产量等等。我就问两点：1.萨斯疫苗出来没？中国速度在哪？不是所有东西都可以人多加班加点就能搞快点的。2.你现在能正常途径买到正常价格口罩了吗？", "datetime": "2020-03-07 17:14", "emotion": "negative"}, {"topic": "有一份热，发一份光，就令萤火一般，也可以在黑暗里发一点光，不必等待火炬。▫️写作基础疫情作文，太难写了▫️我的857哈哈哈▫️鼠绘课，这周作业我要画个情侣头像嘻▫️线上班会课，听到大家的声音实在是太想唠嗑了▫️小学生版Ai绘画，真不太会画2嘉兴", "datetime": "2020-03-07 17:12", "emotion": "positive"}, {"topic": "连续14天，新增确诊病例为0！大西安让我更放心！今天，西安市发布，新冠肺炎新增确诊病例为0。小编了解到，截至3月4日18时，西安连续14天新增确诊病例为0，疑似病例连续10天为0。据媒体报道，自疫情发生后，西安提出“三个一切”“五个所有”的举措，有序有力开展防控工作。迅速成立疫情防控指挥部，坚持每晚召开疫情防控指挥部专题会、视频调度会，分析形势、解决问题；同时，果断关闭各类公共场所，取消聚集活动，坚定地停运长途客运，缩减地铁公交线路和班次，为战胜疫情赢得先机，有许多网友留言为西安早决策、早防控、早治疗叫好！梳理发现西安这次远远早于许多省市的动作，下了先手棋，打了一场漂亮的主动仗。比如在“一场五站”和高速路口进行排查，确保不漏一航班、不漏一车、不漏一人。确定3个定点医院、1200张床位，组织6个市级专家组和3800余名医务人员投入救治工作；同时，14天建成西安公共卫生服务中心，新增床位500张。重点关心关爱湖北武汉籍人员，设置97个住宿服务点，安置重点疫区人员10038人。……经过梳理，在武汉周边6个省会城市、9个国家中心城市中，西安的确诊病例、疑似病例是最少的。看到这一组数据，由衷感慨，西安让人真放心！让我们为西安点赞！", "datetime": "2020-03-07 17:09", "emotion": "positive"}, {"topic": "强烈推荐烤龙利鱼，肉质细嫩汁水丰富。2天津·绿萱园别墅区", "datetime": "2020-03-07 17:08", "emotion": "neural"}, {"topic": "从1月23起到现在我四十多天没出门了，刚开始觉得每天挺闲的觉得宅在家还能过，可是现在心里越来越慌，感觉人快关废了，也快关疯了，有种不可名状的郁闷感非常压抑，这是怎么了？？听说很多地方都解封了？这样的话我是不是也快恢复自由了？可以正常生活了？", "datetime": "2020-03-07 17:07", "emotion": "negative"}, {"topic": "O战“疫”·新媒体在行动！腾讯·大豫网商丘启动“聚焦商丘复工复产”系列报道活动", "datetime": "2020-03-07 17:06", "emotion": "positive"}, {"topic": "你从什么时候，开始意识到自己是个隐性穷人？O疫情炸出了多少“隐形穷人”：废掉一个人，就让他安于现状", "datetime": "2020-03-07 17:03", "emotion": "negative"}, {"topic": "现在是3月7日16时50分，外出人员防护好自己哦。环卫工人又一轮垃圾清理！！！！2济南·商河县L商河微博123的微博视频", "datetime": "2020-03-07 17:03", "emotion": "positive"}, {"topic": "疫情下的娱乐活动，先出一下开头…2无锡L谢谢你的谢壮志凌云的凌云的微博视频", "datetime": "2020-03-07 17:01", "emotion": "positive"}, {"topic": "2020婚礼最受欢迎音乐建议收藏2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-07 18:55", "emotion": "neural"}, {"topic": "今儿3.7，周六，春光明媚阳光灿烂🌞，天气好的没话说；看来是我昨儿多虑了😂。周末本想多睡会儿，哪知一早醒了索性起来吧🚶🏻‍♀️。今日早餐：水煮蛋🥚，纯牛奶和无糖脱脂酸奶🥛，黑糯玉米🌽，猕猴桃🥝，杏仁和菠菜黑芝麻馒头！起来后边煮鸡蛋玉米🌽，边切水果，热馒头，很快就好了。昨儿酸奶做少了，早上吃完，晚上又喝两杯后就所剩不多了，今早只好给小老头再来杯纯牛奶🥛；年前买的好多箱黄芯猕猴桃🥝，也终于被吃地还剩最后一个，不过冰箱里还有几个绿色猕猴桃🥝呢！", "datetime": "2020-03-07 18:53", "emotion": "negative"}, {"topic": "啦啦半个小时左右的4个人工打蛋器太累了但是结果是好的电饭锅蛋糕被我们征服了(请忽略丑丑的外表)", "datetime": "2020-03-07 18:50", "emotion": "positive"}, {"topic": "作业完成，武汉加油。每一位在一线的人都是英雄！故事虽然是我编的，每一位英雄都值得被善待被尊重！加油！等春暖花开奔你而来。", "datetime": "2020-03-07 18:47", "emotion": "positive"}, {"topic": "96年的小姐姐胖了23年今年疫情原因还没上班本命年的我给自己一个计划减肥两个月的时间从140到现在的115斤成功瘦了20多斤终极目标105继续加油！胖子都是潜力股大家加油一定要瘦哦2苏州", "datetime": "2020-03-07 18:43", "emotion": "positive"}, {"topic": "信元发育宝50周年疫情还未结束，铲屎官们还不能松懈哦，宠物的这些防护措施还不能停！", "datetime": "2020-03-07 18:42", "emotion": "negative"}, {"topic": "还没结束…😷🏠天天在家胡吃海喝…“出月子”200斤🐷", "datetime": "2020-03-07 18:39", "emotion": "negative"}, {"topic": "新增确诊人数降到两位数啦希望疫情早日结束加油", "datetime": "2020-03-07 18:37", "emotion": "positive"}, {"topic": "疫情过后，山河无恙，春暖花开，我们一起去好好拥抱这个刚刚治愈的春天，一起好好拥抱一下那些抗战在一线可爱的人吧@萤火志愿服务队-VISTAL这是筱黎的微博视频", "datetime": "2020-03-07 18:35", "emotion": "positive"}, {"topic": "妈呀！！我男模太棒了一个人在家也能📷接单赚了💰2深圳L网拍冉冉的微博视频", "datetime": "2020-03-07 18:34", "emotion": "positive"}, {"topic": "四大举措一步到位江雀网您贴心的评估】进行模拟评测，确保成功率。天猫虽然是商家们必争的流量之地，但江雀提醒各大商家在入驻天猫的过程中也一定要擦亮眼睛，不要遇上那种“坑蒙拐骗”又极不专业的服务商，不仅可能入驻失败还浪费了一次入驻机会，简直是得不偿失。", "datetime": "2020-03-07 18:31", "emotion": "negative"}, {"topic": "疫情防控形势好转与天气回暖有关吗？医生：绝非主要原因！L疯狂猎奇少女的微博视频", "datetime": "2020-03-07 18:31", "emotion": "positive"}, {"topic": "尽我微薄之力祝愿保佑这些人，希望尽快过去，03JmMcr07，受苦的同胞早日幸福，我们是一家人🙏加油", "datetime": "2020-03-07 18:29", "emotion": "positive"}, {"topic": "病毒如何感染人体细胞?路径生命科学科普系列（四）病毒是如何感染人体细胞的（2）？", "datetime": "2020-03-07 18:23", "emotion": "neural"}, {"topic": "上线第一天，得到顾客好评，“重庆版的海底捞”2重庆·四方上下火锅", "datetime": "2020-03-07 18:13", "emotion": "neural"}, {"topic": "O普宁二中实验学校2020年高考、中考加油短片发布这不是广告，这是一段励志视频这是最后的半年，这是最后的机会祝普宁二中实验学校初三高三学生加油！", "datetime": "2020-03-07 18:11", "emotion": "positive"}, {"topic": "不知道疫情什么时候结束🔚掉的头发长成了刘海手机指纹也更新了好几遍🇨🇳加油", "datetime": "2020-03-07 18:08", "emotion": "positive"}, {"topic": "ᵀʰᵉʳᵉᵃʳᵉⁿᵒᵈʸⁿᵃᵐⁱᶜᵈᵃʸˢ", "datetime": "ᵃˡˡⁱⁿᵉᵃʳⁿᵉˢᵗˡⁱᶠᵉ.没有动态的日子都在认真生活🧚‍♀️2新疆维吾尔自治区·塔城地区", "emotion": "2020-03-07 18:07", "null": ["neural"]}, {"topic": "发布了头条文章：《曾痛骂勒布朗的美国“键盘侠”，如今该排队向他道歉》勒布朗詹姆斯O曾痛骂勒布朗的美国“键盘侠”，如今该排队向他道歉", "datetime": "2020-03-07 18:04", "emotion": "negative"}, {"topic": "疫情快要过去了，新增病人开始下降了，而治愈病人开始增加。在接近两个月的时间里，小区被隔离，到处都需要测温，温度高了就马上可能被隔离观察，快递不能进入小区，只能在小区门口，小区只能在门口临时放些长凳放快递，乘地铁需要刷二维码登记，医院更是戒备森严如临大敌，连银行、超市也要测温、排队，并专门在地面画了一米间隔线，小区电梯、公交车等各种可能传染的地方每天都要消毒，等等这些措施、提醒的小告示，无处不在提醒疫情的严重性，幸好到目前为止疫情还是在全国人民的努力下得到了控制，但是这些照片记录了这段时间的现实，好好看看并保留下吧，以后可能我们会忘记。不过我还是觉得应该记录下来，以后可能还会需要这些照片。余红梁@中国图库tukuchina@中国图库冯飞燕@中国图库@早安上海@中国摄影@上海同城@上海城事资讯@上海发布@上海生活播报2上海", "datetime": "2020-03-07 18:00", "emotion": "positive"}, {"topic": "到现在还是不开学啊，希望这次疫情能够快点过去，在没开学之前，努力学习，为了今年的中考，加油", "datetime": "2020-03-07 19:59", "emotion": "negative"}, {"topic": "意大利政府下令:禁止接吻市民表示:死了都要亲真爱啊~~~中国禁止了吗？2杭州LJill卓卓的微博视频", "datetime": "2020-03-07 19:58", "emotion": "negative"}, {"topic": "真实遇到一件事觉得很不公平复工后来公司上班原来政府机关安排公司都免费提供口罩一个买5元提供员工领导们还说想买就买没有免费的份我无话可说得了！", "datetime": "2020-03-07 19:56", "emotion": "negative"}, {"topic": "11//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 19:55", "emotion": "positive"}, {"topic": "好好//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 19:55", "emotion": "positive"}, {"topic": "民间流传一句话，大疫不过一百天。03oSIZJ07。疫：始于大雪，发于冬至，生于小寒，长于大寒，盛于立春，弱于雨水，衰于惊蛰，止于立夏。", "datetime": "2020-03-07 19:55", "emotion": "neural"}, {"topic": "嗯呢//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 19:55", "emotion": "positive"}, {"topic": "好//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 19:54", "emotion": "positive"}, {"topic": "这个购物节我是注定无缘了本来是被没钱劝退后来看想要的东西好像折扣力度还不错结果此地区不配送哦okfine~", "datetime": "2020-03-07 19:54", "emotion": "negative"}, {"topic": "好消息越来越多了！所有医护人员们辛苦了，向医护人员们致敬！愿早日战胜疫情💪武汉加油！中国加油！❤️❤️❤️", "datetime": "2020-03-07 19:52", "emotion": "positive"}, {"topic": "庚子年，03WpJyf07，0甲子中水最旺的一年，水连天，天连水，易有天灾人祸，愿疫情早日过去，大家工作生活都恢复正常！", "datetime": "2020-03-07 19:51", "emotion": "positive"}, {"topic": "太乙救苦天尊镇楼，为武汉人民祈福，今年水旺鬼作乱，03aTNzF07，测夏天火土旺相的时候疫情得到控制", "datetime": "愿社会早日恢复日常！！！", "emotion": "2020-03-07 19:51", "null": ["positive"]}, {"topic": "庚子年水六十甲子中水最旺，天水相连，易有战争、水灾、瘟疫、蝗灾，逢庚子必有说法。03TniiQ07。旺时，土相，水势减弱，完全没有危害看来要夏天了。大灾之年“太乙救苦天尊”镇楼，愿疫情早日过去，社会恢复日常！", "datetime": "2020-03-07 19:51", "emotion": "positive"}, {"topic": "晨光起于白塔尖顶，终将铺满阴霾之地。愿盛世太平昌明，诸君健康平安。疫情的阴霾，227事件的激烈，安理会的拒绝，永久居住条例的纠纷……真的真的好多事。大家评论吃瓜的同时，也希望大家有所取舍，让这个世界安静一点，让自己多一些能力上的提升，愿大家一切安好2金华", "datetime": "2020-03-07 19:41", "emotion": "positive"}, {"topic": "一篇不错的推文O疫情期间", "datetime": "你关注过“它”么？", "emotion": "2020-03-07 19:40", "null": ["neural"]}, {"topic": "来一场大风把阴霾赶紧吹散吧📷by：和妍伶@OSH--Ling湖南工程职业技术学院2长沙", "datetime": "2020-03-07 19:40", "emotion": "positive"}, {"topic": "你看，我多无聊，我还在看以前看了无数遍的电影", "datetime": "2020-03-07 19:36", "emotion": "negative"}, {"topic": "新增确诊人数降到两位数啦希望疫情早日结束加油～03WpJyf07。", "datetime": "2020-03-07 19:35", "emotion": "positive"}, {"topic": "@国际教育学院团总支@呼和浩特职业学院团委", "datetime": "2020-03-07 19:32", "emotion": "neural"}, {"topic": "今天放242元，回向疫情早日消除。🙏2福州·闽侯县", "datetime": "2020-03-07 19:32", "emotion": "positive"}, {"topic": "【行动为证！这一仗，全中国都在拼】全民抗“疫”战，少不了为车辆抗菌杀毒。", "datetime": "2020-03-07 19:30", "emotion": "positive"}, {"topic": "上海的街头，每个周末都在发生令人兴奋的故事。疫情无法阻挡生活（Ins:ethanew）📷：NikonS2🎞️：KodakGold200@grinch1982", "datetime": "2020-03-07 19:29", "emotion": "neural"}, {"topic": "去年的青岛之旅再不让我出门，就又要到夏天了", "datetime": "2020-03-07 19:29", "emotion": "neural"}, {"topic": "我才发现中最负责的物业在衡水封上一个单元门，03RhPHW07，楼里所有的人走一个单元门衡水", "datetime": "2020-03-07 19:27", "emotion": "positive"}, {"topic": "2020年拍的第一家酒店杭州黄龙亚朵酒店@亚朵ATOUR@亚朵生活_OFFICIAL", "datetime": "2020-03-07 19:26", "emotion": "positive"}, {"topic": "是神话还是预言？高卢英雄大战新型冠状病毒～03kDkPr07。", "datetime": "2020-03-07 19:20", "emotion": "positive"}, {"topic": "疫情的发源不一定来自于中国，到底是来自哪儿呢？", "datetime": "2020-03-07 19:05", "emotion": "negative"}, {"topic": "突如其来的疫情与他们的约定都错过了优雅的红嘴鸥抢谷子山大王挤爆了食堂", "datetime": "2020-03-07 19:03", "emotion": "negative"}, {"topic": "拍完媳妇儿，拍女儿。拍完女儿，拍公园。希望疫情早日结束吧", "datetime": "2020-03-07 19:02", "emotion": "positive"}, {"topic": "疫情期間的精緻出門😚2成都·成都远洋太古里", "datetime": "2020-03-07 19:01", "emotion": "negative"}, {"topic": "记录隔离一周饮食。如果能天天有人送饭，专心干自己的事，简直太美妙了难得自在！", "datetime": "2020-03-07 19:00", "emotion": "negative"}, {"topic": "泰国旅行♛泰時訊♛🇹🇭2020泰國s2o電音節取消🚫🔜————————————————————🈲3月7日，泰國S2O電音節主辦方在官方臉書發帖，宣佈決定取消今年的電音節;🔴延期至2021年4月13—15日舉辦;🔴具體原因與相關事宜如圖。小紅書同名(敬請關注)➡️O网页链接", "datetime": "2020-03-07 19:00", "emotion": "positive"}, {"topic": "出特价选图小恶童先选先得，一图一主，定金为准，标sold为已出盗图必究，请尊重原创旧店刺青原创纹身oldschooltattoo温州纹身oldschool纹身浙江纹身", "datetime": "2020-03-07 20:57", "emotion": "negative"}, {"topic": "5招教你怎么在疫情期间提升免疫力避免感冒发烧？1、充足睡眠，充足的睡眠要保证醒来时体力恢复、精力充沛2.常饮蜂蜜水、姜水、柠檬水3.每周坚持锻炼。运动能够帮助“冲洗”肺部细菌，提高免疫系统检测疾病能力。4.保持良好的人际关系。朋友越少，身体越易生病，甚至寿命也大受影响。5.保持良好的心情。笑能增加血液和唾液中的抗体及免疫细胞数量，缓解疲劳，是提高免疫力的良药。生活中，要多些积极向上的思想，通过运动、读书、与朋友聊天等方式转移注意力，减轻压力。L深圳舌侧牙齿矫正侯宪昂医生的微博视频", "datetime": "2020-03-07 20:56", "emotion": "negative"}, {"topic": "每天出门两次在小区逗留不超过15分钟看到人绕开看到别的小狗狗只能玩五分钟每次回来要用消毒湿巾全身擦一遍我怀疑它要抑郁症了看这忧郁的眼神PS：今天我又拿狗粮去喂流浪猫了没毛病吃得很香！", "datetime": "2020-03-07 20:54", "emotion": "negative"}, {"topic": "2厦门·黄厝海滨Lwo童话式结局的微博视频", "datetime": "2020-03-07 20:48", "emotion": "neural"}, {"topic": "要不是因为疫情你以为我愿意呆在这狗不拉屎的“家”请问什么时候能彻底解放我想回到自己的出租屋房打扫干净甚至没有烟味存在的可能可以做自己喜欢吃的饭菜播自己喜爱的音乐换上睡衣泡杯奶茶看看书静下来思考人生自给自足简单而又不失快乐...希望你们永远不会懂一个人在出租房的安逸...", "datetime": "2020-03-07 20:48", "emotion": "negative"}, {"topic": "深圳优米未公司拖欠员工工资现在员工恨不得连白馒头都吃不上了而你们老板呢？疫情当头，有人不计报酬勇往直前为国家排忧解难，而你们呢？危难关头员工上，酒店温泉你们泡！@南方都市报@广东劳动局@人民日报@第一现场@央视新闻@劳动报社", "datetime": "2020-03-07 20:46", "emotion": "positive"}, {"topic": "重要通知！现在入境泰国的朋友要注意：疫情的蔓延即日起，入境泰国要接受身体检查和写清楚个人信息，详情如下图", "datetime": "2020-03-07 20:46", "emotion": "negative"}, {"topic": "据环球时报报道，美国豁免中国口罩等医疗产品关税。美国政府倒是挺识时务地。这会不应该加征关税，限制我国发展，打击我们的时候吗？口罩等防护用品不够了，想起咱们来了，有点厚颜无耻了吧？！话说，奸商的眼中，只有利益，只有符合自己的利益，一切都是围绕着符合自己的利益为中心进行的，美国像不像？规则，底线，原则，条约，自由民主，这些词都是在守底线的国家才能用地。感觉，美国把它们当成了工具和手段，像是作为争取利益的幌子。", "datetime": "2020-03-07 20:44", "emotion": "negative"}, {"topic": "【点赞！医疗废物处置一线的生态环保人】L中国环境新闻的微博视频", "datetime": "2020-03-07 20:44", "emotion": "positive"}, {"topic": "坚决反对称新冠病毒是中国病毒L包朱婆985的微博视频", "datetime": "2020-03-07 20:42", "emotion": "positive"}, {"topic": "受到疫情影响，宝宝出国受到限制，选择从第三国隔离然后回去，不少朋友这样出去了自己也想这样，来占卜可行不，看到还是不行。结果没过过久，第三国几天出现确诊停飞。03SVsqP07。荐朋友来占卜，也是全中，少买了飞机票也少折腾了。塔罗40一问65两问通灵85一问", "datetime": "2020-03-07 20:42", "emotion": "negative"}, {"topic": "我们的帅小伙在给谁打电话呢？日行一善L爱心达人公益慈善基金会的微博视频2苏州L爱心达人公益慈善基金会的微博视频", "datetime": "2020-03-07 20:40", "emotion": "positive"}, {"topic": "《为什么口罩还是不好买？原来……》为啥口罩产能产量提升这么多，供货却还是不足？看完下面的图，就会明白其中原因。O为什么口罩还是不好买？原来……", "datetime": "2020-03-07 20:40", "emotion": "negative"}, {"topic": "回国隔离吃住那么好，海外漂泊的你是否想家？-首先我想说：革命尚未成功，同志仍在隔离。-因为疫情蔓延，最近很多海外学子都在纠结是否休学回家，首先小宁我个人觉得，你应该先搞清楚学校开课安排，以及休学手续是否复杂，以及休学的后果。当然还有所在留学的国家民众意识如何，不要随大流，人云亦云，盲目从众。-小宁身边有不少朋友在韩国好不容易度过了漫长的隔离期后，却在因邪教而起突然爆发的疫情下，毅然决然选择休学回归祖国的怀抱。在接二连三的朋友离开后，小宁本来信心满满，做好准备等待黎明。但在日复一日，面对着冷锅冷灶，在一个人凄清的夜也开始犹豫…毕竟在新冠状肺炎面前，别人代替不了你承受身心的痛苦，休学半年，在国内有亲朋好友陪伴，好好调整自我，复学会更珍惜学校生活，这样一来也并非不可，甚至何乐而不为呢？-听从首尔回国的朋友讲，下了飞机直接被拦住带走了，经过各种检测重重关卡终于到达了酒店。接下来要在房间里住14天不能出房间，隔离是公费的我们国家真是下血本了，几千甚至上万人的星级食宿，每天的餐都有保证的两荤两素，还有不重样的主食和热乎乎的汤，营养搭配三餐定时送到每个人房间，不得不说我们祖国🇨🇳真的太强大了！-当然，也有很多和小宁一样，选择继续待在海外完成学业的，请不要不安，安排好自己的生活。祖国是我们最强大的后盾！危急时刻必救我们于水火！疫情当头，不管当地政府政策如何，我们身在国外，都要自觉自我隔离，最大程度减少外出，不得已外出也要带好口罩😷，回来后认真洗手和消毒。要知道保护好自己也是对他人的负责！最后衷心祝愿所有的医护人员平平安安！！祈求所有的患者早日康复！！疫情终将被战胜！让我们一起努力！加油，武汉！加油，中国！加油，全世界！2韩国·Seoulkorea", "datetime": "2020-03-07 20:39", "emotion": "positive"}, {"topic": "自新冠肺炎发生以来，中建装饰集团青年员工纷纷请战逆行武汉。这首《让世界充满爱》MV记录了已到而立之年的90后建设者，在火雷两神山项目日夜兼程、冲锋陷阵的动人瞬间，成为战“疫”前线最硬核的坚强臂膀。MV中，演唱者们都是来自一线青年建设者，由于疫情期间情况特殊，合唱的音视频均在家录制，他们用这种特殊的方式为武汉加油，誓要打赢这场没有硝烟的战“疫”。向每一位守护着中国的青年致敬——谢谢你！L中青网财经的微博视频", "datetime": "2020-03-07 20:37", "emotion": "positive"}, {"topic": "这伊朗的速度也有点太快了吧？日增1076例。中国好像开始控制住了，国外在疯狂飙升新冠肺炎患者。日本此时也1139例了。这疫情到底什么时候能过去？", "datetime": "2020-03-07 20:36", "emotion": "negative"}, {"topic": "长期不复工，其他疾病死亡的人也许会更多，引发的危机会更大。人心惶惶造成的舆论危机，经济危机，社会危机，乃至政治危机。3月，4月，5月，6月？疫苗短期出不来，硬扛没有道理。加紧复工吧，发展中才能解决问题。", "datetime": "2020-03-07 20:36", "emotion": "negative"}, {"topic": "有几天没更新了，我那宝贵的150个粉丝，你们能猜到这是什么吗？日行一善2苏州L爱心达人公益慈善基金会的微博视频", "datetime": "2020-03-07 20:35", "emotion": "positive"}, {"topic": "不知道这次疫情结束后多少人会加重近视或者得颈椎病我感觉我已经瞎了", "datetime": "2020-03-07 20:32", "emotion": "negative"}, {"topic": "我已经七七四十九天没出门了我的快乐还没回来", "datetime": "2020-03-07 20:26", "emotion": "negative"}, {"topic": "家人最需要的就是陪伴吧2怀化·会同县L用户7297803815的微博视频", "datetime": "2020-03-07 20:24", "emotion": "positive"}, {"topic": "出国留学世界级雅思问题的解决方案。国内雅思会压分么？到底要不要出国考？O国内雅思会压分么？到底要不要出国考？", "datetime": "2020-03-07 20:20", "emotion": "negative"}, {"topic": "疫情蔓延，黑心商家自制假消毒产品，有毒成分会经过皮肤吸收，有害身体，我们有还原水机太幸福了，可以无限量制成无毒安全的次氯酸消毒水2深圳O网页链接", "datetime": "2020-03-07 20:19", "emotion": "negative"}, {"topic": "我提出了问题“今年第一年去江苏打工在昆山，过去了会不会被隔离14天“O今年第一年去江苏打工在昆山，过去了会不会被隔离14天2汉中·勉县", "datetime": "2020-03-07 20:17", "emotion": "positive"}, {"topic": "愿疫情“马”上结束！也祝愿各位属马的朋友开年行大运！纹身素材分享2韶关", "datetime": "2020-03-07 20:04", "emotion": "positive"}, {"topic": "石阡网：贵州省铜仁市石阡县援建贵州省铜仁市沿河县谯家镇的10万蛋鸡养殖项目于3月4日举行开工仪式。该蛋鸡养殖场项目总投入1000万元，将建设标准化蛋鸡舍2栋，配套建成饲料加工厂及粪污处理厂，养殖场建成后可容纳蛋鸡养殖10万羽，计划今年6月正式投产。", "datetime": "2020-03-07 21:59", "emotion": "neural"}, {"topic": "甘肃省经济日报：甘肃省2月份鸡蛋平均零售价为4.82元/斤，与1月份相比，下降9.23%。", "datetime": "2020-03-07 21:59", "emotion": "neural"}, {"topic": "河南省农业农村厅：2月26日河南省畜禽产品集市价格：鸡蛋价格为6.96元/公斤，与上周相比下降2.79%，与上月相比下降9.07%，与去年同期相比上涨2.32%；商品代蛋雏鸡价格为3.82元/只，与上周相比上涨2.14%，与上月相比下降1.29%，与去年同期相比上涨15.41%；蛋鸡配合饲料价格为2.71元/公斤，与上周持平，与上月相比上涨0.52%，与去年同期相比上涨4.23%。", "datetime": "2020-03-07 21:59", "emotion": "neural"}, {"topic": "青海省畜牧总站：据青藏高原农副产品集散中心监测点，2月29日~3月6日，鸡蛋批发价格为6.3元/公斤，环比下降7.4%；鸡蛋零售价格为10.83元/公斤，环比下降1.90%，同比上涨8.84%。", "datetime": "2020-03-07 21:59", "emotion": "neural"}, {"topic": "农业农村部：3月6日“农产品批发价格200指数”为133.26，比前日下降0.13个点，“菜篮子”产品批发价格200指数为138.28，比前日下降0.16个点。畜产品价格指数为147.07，比前日下降0.13%。截至6日14：00时，全国农产品批发市场鸡蛋平均价格为7.04元/公斤，与昨天上涨1.4%。", "datetime": "2020-03-07 21:59", "emotion": "positive"}, {"topic": "我相信很快晴天就会到来，乌云就会走开，期待，祈祷🙏🙏🙏2广州", "datetime": "2020-03-07 21:57", "emotion": "positive"}, {"topic": "无问打喷嚏时讲究文明礼仪；四是和邻座保持距离，条件允许时隔座乘坐。（人民日报）", "datetime": "2020-03-07 21:56", "emotion": "neural"}, {"topic": "HIIT训练L北京维克特体育发展有限公司的微博视频", "datetime": "2020-03-07 21:50", "emotion": "neural"}, {"topic": "爱尔眼科科普知识疫情防控期间，飞蚊症需要到医院就诊吗？L沈阳爱尔眼视光医院的微博视频", "datetime": "2020-03-07 21:50", "emotion": "neural"}, {"topic": "十二师疫情防控高铁一组前来报道[得意]祝兵团疫情一线的女神们节日快乐[爱心]2乌鲁木齐L请叫我呜啦啦小姐的微博视频", "datetime": "2020-03-07 21:45", "emotion": "positive"}, {"topic": "VernissageTHEARMORYSHOW2020五蘊昌盛，不能窮盡。重逢Mazzoleni發現新意大利版「天書」未來的藝術世界是怎樣的？答案就是……不告訴你2美国·ManhattanNewYork", "datetime": "2020-03-07 21:45", "emotion": "positive"}, {"topic": "暴力执法，暴力执法，暴力执法，洪山区完全将我们的安危置之不理。@央视新闻@人明日报", "datetime": "2020-03-07 21:26", "emotion": "neural"}, {"topic": "钟院士的佩戴口罩指导视频每天无限次滚动播放…“普通外科”“用满四小时需更换”…难道只有我一个人听到吗？一开工，家里口罩蹭蹭蹭的减少…药店还是没有…是让我去买黑作坊的三无口罩吗", "datetime": "2020-03-07 21:22", "emotion": "negative"}, {"topic": "热点：1.新冠病毒发生变异，专家称或扩散更快；2.伊朗新增确诊病例1076例，累计5823例；3.日本累计确诊新冠肺炎患者1137例；4.韩国累计确诊病例达7041例；5.中国境外新冠肺炎确诊病例超2万例。", "datetime": "2020-03-07 21:22", "emotion": "positive"}, {"topic": "麻烦大家多多转发，让大家知道洪山区的不作为，还暴力执法", "datetime": "2020-03-07 21:20", "emotion": "neural"}, {"topic": "疫情期间的我不顾爸妈的反对独自一人来到苏州一直都是一个人，一个人吃饭一个人看电影一个人找工作一个人睡觉虽然在老家有很多时候也是一个人，🥚至少有家人陪伴着呀。很多情感是文字表达不出来的，更何况我没那种文笔。千言万语只有只有一句：我好想你们！KMother2苏州LFSJ发神经的微博视频", "datetime": "2020-03-07 21:20", "emotion": "negative"}, {"topic": "期间牙疼的朋友看过来，在家如何自己处理，建议收藏。", "datetime": "2020-03-07 21:17", "emotion": "neural"}, {"topic": "疫情还在，现在去4S店买车到底安全不？买车是不是更便宜？驾驭观为你打探[抱拳]驾驭观为车企发声2广州·本田汽车(中国)有限公司", "datetime": "2020-03-07 21:16", "emotion": "negative"}, {"topic": "的城市乡村！2北京L行走的非典型射手座的微博视频", "datetime": "2020-03-07 21:15", "emotion": "positive"}, {"topic": "疫情改变生活方式～solo舒适居家办公，家里弄个简易的工作桌必不可少咯～我喜欢开放式的，加在客厅刚刚好。早晨和阳光☀️一起工作，傍晚时分加一盏台灯累了，就在沙发上休息一下，非常惬意～饿了，书桌也可以变饭桌，哈哈😄2上海", "datetime": "2020-03-07 21:13", "emotion": "positive"}, {"topic": "【领婴尔湾会所-餐食篇】前方一大波美食预警前方一大波美食预警领婴尔湾待产餐又来骗你们咽口水啦在美国的每一餐都由我们精心准备，现做现吃肉品海鲜，新鲜果蔬，炖补汤品一样不落中餐、西餐、小吃、家乡味…你喜欢的味道我们都有哦好吃不长胖！期间还能顺利入境吗？私信我！", "datetime": "2020-03-07 21:13", "emotion": "positive"}, {"topic": "激动～福建省清零！继续保持，愿早日度过难关！是不是应该擼个妆，以表内心雀跃！", "datetime": "2020-03-07 21:12", "emotion": "positive"}, {"topic": "【累计41例！烟台市又有1例新冠肺炎确诊患者治愈出院！】O累计41例！我市又有1例新冠肺炎确诊患者治愈出院！加油啊我的大烟台！", "datetime": "2020-03-07 21:11", "emotion": "positive"}, {"topic": "疫情结束后，我们一起把头蹦到DJ面前吧2昭通·昭通火车站", "datetime": "2020-03-07 21:10", "emotion": "positive"}, {"topic": "病人少了口罩产能上去了连我们身处南阳地区十八线的小城市都快能买到口罩了", "datetime": "2020-03-07 21:10", "emotion": "negative"}, {"topic": "康苑社区董书记连夜带领社区工作人员和志愿者给孤寡老人和困难家庭送活鱼。希望疫情面前，人人都多一份真诚，多一份理解。志愿者2武汉L动感烘焙的微博视频", "datetime": "2020-03-07 21:05", "emotion": "positive"}, {"topic": "Hi，大家好，我是@张梓坤007本期问题：【受影响，今年找工作更难了，适合转行吗？】请看视频——>L张梓坤007的微博视频", "datetime": "2020-03-07 21:01", "emotion": "neural"}, {"topic": "我觉得疫情快要好了当我刚才看到药店群里说下周口罩可能回来", "datetime": "2020-03-07 21:01", "emotion": "negative"}, {"topic": "出门必戴口罩，我们一起打赢这场战役武汉加油！中国加油！", "datetime": "2020-03-07 22:57", "emotion": "positive"}, {"topic": "3月7日19点15分，福建泉州市鲤城区常泰街道南环路欣佳快捷酒店发生坍塌事故，导致多人被埋。截至7日21时，现场已救出28人。发生事故的欣佳酒店是当地的新冠肺炎集中隔离点，主要用于集中隔离从湖北、温州等重点疫区来的人员。期望他们都平安。已经被隔离了，又经受坍塌，精神和肉体双重受害，不应再受伤害。当地政府在选择隔离点的时候，标准是否合适，有无对外公布隔离管理酒店的状况，接受大众监督。毕竟标的人还是被隔离的人。", "datetime": "2020-03-07 22:55", "emotion": "neural"}, {"topic": "做一个勤洗手的小朋友吧2铁岭L小薯条0707的微博视频", "datetime": "2020-03-07 22:51", "emotion": "positive"}, {"topic": "中国加油！武汉加油！2常州·常州大学城L村口秃头的微博视频", "datetime": "2020-03-07 22:47", "emotion": "positive"}, {"topic": "疫情结束，我想和你像从前一样一起去散步，去爬山，去逛街，去吃牛排，去图书馆，去上辅导班……希望能和原来一样2龙岩", "datetime": "2020-03-07 22:46", "emotion": "positive"}, {"topic": "等疫情过后，一起去看海吧2汕头LAva哟202003的微博视频", "datetime": "2020-03-07 22:44", "emotion": "positive"}, {"topic": "别人家，‭‮个一‬‬公司好多品牌，N多单品。我们家，7家子公司，只‭‮务服‬‬一款‭‮品单‬‬❗亚洲500强唯一的减脂品牌[得意]论专业，脂20是权威中的权威💪2恩施市", "datetime": "2020-03-07 22:42", "emotion": "positive"}, {"topic": "不知道各位看到这两张地图有何感想？我是觉得这病毒来的不简单，一、在中国是直接从中间爆！二、世界地图从中日韩到伊朗意呆利，把欧亚大陆从中间一条线从头串到尾，并且这条线传染性都最强！这条线上下也更容易辐射。看看像不像魔鬼撒下的罪恶种子！2广州·秀山一品", "datetime": "2020-03-07 22:40", "emotion": "positive"}, {"topic": "复工后的宣威2宣威市L爱摄影滴哈儿的微博视频", "datetime": "2020-03-07 22:35", "emotion": "neural"}, {"topic": "葡萄牙13例了，从数字看不严重，也不恐慌，给你们分享几件事。1/这两周欧元相对主要货币暴涨，快破一年新高了，主要原因是美国降息，欧洲成资金避风港。2/酒店民宿压力很大，我们最近很多订单被取消，而且是免费取消，来自意大利🇮🇹法国🇫🇷的客人我们也不敢接。3/商家生意困难，普通民众生活也困难，老外多数是月光。接下来欠租或商量降租的会越来越多，你们做好准备。今年，共克时艰！", "datetime": "2020-03-07 22:34", "emotion": "positive"}, {"topic": "在这疫情施虐的特殊时期，本就是人烟稀少的古雷半岛，显得格外的冷清；漫步走在蜿蜒的通往古雷头的小路，落下的木麻黄树叶，就像香灰般堆满小路。路的尽头，放眼望去，深蓝色的海面辽阔无垠，一排排细浪打在海岸上，安静聆听海的声音。让我们面朝大海、静待春暖花开，愿早日退去，还我们一片美好的蓝天!", "datetime": "2020-03-07 22:33", "emotion": "positive"}, {"topic": "疫情快结束吧，我好想能够和自由出入，好想能够正常上学，好想拥有一趟旅行，好想看一场演唱会，好想和爱的人们一起吃火锅......2南京", "datetime": "2020-03-07 22:30", "emotion": "positive"}, {"topic": "今天也许是疫情期间第一次去河边而目的是去摘菜(我承认我太懒了)，天天宅家2毕节·威宁彝族回族苗族自治县L君无恙否的微博视频", "datetime": "2020-03-07 22:29", "emotion": "positive"}, {"topic": "敬畏自然，尊重生命，不过是人类的提前自保。让我们觉醒起来，并做好准备。♻️🌍🍀O掐住疫情的命脉，揪出幕后的黑手|75亿人的出路", "datetime": "2020-03-07 22:25", "emotion": "positive"}, {"topic": "突发！福建泉州一宾馆倒塌，约70人被困！已救出28人，现场画面曝光突发！福建泉州一宾馆倒塌，约70人被困！已救出28人，现场画面曝光——据人民日报微博报道，发生坍塌事故的泉州鲤城区欣佳快捷酒店，于2018年6月开业，酒店内拥有多种类型客房共计80间。疫情发生后，被泉州市鲤城区改造为区级医学观察点，用以隔离观察密切接触者，目前被困人员人数约70人，具体人数正在进一步核实中。O突发！福建泉州一宾馆倒塌，约70人被困！已救出28人，现场画面曝光", "datetime": "2020-03-07 22:24", "emotion": "positive"}, {"topic": "乞丐都在戴口罩坚持乞讨，你们还有什么理由不出来讨点饭", "datetime": "2020-03-07 22:23", "emotion": "positive"}, {"topic": "德国街上有人带口罩吗（柳州话）？2德国L觉知在德国的微博视频", "datetime": "2020-03-07 22:20", "emotion": "positive"}, {"topic": "吃燕窝能增强自身免疫力和提高抵抗力，平时好说歹说大家都无所谓，现在疫情期间刚报道说吃燕窝有利于提高抵抗力的作用。大家开始纷纷囤燕窝了...这是一种临时抱佛脚的态度。燕窝从古至今都有着滋阴润肺、增强免疫力和提高抵抗力的功效，孕妇吃燕窝也是有着一人吃2人补的说法。小孩子吃燕窝更是有助于头脑发育。所以，请别到需要时再想起来要吃燕窝。现在不比古代，稍微省一杯咖啡、一包烟费的钱就能吃一天燕窝的量。相比起来，更值得大家快把燕窝吃起来L泰国普吉岛私人订制游的微博视频", "datetime": "2020-03-07 22:17", "emotion": "positive"}, {"topic": "愿你被这个世界温柔以待2林州市L瘦了40斤的君君小胖子的微博视频", "datetime": "2020-03-07 22:16", "emotion": "positive"}, {"topic": "疫情下爱的奉献环卫工人交警们辛苦奉献为你们点赞L打工的故事的微博视频", "datetime": "2020-03-07 22:16", "emotion": "positive"}, {"topic": "情感毒女壁纸大全回去一个多月了，好想他，因为疫情在即不能回去，一直在外婆家待着，老家空气好不用戴口罩2成都", "datetime": "2020-03-07 22:13", "emotion": "negative"}, {"topic": "我笑了2成都·阳光新业中心LPLAYDJ的微博视频", "datetime": "2020-03-07 22:12", "emotion": "positive"}, {"topic": "没有一个冬天不会过去", "datetime": "没有一个春天不会到来O我们共赴江城，赏尽十里樱花我们在声音的另一端向你问好喜欢就关注我们叭", "emotion": "2020-03-07 22:11", "null": ["positive"]}, {"topic": "美国H1N1，谁要求美国道歉了呢？2郑州O网页链接", "datetime": "2020-03-07 22:05", "emotion": "positive"}, {"topic": "“湖北新增降至74！但另一个冲上热搜的数字让人难过……全球新冠肺炎确诊病例已超过10万例，中国新增境外输入病例有所增多。”这么惊人的数字？没有人为此负责？2北京·首都经济贸易大学本部", "datetime": "2020-03-07 22:02", "emotion": "positive"}, {"topic": "农业农村部：3月6日，农业农村部组织召开农产品产销对接视频会商会，组织产销主体视频协商、网络签约，采取“点对点”“一对一”的方式解决农产品卖难问题，促成采购量5.035万吨，金额达3.358亿元。", "datetime": "2020-03-07 22:01", "emotion": "neural"}, {"topic": "农业农村部：3月6日，农业农村部印发《新型农业经营主体和服务主体高质量发展规划（2020-2022年）》，大力培育发展新型农业经营主体，对推进农业供给侧结构性改革、构建农业农村发展新动能、促进小农户和现代农业发展有机衔接。", "datetime": "2020-03-07 22:01", "emotion": "neural"}, {"topic": "河南省人民政府：河南省农业农村厅、河南省财政厅印发《关于开展2020年省级现代农业产业园创建工作的通知》，拟在2020年创建30个省级现代农业产业园，每个补助1000万元。", "datetime": "2020-03-07 22:00", "emotion": "negative"}, {"topic": "农业农村部：3月6日，农业农村部办公厅、财政部办公厅联合印发《关于开展2020年国家现代农业产业园创建工作的通知》。要求各地要围绕保障重要农产品有效供给和促进农民持续增收，综合考虑农业资源禀赋、特色产业发展、一二三产业融合等因素，统筹推进国家产业园建设。2020年重点支持创建优质粮油、健康养殖、现代种业产业园，鼓励结合产业发展需要创建中药材产业园。优先支持符合条件的贫困县、粮食生产功能区、重要农产品生产保护区、特色农产品优势区、国家现代农业示范区等申请创建。产业园应布局在县以下。", "datetime": "2020-03-07 22:00", "emotion": "neural"}, {"topic": "新华网：四川省市场监督管理局网站发布关于5批次食品不合格情况的公告，其中甘孜州道孚诚信副食店销售的“鲜白鸡蛋”，氟苯尼考不符合食品安全国家标准规定。", "datetime": "2020-03-07 22:00", "emotion": "neural"}, {"topic": "山东省畜牧兽医局：山东省畜牧兽医局通报2019年度省级饲料质量安全监督抽检结果，饲料合格率为92.1%。商品饲料不合格产品共36批次涉及30家饲料公司，养殖环节自配料不合格产品涉及11市15家养殖场户。", "datetime": "2020-03-07 22:00", "emotion": "neural"}, {"topic": "🖤爱你的人可能转个头就不爱你了，可是适合你的人会一直适合你！2深圳", "datetime": "2020-03-07 23:59", "emotion": "positive"}, {"topic": "疫情还没结束还不能出门可是要记得每天笑一笑哟~", "datetime": "2020-03-07 23:58", "emotion": "negative"}, {"topic": "183//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:58", "emotion": "positive"}, {"topic": "骑上我心爱的小摩托放风。2广州·岭南新世界", "datetime": "2020-03-07 23:58", "emotion": "positive"}, {"topic": "疫情過後第一件想做的事：很想看看👀外面的世界2佛山", "datetime": "2020-03-07 23:58", "emotion": "neural"}, {"topic": "胜利//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:58", "emotion": "positive"}, {"topic": "181//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:58", "emotion": "positive"}, {"topic": "180是//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:58", "emotion": "positive"}, {"topic": "180//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:58", "emotion": "positive"}, {"topic": "178//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:57", "emotion": "positive"}, {"topic": "177//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:57", "emotion": "positive"}, {"topic": "176//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:57", "emotion": "positive"}, {"topic": "175//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:57", "emotion": "positive"}, {"topic": "174//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:56", "emotion": "positive"}, {"topic": "太可爱了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:56", "emotion": "positive"}, {"topic": "2222//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:56", "emotion": "positive"}, {"topic": "654//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:56", "emotion": "positive"}, {"topic": "非常难过//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:56", "emotion": "positive"}, {"topic": "疯了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:55", "emotion": "positive"}, {"topic": "我疯了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:55", "emotion": "positive"}, {"topic": "5555555//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:55", "emotion": "positive"}, {"topic": "167//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:54", "emotion": "positive"}, {"topic": "132//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:54", "emotion": "positive"}, {"topic": "ssmy//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "162//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "61//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "60//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "小李又来发歌啦！这次的作品是由叶璐老师演唱，苏德来老师作词，上海音乐学院19级指挥系的王将臣同学作曲，我则是担任制作与混音。这首曲子同样是为疫情而作，是为在前线奋斗的医护人员们而作。编曲方面我采用了较多的管弦乐器，以及钢琴的配合，希望大家喜欢！分享单曲K人人都是孩子(@网易云音乐)", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "59了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "8888//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:53", "emotion": "positive"}, {"topic": "就是她的铁粉//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:52", "emotion": "positive"}, {"topic": "缓存二月的温柔与可爱这一段时间真的每天都很开心很充实。陪爷爷奶奶打麻将聊家常，跟爸爸妈妈斗地主，和小伙伴们打游戏。妈妈能陪着我捣鼓吃的，爸爸能跟我出去堆雪人，全家还能没事儿喝两瓶，真好[米奇比心]2齐齐哈尔", "datetime": "2020-03-07 23:52", "emotion": "positive"}, {"topic": "我从今天开始//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:52", "emotion": "positive"}, {"topic": "我爱陈吃饭//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:52", "emotion": "positive"}, {"topic": "据柬埔寨卫生部长在卫生部新闻发布会上表示，一位在柬埔寨暹粒市的男子已被确诊新型冠状病毒。2柬埔寨", "datetime": "2020-03-07 23:52", "emotion": "neural"}, {"topic": "444//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:52", "emotion": "positive"}, {"topic": "333//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:52", "emotion": "positive"}, {"topic": "咕咕咕//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:51", "emotion": "positive"}, {"topic": "我要睡觉//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:51", "emotion": "positive"}, {"topic": "我快累死了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:50", "emotion": "positive"}, {"topic": "强//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:50", "emotion": "positive"}, {"topic": "88//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:50", "emotion": "positive"}, {"topic": "热点：福建泉州一酒店（疫情定点隔离）坍塌，被困人员约70人，截至3月7日晚23:16已经救出38人。", "datetime": "2020-03-07 23:49", "emotion": "neural"}, {"topic": "7//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:49", "emotion": "positive"}, {"topic": "想哭//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:48", "emotion": "positive"}, {"topic": "5//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:48", "emotion": "positive"}, {"topic": "4//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:48", "emotion": "positive"}, {"topic": "3//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:48", "emotion": "positive"}, {"topic": "2//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:47", "emotion": "positive"}, {"topic": "1//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:47", "emotion": "positive"}, {"topic": "三亚//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:47", "emotion": "positive"}, {"topic": "8//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:46", "emotion": "positive"}, {"topic": "66//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:46", "emotion": "positive"}, {"topic": "55//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:46", "emotion": "positive"}, {"topic": "44//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:46", "emotion": "positive"}, {"topic": "30//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:45", "emotion": "positive"}, {"topic": "99//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:45", "emotion": "positive"}, {"topic": "77//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:44", "emotion": "positive"}, {"topic": "遵守法规，在家隔离，03gtpPP07，去公司在家线上办公上海", "datetime": "2020-03-07 23:44", "emotion": "neural"}, {"topic": "疫情高峰期间，切勿听信谣言，03qtrVo07，要惊慌，大家一起加油何孟怀超话上海何孟怀_Henry的微博视频", "datetime": "2020-03-07 23:44", "emotion": "positive"}, {"topic": "想起来在德国🇩🇪3月1日，火车上有个年轻人有感冒咳嗽症状，他觉得自己可能得了新冠肺炎(德国仔算L耿了)，就打电话给火车司机，司机就通知了下一个车站哈根车站的警察，火车到哈根站的时候，来了几十个警察，要求这趟列车上的每个人填写联系方式等信息，折腾了两个多小时才可以走人。还好虚惊一场，这小伙子后来检测只是普通感冒。如果是你感冒发烧咳嗽，你有点担心自己是不是得了肺炎，你会主动去或者告诉医院你可能得了新冠肺炎吗？说得不转肩[捂脸]、想叼杠就叼杠吧2德国", "datetime": "2020-03-07 23:44", "emotion": "negative"}, {"topic": "00//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:43", "emotion": "positive"}, {"topic": "9//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:43", "emotion": "positive"}, {"topic": "4444//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:42", "emotion": "positive"}, {"topic": "10//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:40", "emotion": "positive"}, {"topic": "6//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:39", "emotion": "positive"}, {"topic": "嘻嘻嘻我爱啦//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:35", "emotion": "positive"}, {"topic": "嘿嘿//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:35", "emotion": "positive"}, {"topic": "只有我爱他//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:35", "emotion": "positive"}, {"topic": "没有人爱他//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:35", "emotion": "positive"}, {"topic": "网络名言//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:34", "emotion": "positive"}, {"topic": "哼//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:34", "emotion": "positive"}, {"topic": "我爱c//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:34", "emotion": "positive"}, {"topic": "我要成功了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:33", "emotion": "positive"}, {"topic": "90了//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:33", "emotion": "positive"}, {"topic": "89//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:32", "emotion": "positive"}, {"topic": "87//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:32", "emotion": "positive"}, {"topic": "86//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:32", "emotion": "positive"}, {"topic": "85//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:32", "emotion": "positive"}, {"topic": "说错了84//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "最近复工后，早点过去，大家能正常出行❤️2重庆", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "93//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "82//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "81//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "嘻嘻嘻//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "哈哈哈哈//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:31", "emotion": "positive"}, {"topic": "呵男人//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:30", "emotion": "positive"}, {"topic": "1234567890//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:30", "emotion": "positive"}, {"topic": "23333//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:30", "emotion": "positive"}, {"topic": "883//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:30", "emotion": "positive"}, {"topic": "31//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:29", "emotion": "positive"}, {"topic": "111//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:29", "emotion": "positive"}, {"topic": "123//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:29", "emotion": "positive"}, {"topic": "额额//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:29", "emotion": "positive"}, {"topic": "呃呃呃//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:29", "emotion": "positive"}, {"topic": "qwq//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:28", "emotion": "positive"}, {"topic": "123456789//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:28", "emotion": "positive"}, {"topic": "456//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:28", "emotion": "positive"}, {"topic": "9999//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:28", "emotion": "positive"}, {"topic": "去//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:27", "emotion": "positive"}, {"topic": "123456//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:27", "emotion": "positive"}, {"topic": "555//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:27", "emotion": "positive"}, {"topic": "101//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:26", "emotion": "positive"}, {"topic": "22//@迟觅是少女:之前在实体店看到这个口红就爱了！！真的巨好看显白！！而且涂鸦也超可爱滴！！自然堂的美妆和护肤一阵超赞！！现在赋予了这支口红更多的意义！bingo！致敬前线的医护工作人员和志愿者！嘻嘻嘻，希望主办方大大可以抽到我！", "datetime": "2020-03-07 23:26", "emotion": "positive"}, {"topic": "【美英应对疫情的方式，让一向抱西方大腿的人大跌眼镜】疫情在武汉突发初期，由于武汉官方应对不得当，一些大V特别是留美英的，拿体制说中国的问题，说实话我也半信半疑；但现在美国也爆发疫情了，美英的应对方式方法让人捉摸不透，也让一向抱美英大腿的人，谈疫言必称以美英为傲的不敢多言了：1）官方意见不一。总统老特那嘴我们都习惯了，反正他“没人比他更懂……”总之不严重，而卫生部门官员却说很严重。一会说完全能应对，一会又说检查试剂不够。给民众造成极大困惑。2）重新定义公开透明。CDC之前公布感染患者人数，现在又不公布了，只指明某州yesorno.假如咱们中国要这样做，估计能被特朗普、彭佩奥连骂三个月，骂到二人吐血。3）重新定义自由平等。自由，平等等这些好词美词都是美英的核心价值观，这次似乎被小小的口罩给撕下了遮羞布，美英官方不建议戴口罩，请注意是不建议，那戴不戴口罩，完全可以个人自由决定，但实际上这在美英的华人心中成了心病，很矛盾：不戴，怕传染；戴，怕被打或歧视。当然还有很多人在强调文化差异，戴口罩被美英人认定有病，那有病的人就应当被歧视？人不能得病？问题是谁愿意得病？有病的人不是弱势群体吗，不是更需要其他人关爱吗？", "datetime": "2020-03-07 23:25", "emotion": "negative"}, {"topic": "疫情不可怕只要咋们全国人民拧成一股劲儿做好防范意识，不给国家添乱听党话，再大的困难都不是事！为钟院士祈福抗击疫情的同时也要照顾好自己的身体，白衣天使你们辛苦了！！2襄阳", "datetime": "2020-03-07 23:23", "emotion": "positive"}, {"topic": "还记得在南方伫立的终将过去，春天已经到来2唐山L唐曱的微博视频", "datetime": "2020-03-07 23:21", "emotion": "positive"}, {"topic": "人很少，出门记得戴口罩欧。我们的口罩都在包包", "datetime": "2020-03-07 23:21", "emotion": "neural"}, {"topic": "L疫情下的科技巨头：脸书亚马逊现病例，微软谷歌居家办公，华为补贴湖北员工", "datetime": "2020-03-07 23:20", "emotion": "neural"}, {"topic": "//@山高人卫峰:依旧牵扯着每一个国民的心，我们都期待着战胜疫情春暖花开，在这没有硝烟的战场，有人在替我们负重前行。", "datetime": "2020-03-07 23:16", "emotion": "positive"}, {"topic": "作文：人间值得作者：李玛彬今年是四年一遇的闰年，这久违的年份注定会是不平凡的。流水带走逝去的故事，2020为世界带来不同程度德灾难。我们能为世界做些什么，待在家里，不出门不聚会，就是为国家抗击疫情最大的帮助。疫情笼罩了整个春节，大年三十的“逆行者”空降武汉，至今仍与疫情在斗争。不仅是武汉，我国各地医护人员也都在竭力控制疫情。一辈子很短，如白驹过隙，转瞬即逝。可那种一心守护的心情很长，如高山大川，绵延不绝。言语没能将大家的情义表达万分之一：在陌生的城市里，也曾彼此安慰；在熟悉的角落里，也曾相拥叹息；在漫天冰雪里，也曾守望着医护人员奔赴前线。各地都在为武汉加油，为中国加油。人间很美好，值得我们好好活，等到春暖花开时，想约去武大赏樱花，吃热干面。其实，除了奔赴武汉的“逆行者”，在我们身边也有每天准时准点带着“消毒液”为街区消灭病毒的人。清洁工不畏疫情，坚守职责，杀菌消毒；保安人员封锁社区，检查来往人员车辆，确保居民安全；超市测量体温，控制人流，及时补货。在立春的那个早上，我在阳台上百无聊赖，看到窗外社区里两个清洁工在清扫空荡荡的街道。因为天气太冷，两人不时停下来搓搓手，跺跺脚来取暖。一个包裹的严严实实的业主缩着身子，带着口罩，拎着一个保温桶往这边走来。走近他们，只见那个人从保温桶里取出两盒热气腾腾的饺子🥟🥟🥟🥟，还贴心地准备了一次性碗筷。病毒虽然将人们相隔两地，但却又拉近了心与心之间的距离。麦田小妹的语文课麦田小妹的语文课", "datetime": "2020-03-07 23:15", "emotion": "positive"}, {"topic": "哪有什么岁月静好，只不过是有人在替我们负重前行！", "datetime": "2020-03-07 23:14", "emotion": "positive"}, {"topic": "中国你一定要好起来，我还要和你一起去看云卷云舒，昼夜更替。", "datetime": "2020-03-07 23:14", "emotion": "positive"}, {"topic": "温州人可以去四季青批发拿货吗？走得进去吗2杭州·四季青", "datetime": "2020-03-07 23:14", "emotion": "negative"}, {"topic": "2020，你是怎么了？时时刻刻提醒我们珍惜现在的生活吗？活着就是希望，愿平安，我要对我身边的人更好一些，要更珍惜", "datetime": "2020-03-07 23:13", "emotion": "negative"}, {"topic": "——人生第一个视频制作来自各国友人对中国🇨🇳的祝福与加油初稿先发一发，不足之处给我建议希望爱国的你们喜欢👇👇👇2马来西亚LKrisYangMJ的微博视频", "datetime": "2020-03-07 23:08", "emotion": "positive"}, {"topic": "疫情快结束咯、大家有机会要出去康康哦～2乐山", "datetime": "2020-03-07 23:07", "emotion": "positive"}, {"topic": "疫情還在持續，身為青少年也應當出份力，希望大家都能了解防疫小知識！疫情過後平安會如約而至🇨🇳🇨🇳🇨🇳加油武漢加油中國🙋", "datetime": "2020-03-07 23:04", "emotion": "positive"}]