[{"topic": "﻿欧美开抢医护人员！美国、德国相继骚操作！开挖他国医护人员资源！随着疫情日趋严重，医护人员资源成为宝贵的稀缺资源！近日，不少媒体开始介绍疫情期间欧美各国的签证政策！26日，美国国家旅游局为医生赴美签证开绿灯，特别是有治疗COVID-19病毒经验的人才。图1大致翻译：“……我们鼓励寻求在美国工作或交流的访问者的医疗专业人员，特别是那些致力于治疗或减轻COVID-19影响的专业人士，与最近的使馆或领事馆取得联系，以申请签证……”有分析认为，这是美国给予他国医护人员的难得的机遇！无独有偶，德国最富有的巴伐利亚州因新冠肺炎疲于应对、也颁布了类似的最新政策！图2大致翻译：“外国人医生可以免试直接拿到德国医师临时执照、只需要德语B2合格！这一举措直到2020年末都有效！”有分析认为，就算已经有本国相应资格、要拿德国医师执照相当不易的、对于希望在德国立足的人而言简直是巨大的机会！您如何看待类似于美国和德国的这类政策？", "datetime": "2020-03-28 00:58", "emotion": "negative"}, {"topic": "从数字看，这个国家的医疗管理状况和他们的债务危机管理能力是一脉相承！现在真是欧盟的大考了！政治正确和生存危机如何平衡！大家都没看到、遇到过，中国如何做？？想听听你的建议！？每日一善", "datetime": "2020-03-28 00:53", "emotion": "negative"}, {"topic": "據報，RudyGobert及DonovanMitchell經已從新冠肺炎中康復。", "datetime": "2020-03-28 00:52", "emotion": "neural"}, {"topic": "东京还没封城，就这样了……昨天很悠哉悠哉地逛到家附近的西友（沃尔玛）超市，没想到什么都空了只买到图9⃣️那时的心情两个字：奔溃2日本·东京", "datetime": "2020-03-28 00:46", "emotion": "negative"}, {"topic": "分享@摄影师SuveChiu的@绿洲动态：微博摄...O绿洲", "datetime": "2020-03-28 00:45", "emotion": "positive"}, {"topic": "对确诊数字攀升已经麻木了明天要超10W了吧2美国·纽约", "datetime": "2020-03-28 00:33", "emotion": "negative"}, {"topic": "//@武志红:武汉封城决定是怎么做出的，值得一看。//@皓伦王明川:转！", "datetime": "2020-03-28 00:31", "emotion": "neural"}, {"topic": "身为一名杭州人真的很幸福！杭州自3月27日起发放16.8亿元消费券", "datetime": "今天一起床就领到了消费券", "emotion": "晚上就用了两张", "null": ["有政府买单", "感觉棒棒哒~我爱杭州~2杭州·浙江艺术职业学院LSunday麻蜜的微博视频", "2020-03-28 00:24", "positive"]}, {"topic": "@摄影技巧大全@绿洲旅行@绿洲探索@instagram@Instagram中国@Instagram热门@绿洲摄影@绿洲在这样一个四五线城市中，能够有一个教堂，真的非常难得了O绿洲", "datetime": "2020-03-28 00:24", "emotion": "positive"}, {"topic": "打卡第十天希望全球疫情快点结束今天画美国队长美国队长@演员chrisevans百度贴吧O网页链接L神探李琪琪的微博视频", "datetime": "2020-03-28 00:18", "emotion": "positive"}, {"topic": "隔离日记第二天一早醒来打开窗帘，看到自己被隔离在蓝天白云西山下，泪都快下来了，这辈子从来没这么渴望看到过西山，因为你知道家就在不远处了。早上工作人员按时送来早餐，牛奶、面包、鸡蛋、和水果，水果每天不重样，保证基本营养。不仅可以在酒店订餐，还可以点美团外卖，这点很人性。每天三次测量体温，两次楼道消毒，所有用品一次性放进房间，十四天由自己打扫卫生更换垃圾，每个房间门口有一个大垃圾桶，每天有人清理，无论是送外卖的还是家人朋友送来的物资工作人员都按时送到每个客房，细致的照顾到每一位隔离人员，真的让人很感动。大学同舍陈美人第一时间快递了草莓蛋糕以表慰问，她说比不上清迈你带我去的那些私藏蛋糕店的口味，但已经是昆明最棒的了。摩洛小哥感动极了。一位工作人员听说他是穆斯林，12小时的飞行加筛查，硬是要把还未吃的晚餐便当送给摩洛小哥，激动地说“我也是穆斯林，欢迎来中国。”今天又吃上了这娇艳的草莓蛋糕，摩洛小哥说他想过一百种来中国的景象，这绝对是超乎想象的101种，虽被隔离了，但来中国这一路的温暖与感动和中国抗疫的措施让他心生敬佩", "datetime": "真真切切的感受了一回具有强大行动力的中国style。日落西山，泡上老妈送来的咖啡配上新鲜的草莓蛋糕，这绝对是人生中最奇葩最难忘的一次下午茶。从今天开始，好好安排接下来的日子，读几本一直想读未读的书、画几副迟迟懒动笔的画、写一写疫情结束以后的计划，别虚度了隔离时光2昆明·滇池风景区", "emotion": "2020-03-28 00:16", "null": ["positive"]}, {"topic": "今年因为疫情原因，似乎每一行都颇受影响，偶尔出门，便能感受到来自街边店面的冷清，还有一些实在撑不下去转让的，整个城市也好像大病一场，还没复原。别的我不太了解，光看手工圈子的，很多只接单，不做课程的，也录起了线上课程，还有只做实体课培训，从不录线上课程的，也都在录线上课程。总之，大家都在录线上课程。在行业都不好做的时候，我相信不是这个行业不行，而是所有行业都在优胜劣汰了，那么既然今年比较闲，何不静下心来好好学点东西，与你之后想做的事相关的东西。等到时机到来，你会是准备充分的那一个。", "datetime": "2020-03-28 00:16", "emotion": "positive"}, {"topic": "截止3月27日下午，德国累计共有47908例新冠肺炎患者，其中2667例新冠病毒患者已经治愈。死亡人数上升至281例。德国医院学会主席杰拉尔德·加斯（GeraldGaß）呼吁人们遵守关于新冠肺炎的隔离规定。加斯说：“我有足够的信心，至少在接下来的两周里，只要我们做的足够好，德国就能够避免意大利的情况。”2德国", "datetime": "2020-03-28 00:15", "emotion": "positive"}, {"topic": "影响，婚礼也都在向后排队，四月份还有一场新人没有取消，等这几天问问吧！预测明年婚礼会爆炸式开始，今年下半年还要看疫情发展趋势是否能达到想婚礼那样人多密集的场合！希望大家挺住一起渡过难关！L佳峻TOP的微博视频", "datetime": "2020-03-28 00:10", "emotion": "negative"}, {"topic": "越来越多难以割舍的记忆不下酒和不下饭的湘菜都是耍流氓的菜@天天美食推荐@微博VLOG@南粤京皇@微博故事2广州·白沙驿三湘口味馆(南村店)L斐来飞去的的微博视频", "datetime": "2020-03-28 00:01", "emotion": "positive"}, {"topic": "@人民日报@唐宁街上的猫@微天下@这就是德国@中国新闻网@西班牙胡子哥@新浪新闻@新闻一加一抗击疫情，人人有责，做守法公民，从我做起。希望疫情早日过去，华夏大地春暖花开。", "datetime": "2020-03-28 01:32", "emotion": "neural"}, {"topic": "面对中，享受那存在于世界中仅有的一份宁静爱这个世界，愿2020快快好起来2兰州LDunno-J的微博视频", "datetime": "2020-03-28 01:30", "emotion": "positive"}, {"topic": "我进门就洗手，干点啥就洗手，溜达一圈就洗手，随着家里洗手液嗖嗖地飞速消耗，我现在已经成功养成了从小老师和妈妈各种威逼利诱都不能得逞的想让我养成的习惯；见人扎堆就想离远点，求生欲战胜了凑热闹的好奇心；等疫情过去要好好挣点钱，隔离在家发现没点压箱家底真不行；每年过年时就开始愁年后上班，因为全国两会就是一年繁忙的前兆，今年因为疫情最愁的那个月确实在家了，然而比上班都忙，而且只是将往年的愁苦推迟了一个月而已，该忙的还要忙，该愁的还得愁。怎么想也还是正常光景好。2呼和浩特", "datetime": "2020-03-28 01:13", "emotion": "negative"}, {"topic": "感觉还不是尽头...美国比我们少11亿人口，这样的爆发性的数据背后意味着什么？哎...", "datetime": "2020-03-28 01:11", "emotion": "negative"}, {"topic": "来欧洲旅拍吧“多少人爱你青春欢畅的时辰，爱慕你的美丽，假意或真心。只有一个人爱你那朝圣者的灵魂，爱你衰老了的脸上痛苦的皱纹。”——爱尔兰世诗人：叶芝巴黎婚纱照", "datetime": "2020-03-28 01:09", "emotion": "neural"}, {"topic": "疫情已经持续了两个多月了，也同样在家呆了两个多月，过去的一年工作很累，我厌倦了日复一日的工作，生活，面对不喜欢的人和事，春节回家的时候想着，我只有六天时间，那时候想着能多呆两天就好了，后来就真的因为疫情没能准时去上班，当时心里还窃喜，终于能名正言顺的在家多呆两天，后来就觉得顺其自然就好了，反正有好多人也没有复工，到现在开始担忧，如果说我一开始的计划是回去后辞职换工作，那现在就是希望能回去正常上班希望这次疫情能马上过去，也期盼着我们的生活能恢复以往的平静", "datetime": "2020-03-28 01:06", "emotion": "positive"}, {"topic": "已经快9万人确诊了，而且还不是高峰值，太可怕了...这是要“两个湖北”的节奏？失业率根本不用说了，绝对又是刷新历史新高。", "datetime": "2020-03-28 01:06", "emotion": "negative"}, {"topic": "恨这次的疫情，让我失去了很多，失去了我最重要的东西，", "datetime": "2020-03-28 01:06", "emotion": "negative"}, {"topic": "根据约翰·霍普金斯大学实时统计数据，截至北京时间3月28日00时50分，美国新冠肺炎确诊病患为92932人。(来自金十数据APP)", "datetime": "2020-03-28 01:04", "emotion": "positive"}, {"topic": "美国已经8万多确诊病例了，单单纽约就已经一半了，今天婆婆已经叫两个护理不要来上班了，我心也放下了，毕竟现在这个阶段待在家然后不让任何人进来这是唯一最安全的办法。听说呼吸机在纽约也陆续到手了，也听说总统跟中国打电话沟通过了然后也改口称赞中国了，真心难触摸的一个人。很大的太阳跑进我的房间了，马上晒晒太阳，吸收一下元气嘛，不要持续悲伤了，好好的为自己加油💪，为世界加油💪！2美国·ManhattanNewYorkL阿宝Bowie的微博视频", "datetime": "2020-03-28 02:56", "emotion": "positive"}, {"topic": "终于可以睡觉了微信满屏的消息没回复的以后急事弹语音不知从哪天开始我只想努力心里有个声音再告诉我一定要努力那个声音很强烈很强烈……2红河哈尼族彝族自治州·河口瑶族自治县", "datetime": "2020-03-28 02:52", "emotion": "positive"}, {"topic": "处理了一些不必要的关系！可以好好睡个好觉了。每天都进步一点点，努力一点点，可能离梦想就会近一步了。这几天开始疯狂的想你tsai宝宝和爸爸！2苏州·上海市虹口区", "datetime": "2020-03-28 02:42", "emotion": "positive"}, {"topic": "阿弥陀佛🙏🙏🙏//@熊阿姨://@蟹工船:看到那位死去的72岁健美爱好者的奖杯嗷嗷哭，是个在马拉松终点等女婿，给女儿女婿做了九个菜，肌肉线条比年轻人还漂亮的可爱老爷子。他金灿灿的奖杯是大力水手那样的，他不会再有下一座奖杯了。", "datetime": "2020-03-28 02:26", "emotion": "negative"}, {"topic": "//@武志红:有人以为，特朗普能听周围专家的意见，但显然这位专家的意见被他忽略了，毕竟没有谁比特朗普更懂一切，包括小小的病毒。//@来去之间:看完了……合着老头全明白，奈何川普估计不怎么听啊……", "datetime": "2020-03-28 02:18", "emotion": "negative"}, {"topic": "//@贤定:刚才和一个武汉的新冠幸存者聊天，他是丁教授甘草酸方案的受益者，如果坚持常规治疗大概率就没了。身上的银屑病也有改善，因怕有副作用已停用甘草酸，现加入银屑病康复训练班每天坚持打卡，病情改善中。", "datetime": "2020-03-28 02:18", "emotion": "negative"}, {"topic": "//@凯雷:点赞上海，今晚零时起实行一刀集中隔离！居家隔离才是例外！决策者，必须越超具体事件，克服具体困难，尤其不能被像被右边的每天来吹捧政策的忽悠给忽悠了，变成了信息闭环。右边这样的忽悠太多了，都是舆论空转，毫无意义！//@九峰阿伟:凯雷老师，上海是居家隔离优先于集中隔离。", "datetime": "2020-03-28 02:17", "emotion": "positive"}, {"topic": "群里有个温州的朋友说他孩子可能又要推迟开学了，因为出了个“王炸”～看了下他发的新闻，说3月21日一个男子从北京乘航班CA1716到萧山机场，他妈妈开车接回他，去了海宁市斜桥镇的海宁东泰制衣有限公司（为独栋厂房）。22日中午这个男子自驾回温州扫墓，25日16时返回海宁，当晚因发热、头痛、咳嗽至定点医院发热门诊就诊，综合流行病学史、临床表现、实验室检测结果等，26日诊断为确诊病例。不知道海宁有没有从外省回来先隔离的政策，如果有的话，那他就违反规定了～目前还不知道和他密切接触的人有没有被传染，还在等结果……", "datetime": "2020-03-28 02:14", "emotion": "negative"}, {"topic": "【莫斯科实施前所未有的限制措施】莫斯科市长谢尔盖·索比亚宁表示，该市因新冠疫情而实施的限制措施是前所未有的。“今天实施的限制，在莫斯科的现代历史上是前所未有的，将给每个人的日常生活造成许多不便。”市长在自己的网站上写道。他表示，为了减缓疫情扩散，减少感染人数，必须采取这些新措施。索比亚宁呼吁其他地区的居民不要来莫斯科。他强调说，首都的旅游业已全部停摆。2019年底，在中国中部地区爆发新型冠状病毒疫情，其后扩散到150多个国家，并被世界卫生组织承认为大流行。根据最新数据，全球已累计确诊超过45.7万例，死亡2.1万多例。俄罗斯累计确诊840例，已康复出院38例，死亡2例。俄政府推出了一个网站стопкоронавирус.рф，以及时通报国内的新冠疫情。莫斯科市长还补充说，将于3月28日至4月5日实施的限制，将给每一位莫斯科人的日常生活造成许多不便。但是，他强调说，“为了减缓疫情扩散和减少感染人数，它们是绝对必要的”。新闻来源：综合报道", "datetime": "2020-03-28 03:38", "emotion": "neural"}, {"topic": "最近每天挺忙挺累的得空把照片瞎p了一下整个赛博朋克的感觉试试摄影@冻鱼鱼鱼鱼2北京", "datetime": "2020-03-28 04:43", "emotion": "negative"}, {"topic": "疫情在家练肌肉了没有呀2南京·梧桐雨KTV", "datetime": "2020-03-28 04:27", "emotion": "negative"}, {"topic": "青甘六日环线路线攻略：青海湖敦煌六日游第一天：西宁—塔尔寺—日月山—青海湖—茶卡盐湖（宿）第二天：茶卡盐湖—德令哈（沿途戈壁滩）—柴达木盆地—柯鲁可湖—大柴旦（宿大柴旦）第三天：大柴旦—青海雅丹魔鬼城（南八仙）~当金山—阿克塞—阳关—敦煌市（宿敦煌）第四天：莫高窟—鸣沙山月牙泉—（宿敦煌）沙洲夜市（即敦煌一日游）第五天：敦煌市—嘉峪关关城—丹霞—宿张掖第六天：张掖市—祁连山—祁连大草原—岗什卡雪峰—门源万里油菜花—西宁市2西宁", "datetime": "2020-03-28 06:58", "emotion": "positive"}, {"topic": "为了阻断疫情，我们改变的是形式，不变的是心意，隔离的是病毒，不隔离的是家人之间心灵相通的温暖！", "datetime": "2020-03-28 06:55", "emotion": "positive"}, {"topic": "没机会去武汉，留守长春尽尽微博之力吧！2长春·长春四季柏美酒店", "datetime": "2020-03-28 06:54", "emotion": "positive"}, {"topic": "徐州新冠肺炎疫情防控应急指挥部发布文件，确定全市各级各类学校2020年春季开学具体时间，开学共分为四个批次进行。", "datetime": "2020-03-28 06:49", "emotion": "negative"}, {"topic": "O2020年3月28日山西省新型冠状病毒肺炎疫情情况2朔州", "datetime": "2020-03-28 06:35", "emotion": "neural"}, {"topic": "《七个中国新冠疫情中力挽狂澜的疫情决策人！1.钟南山:肯定会人传人》罗医生健康说在百度动态发表了新动态O网页链接云开日出时，请记住他们。", "datetime": "2020-03-28 06:32", "emotion": "positive"}, {"topic": "疫情中的感动这次疫情的突然来临，让这个庚子鼠年开头就闹得鸡犬不宁。还好，全国上下团结一心，众志成城，将病魔“驱逐出境”，在疫情来临的同时，也有很多不自觉的人出现，殴打疫情防控人员、闯卡、拒绝隔离、聚众打牌，这样的人最终的结果也是大快人心。与此同时也有很多爱国人士的出现，私人企业的老板为湖北捐赠水饺说到：“宁愿我捐到破产，也不让湖北同胞挨饿”，热心志愿者说：“俺一个电话，他们五六十个人都愿意来当志愿者，有啥活你们说吧，俺都能干”。最后还有在疫情期间，一直坚守在岗位的冲锋在前的“逆行者”，他们有医护人员，有消防员，有警察，有农民工，也有主动参加防控工作的志愿者，在武汉医务人员紧缺时，全国上下调集力量支援湖北，在大巴车开动时我看到评论区的留言“湖北，这些天使是借给你们的，疫情结束请还回来”这句话让人泪目。在全国上下口罩紧缺时，五菱宏光也出手制作口罩，蒙牛乳业也捐赠手提带，每位群众都听党号召，绝不出门，这就是我们的中国，当灾难来临时，中国的同胞们会团结一心，共同面对，这样的中国怎么能不强大！", "datetime": "2020-03-28 06:30", "emotion": "positive"}, {"topic": "Uu《自卑感》K自卑感（@网易云音乐）周末早！", "datetime": "2020-03-28 06:19", "emotion": "positive"}, {"topic": "愿山河无恙人间皆安L帝国理工的于同学的微博视频", "datetime": "2020-03-28 06:11", "emotion": "positive"}, {"topic": "3月28日，延边州新增确诊病例1例（延吉市）为境外输入性病例￼2020年3月27日0-24时，吉林省延边州报告新增确诊病例1例（延吉市），为延边州首例境外输入性病例。截至3月27日24时，延边州累计报告新型冠状病毒肺炎确诊病例6例，累计治愈出院5例。现在院隔离治疗境外输入性确诊病例1例。该病例系延吉市人，2019年10月份旅居美国。2020年3月20日乘坐CA984航班自美国洛杉矶出发，于3月21日抵达北京首都机场，同日转乘CA1615航班，于23时10分到达延吉朝阳川机场。随即用专车送至指定地点进行隔离医学观察。3月26日出现发热症状，由120转运车送至定点医院发热门诊隔离医学观察并采样送检，核酸检测阳性。3月27日，经省、州专家组会诊，诊断为确诊病例。目前，该病例在定点医疗机构隔离病房治疗，病情稳定，其接触者已全部实施隔离医学观察。提醒广大群众，当前境外疫情形势严峻，输入风险不断增加，请一定不要放松警惕，提高防范意识，做好个人防护，保护好自己和家人的健康。延边州新冠肺炎疫情防控工作领导小组办公室2延吉市", "datetime": "2020-03-28 07:59", "emotion": "positive"}, {"topic": "再见👋，我要卸载你了（删除，感觉好像不太温暖）2新郑市", "datetime": "2020-03-28 07:58", "emotion": "negative"}, {"topic": "昨天上海无新增本地新冠肺炎确诊病例，新增境外输入17例上海市卫健委3月28日通报：3月27日0—24时，通过口岸联防联控机制，报告17例境外输入性新冠肺炎确诊病例。截至3月27日24时，累计报告境外输入性确诊病例146例，现有16例境外输入性疑似病例正在排查中。病例1为中国上海籍，在英国留学，3月24日自英国出发，3月25日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例2为中国广东籍，在英国留学，3月22日自英国出发，经香港转机后于3月23日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例3为中国山东籍，在英国工作，3月21日自英国出发，经柬埔寨转机后于3月23日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例4为中国江苏籍，在瑞士留学，3月21日自瑞士出发，经芬兰转机后于3月23日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例5加拿大籍，3月23日自加拿大出发，经台北转机后于3月24日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例6中国辽宁籍，在法国工作，3月24日自法国出发，3月25日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例7为中国福建籍，在法国生活，3月24日自法国出发，3月25日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例8为中国浙江籍，在美国留学，3月23日自美国出发，经埃塞俄比亚转机后于3月24日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例9为西班牙籍，在新加坡出差，3月24日自新加坡出发，当日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例病例10（中国上海籍）、病例11（法国籍）为母子，在法国生活，3月24日自法国出发，3月25日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例12、病例13为母子，中国浙江籍，在意大利生活，3月23日自意大利出发，经德国转机后于3月24日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例14为中国上海籍，在法国旅行，3月13日自法国出发，经日本转机后于3月19日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例15为英国籍，3月20日自英国出发，经香港转机后于3月21日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例16为中国贵州籍，在英国留学，3月23日自英国出发，经柬埔寨转机后于3月25日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例17为法国籍，3月14日自法国出发，经芬兰转机后于3月15日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。17例境外输入性确诊病例均已转至定点医疗机构救治，已追踪同航班的密切接触者88人，均已落实集中隔离观察。3月27日0—24时，无新增本地新冠肺炎确诊病例。截至3月27日24时，累计报告本地确诊病例339例，现有本地疑似病例0例。3月27日0—24时，新增治愈出院3例，其中英国输入性病例1例，意大利输入性病例1例，葡萄牙输入性病例1例。截至3月27日24时，累计治愈出院334例，死亡5例。现有146例在院治疗（含境外输入性139例），其中病情平稳137例，重症3例，危重型6例。@东方网", "datetime": "2020-03-28 07:55", "emotion": "neural"}, {"topic": "维州州政府将承担从维州入境澳大利亚的人员隔离14天的吃住费用；维州提供的5000个隔离专用房间包括酒店、汽车酒店和房车公园。袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 07:51", "emotion": "neural"}, {"topic": "AGL、OriginEnergy和AER三家电力公司宣布：为了帮助澳大利亚人度过新冠疫情期间的经济困难，将会提供一定的帮助。AGL和OriginEnergy都宣布小企业和家庭电费账单可延期至7月31日再支付。AER则表示会给经济困难的电力用户提供费用补贴。袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 07:49", "emotion": "positive"}, {"topic": "凯西找乐指南今天我们出来开一圈，解解闷！2美国·拉斯维加斯LDennisCaseyPark的微博视频", "datetime": "2020-03-28 07:49", "emotion": "positive"}, {"topic": "西澳州政府宣布：自3月31日起，在西澳州工作，但是定居新州的矿工(FIFO)不得入境西澳，以防止新冠疫情在西澳州进一步扩散。袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 07:47", "emotion": "positive"}, {"topic": "自O今晚11:59起，入境澳大利亚的人必须先在入境城市隔离14天；同时，西澳、塔州和北领地规定入州境也要隔离14天，这就意味着想要回家可能需要隔离28天。举例说明：一位住在珀斯的人从国外回来，在墨尔本入境，需要先在墨尔本隔离14天，再回到珀斯的家中自我隔离14天。袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 07:45", "emotion": "neural"}, {"topic": "祸不单行！疫情阴影下的美国纽约，地铁突发大火，多人死伤！L用户5763714245的微博视频", "datetime": "2020-03-28 07:45", "emotion": "neural"}, {"topic": "新冠肺炎变异的两种方向，第1可能是流感化，也就是说它的无症状感染者很多，而且病毒变异性能很多，很难扑灭，那就有可能每年都来一次。第2种情况就是乙肝或者丙肝化，就是说他的病人在获得抗体以后仍然会检测出病毒呈阳性，这种病毒能和抗体共存，即使病人好了以后仍然会有感感染其他人的能力。如果发生以上情况，对很多国家就是很严重的考验。", "datetime": "2020-03-28 07:45", "emotion": "negative"}, {"topic": "澳大利亚百货巨头Myer宣布，从周日起所有线下门店停业，全部转为线上销售。预计将于4周后重新开业。袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 07:43", "emotion": "positive"}, {"topic": "为在澳大利亚80岁以上的老人出行免费派送10万个口罩，欢迎扩散，欢迎加入慈善抗疫活动！袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 07:40", "emotion": "neural"}, {"topic": "为什么一定要找到病毒的源头?道理很简单：如果查清这次瘟疫是野生动物传播的，可以釆取措施，对这种野生动物进行人为隔离，杜绝人类再次被这种病毒感染。如果病毒是人为制造，只有把犯罪分子一网打尽，并绳之以法，才能彻底铲除毒源，对受害者也是个交代。如果人类只是战胜了这次瘟疫，不去查清毒源，等于包庇和纵容了犯罪分子。如果犯罪分子想要，还可以再次或多次散播病毒，制造瘟疫。人类可能会因此永远生活在死亡线上和恐怖之中，总有一天，人类会彻底毁灭…@方方", "datetime": "2020-03-28 07:23", "emotion": "negative"}, {"topic": "3月27日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例54例，均为境外输入病例；新增死亡病例3例（湖北3例）；新增疑似病例29例。当日新增治愈出院病例383例，解除医学观察的密切接触者758人，重症病例减少113例。截至3月27日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例3128例（其中重症病例921例），累计治愈出院病例74971例，累计死亡病例3295例，累计报告确诊病例81394例，现有疑似病例184例。累计追踪到密切接触者699396人，尚在医学观察的密切接触者17198人。湖北新增确诊病例0例（武汉0例），新增治愈出院病例367例（武汉360例），新增死亡病例3例（武汉3例），现有确诊病例2526例（武汉2517例），其中重症病例886例（武汉882例）。累计治愈出院病例62098例（武汉44951例），累计死亡病例3177例（武汉2538例），累计确诊病例67801例（武汉50006例）。新增疑似病例0例（武汉0例），现有疑似病例0例（武汉0例）。3月27日0—24时，新增报告境外输入确诊病例54例（上海17例，广东11例，福建6例，天津5例，浙江4例，北京3例，辽宁3例，内蒙古2例，吉林2例，山东1例）。截至3月27日24时，累计报告境外输入确诊病例649例。累计收到港澳台地区通报确诊病例819例：香港特别行政区518例（出院111例，死亡4例），澳门特别行政区34例（出院10例），台湾地区267例（出院30例，死亡2例）。@东方网", "datetime": "2020-03-28 07:15", "emotion": "neural"}, {"topic": "英国首相Boris正式确认感染新冠状病毒是不是洗手的时候没唱生日快乐歌？L英国求职创业顾问_Prada的微博视频", "datetime": "2020-03-28 07:12", "emotion": "neural"}, {"topic": "3月19日驰援武汉医疗队进驻第三十六天，国内的疫情已经宣告平稳，但入境的排查工作似乎更加复杂，留学生回归应该是一笔较大的人口数目，我们之前支援市四的护士现在去协助入境排查。这次疫情让我们真正体悟到地球村，人类命运共同体的深刻涵义，祈愿世界安好。今天上午医疗队党支部会议讨论火线入党的事，召开了党总支会议，下午武汉第一医院开总结会。看了几篇关于医疗队的报道，觉得还是写不全他们的全部事迹及亮点。但读者还是可以读出：确实需要多年的管理经验和临床经验双过硬才能如此成效的。一曲《天使小夜曲》致敬他们，轻快，美好，甜美，符合他们今天的心境。", "datetime": "2020-03-28 07:12", "emotion": "negative"}, {"topic": "无论你做的再多，中国依旧是被孤立了。口口声声喊透明的美国，自己缺宣布，准备不再更新确诊数据，怕被对手利用，这些国家都是什么思维方式啊！", "datetime": "2020-03-28 07:07", "emotion": "positive"}, {"topic": "英国首相和卫生大臣均确诊！首相的首席顾问得知后，从后门溜了！L记忆微曝光的微博视频", "datetime": "2020-03-28 07:00", "emotion": "neural"}, {"topic": "轻轻的我走了，正如我轻轻的来;我轻轻的招手，作别西天的云彩。那河畔的金柳，是夕阳中的新娘;波光里的艳影，在我的心头荡漾。软泥上的青荇，油油的在水底招摇;在康河的柔波里，我甘心做一条水草!那榆荫下的一潭，不是清泉，是天上虹；揉碎在浮藻间，沉淀着彩虹似的梦。寻梦?撑一支长篙，向青草更青处漫溯，满载一船星辉，在星辉斑斓里放歌。但我不能放歌，悄悄是别离的笙箫;夏虫也为我沉默，沉默是今晚的康桥悄悄的我走了，正如我悄悄的来;我挥一挥衣袖，不带走一片云彩。——徐志摩《再别康桥》🌸🌸🌸上文能执笔_武挂刀的节目，快来听一听吧!K徐志摩《再别康桥》", "datetime": "2020-03-28 08:55", "emotion": "negative"}, {"topic": "中国也要注意啊，别大意了好不容易清零的，希望政策性能稍微改一下，确诊的要求不要继续保持有三种标准症状的两种再加上测试阳性了啊", "datetime": "2020-03-28 08:54", "emotion": "negative"}, {"topic": "【3月27日12时至24时烟台无新增山东省无新增境外输入疑似病例、确诊病例】3月27日12-24时，山东省无本地住院疑似病例、确诊病例。累计报告确诊病例759例，死亡病例7例，治愈出院752例。O3月27日12时至24时山东省无新增境外输入疑似病例、确诊病例", "datetime": "2020-03-28 08:49", "emotion": "neural"}, {"topic": "连保安的意识也开始苏醒了。外国人也应该一视同仁，没必要给予超国民待遇。", "datetime": "2020-03-28 08:48", "emotion": "negative"}, {"topic": "下午七点多昨天下班后的地铁上2天津·天津西站", "datetime": "2020-03-28 08:44", "emotion": "neural"}, {"topic": "上海的街头，每个周末都在发生令人兴奋的故事。疫情无法阻挡生活（Ins:ethanew）📷：NikonF2🎞️：KodakPro100@grinch1982@胶片的味道@乐活上海滩@上海发布", "datetime": "2020-03-28 08:42", "emotion": "positive"}, {"topic": "生活不是《新世界》的编剧，有多少事可以重来？从自身做起@央视新闻@新京报我们视频@中国新闻网@中国日报", "datetime": "2020-03-28 08:41", "emotion": "positive"}, {"topic": "TaylorSwiftL何笙箫默默的微博视频", "datetime": "2020-03-28 08:39", "emotion": "neural"}, {"topic": "【的手法，或是以搞笑的方式，或是文字摄影，这些看似只是简单的一张图，一幅画，一个动画，背后带给人的支撑却是巨大的。O按下暂停键后，那些世界名画现在怎么样了？", "datetime": "2020-03-28 08:32", "emotion": "neural"}, {"topic": "2020年3月27日0时至24时，辽宁省新增3例境外输入新型冠状病毒肺炎确诊病例。1例为沈阳市病例（来自日本），属重型病例；1例为大连市病例（来自英国），属普通型病例；1例为辽阳市病例（来自阿联酋），属普通型病例。无新增治愈出院病例。", "datetime": "2020-03-28 08:30", "emotion": "neural"}, {"topic": "疫情在家练肌肉了没有呀2南京·南京优奥旅馆", "datetime": "2020-03-28 08:30", "emotion": "positive"}, {"topic": "我已经在家住好久了，我不想一个人住了，我觉得难受。我希望疫情快些结束，能够春暖花开", "datetime": "2020-03-28 08:27", "emotion": "negative"}, {"topic": "我何德何能，可以这个华夏大家庭下幸福成长，谢谢我的祖国妈妈", "datetime": "2020-03-28 08:22", "emotion": "positive"}, {"topic": "钟南山先生在中欧专家在线交流抗疫经验中提到连花清瘟康复率91.5%。钟南山院士带领的研究小组发表论文，论证连花清瘟对新冠病毒有效，能够起到阻止病毒复制的作用。", "datetime": "2020-03-28 08:19", "emotion": "positive"}, {"topic": "3月27日0—24时，新增报告境外输入确诊病例54例（上海17例，广东11例，福建6例，天津5例，浙江4例，北京3例，辽宁3例，内蒙古2例，吉林2例，山东1例）。截至3月27日24时，累计报告境外输入确诊病例649例。", "datetime": "2020-03-28 08:19", "emotion": "neural"}, {"topic": "英国首相和卫生大臣均确诊！首相的首席顾问得知后，从后门溜了！L新闻晨报的快手视频", "datetime": "2020-03-28 08:16", "emotion": "neural"}, {"topic": "这段期间马来西亚被封国以后规定全国人民呆在隔离14天，原本今天是第11天還剩下3天就可以解放的时候，我们国家首相(总统)说再延长至14天。由于疫情人数和死亡率一起增加，才会做此决定延长行动管制度。希望这疫情可以赶快结束，新冠肺炎真的令全世界陷入困境，经济下跌。2马来西亚", "datetime": "2020-03-28 08:16", "emotion": "positive"}, {"topic": "最新疫情通报：2020年3月27日0-24时，黑龙江省无新增确诊病例，无新增疑似病例，无新增境外输入确诊病例。省内当日发热门诊诊疗人数947人。截至3月27日24时，累计报告哈尔滨市境外输入确诊病例2例。全省追踪到境外密切接触者271人，已解除医学观察40人，尚有231人正在接受医学观察。哈尔滨市文化产业协会提醒您，外出请注意防护。", "datetime": "2020-03-28 08:11", "emotion": "neural"}, {"topic": "2019年美股", "datetime": "一个典型的诱多式上涨", "emotion": "不管有没有2020年初的疫情", "null": ["都会产生重大转折", "疫情就成了压倒美股的最后一根稻草", "加大转折的剧烈程度", "让世界不适", "只因美国是当下唯一的霸主", "不管美国怎么救", "向下转折是必然", "这是在很长时间内是人为改变不了的", "只能延缓下跌的速度和烈度.全球金融动荡不可避免", "重新洗牌不可避免", "中国的大机会降临了.", "2020-03-28 08:07", "positive"]}, {"topic": "ᯓ工资可以填饱肚子，但副业，可以养活你的灵魂。2随州·随州碧桂园", "datetime": "2020-03-28 08:04", "emotion": "neural"}, {"topic": "记录家蹲的日子身体各部位发生的变化。脑-久违的放松舒适。睡得越来越好了；嘴-很忙。闲不住，伸手可及各种零食；手-快被洗秃了；肚子-目测没见涨，体重维持原有水平(此处应有掌声）；腿-依然忙。昨天一天，前门监测显示我进出30次，咪爹5次，猫2次。后院监测我和猫进出7次，咪爹0次。另外，朋友圈晒饭菜的，原谅我实在不能看了。现在最怕看的就是晒饭菜的贴子。2加拿大·米西索加", "datetime": "2020-03-28 09:57", "emotion": "negative"}, {"topic": "今天周六，也是努力生产阀门的一天！疫情期间不能放松警惕，生产还需注意防护，戴上口罩，注意消毒！L般德阀门科技有限公司的微博视频", "datetime": "2020-03-28 09:56", "emotion": "positive"}, {"topic": "公益援意，北京师范大学中国公益研究院在行动！截至北京时间3月26日10点57分，全球新冠肺炎确诊病例累计达到462", "datetime": "769例，累计死亡超过2.0万人。意大利累计确诊超过7.4万人，累计死亡7503人。境外疫情如此快速扩散蔓延，数字的变动牵动着人心，跳动的字符是意大利同死神赛跑的记录。3月19日夜间，意大利利古里亚地中海贫血联合会（缩写ALT）负责人LorisBrunetta主席向北师大中国公益研究院、国际地贫中心中国联络处发出了求助信：ALT是由地中海贫血患者和家长于1983年设立的一家意大利地贫患者社会组织，此次表示尽管联合会缺乏个人防护设备（主要是口罩），但他们仍在中心内留下一块保护区域供患者治疗使用，联合会里虚弱的地中海贫血病患者和医生们一起，也都仍在尽力抵抗疾病的侵袭。因此，ALT迫切希望能在此困难时期为他们提供一些防护设备，哪怕是最微小的帮助！对此求助，北师大中国公益研究院紧急联系医疗资源，筹集口罩物资，并于3月25日发往意大利热那亚。原文链接：O援意，北京师范大学中国公益研究院在行动！", "emotion": "2020-03-28 09:55", "null": ["positive"]}, {"topic": "文章比较中肯理性。信息茧房的概念很好，我们每个人或多或少都有选择性关注信息的问题。O″惯性反华″将把疫情中的西方推入衰退灾难", "datetime": "2020-03-28 09:55", "emotion": "negative"}, {"topic": "期间出差归来滴人儿接个风吧！你们都是最棒滴！", "datetime": "2020-03-28 09:54", "emotion": "positive"}, {"topic": "【越南确诊人数增至169例，河内“医院沦陷”，若不干预，河内会是第2个武汉；已暂停全市公交】3月28日早上，新增确诊6例，其中有2人是河内白梅医院的热水供应人员，至此越南累计病例169人。@Alice_lym@曲冰qubing@jolie罗晓韵", "datetime": "2020-03-28 09:52", "emotion": "positive"}, {"topic": "【好好工作，好好生活】昨天吃了烤鱼，喝了不少日本酒🇯🇵这周末东京“封城”了。日本加油💪周末愉快❣️2日本·东京L石川君在东京-北大日语系毕业的微博视频", "datetime": "2020-03-28 09:47", "emotion": "positive"}, {"topic": "疫情期间行业现状：第一：养殖业，重伤100%第二：电影业，重伤100%第三：旅游业，重伤99%。第四：餐饮业，重伤95%第五：酒店业，重伤90%第六：交通运输业，重伤85%。第七：石油行业，轻伤45%。第八：建筑业、房地产业，轻伤35%。2、受益行业第一：短视频、游戏等第二：电商第三：线上教育第四：“无人化”服务第五：线上办公软件第六：药店超市第七：医药行业第八：心理医生第九：金融行业（亳州身边事）", "datetime": "2020-03-28 09:46", "emotion": "positive"}, {"topic": "国外新增天天那么多境外输入不清零教育业外贸业服务业旅游业…不是所有人都这么有钱能够留学的。经济一直不复苏，要怎么有收入负债越来越多…破产了多少人啊这几个月早点全国清零早点全面复工全国中小学恢复线下教育，学校恢复秩序，在我看来，这才是全面复工。目前在职的，领基本工资生活费的居多。北上广深，深受其害。不过，哪怕禁止国外输入，国外疫情不消，国内清零了也不敢开学吧，感觉有偷渡的咋办(・o・)考试遥遥无期，开学遥遥无期穷死了", "datetime": "2020-03-28 09:45", "emotion": "negative"}, {"topic": "发布了头条文章：《注意：这类人隐瞒境外存款，达到一定数额，可能要坐牢！》关注微博获得更多法律咨询→O网页链接O注意：这类人隐瞒境外存款，达到一定数额，可能要坐牢！", "datetime": "2020-03-28 09:39", "emotion": "positive"}, {"topic": "【陕西无新增境外输入新冠肺炎累计境外输入8例】", "datetime": "2020-03-28 09:37", "emotion": "neural"}, {"topic": "约翰逊成G7首位确诊的领导人，英媒列举其密切接触者英国的输出病例比较多，王子首相都感染了，证明情况危急。", "datetime": "2020-03-28 09:37", "emotion": "neural"}, {"topic": "在这个特别的春天🌸，我们多么希望阳光灿烂☀，花开满枝的春色🌸，盼望着战胜疫情的那一天[奋斗]。慧凡·天利幼儿园全园停学不停工，为开学能够给孩子们提供一个干净整洁的生活环境，全体保育老师对全园进行了大扫除和消毒工作，慧凡·天利幼儿园全体教职工，时刻做好开学的准备。2六盘水L慧凡-天利幼儿园-第1006所的微博视频", "datetime": "2020-03-28 09:35", "emotion": "positive"}, {"topic": "记录两个月来第一次化妆出门这年头出门都成了一件很奢侈的事情2重庆", "datetime": "2020-03-28 09:34", "emotion": "positive"}, {"topic": "...】O聚焦|《财新周刊》刊出“广东：以非典打新冠“，深度报道广东积极应对疫情...", "datetime": "2020-03-28 09:30", "emotion": "neural"}, {"topic": "【最新！泉州新增1例确诊！为境外输入】一、境外输入疫情3月27日0—24时，福建省报告新增境外输入新型冠状病毒肺炎确诊病例6例，其中：美国2例、布基纳法索1例（福州市报告）；英国3例（厦门市报告2例、泉州市报告1例）。当日报告新增境外输入新型冠状病毒肺炎疑似病例0例。截至3月27日24时，福建省累计报告境外输入新型冠状病毒肺炎确诊病例41例（已治愈出院病例0例、目前住院病例41例，无死亡病例），现有报告境外输入新型冠状病毒肺炎疑似病例2例。二、本地疫情3月27日0—24时，福建省报告新增本地新型冠状病毒肺炎确诊病例0例，报告新增本地新型冠状病毒肺炎疑似病例0例。截至3月27日24时，福建省累计报告本地新型冠状病毒肺炎确诊病例296例（已治愈出院病例295例、目前住院病例0例、死亡病例1例），其中：福州市72例、厦门市35例、漳州市20例、泉州市47例、三明市14例、莆田市56例、南平市20例、龙岩市6例、宁德市26例。现有报告本地新型冠状病毒肺炎疑似病例0例。三、密切接触者目前密切接触者已解除医学观察11021人，尚有1827人正在接受医学观察。", "datetime": "2020-03-28 09:23", "emotion": "neural"}, {"topic": "早报，3月28日，星期六，1.湖北新冠肺炎重症病例降至999例，除武汉外市州4例。2.全球确诊病例数超55万，疫情影响200个国家和地区，美国单日新增1.7万，累计确诊超过8.5万例，成为全世界确诊病例最多的国家|西班牙9444名医护人员感染新冠：重复用口罩，用垃圾袋做防护服|伊朗新冠肺炎病例数超3万，其中死亡2378例|意大利确诊总数超过8万，累计死亡病例8165例。3.点赞！部分省市政策：支援湖北医疗队编外人员，符合条件的全部纳入事业编。4.民航局：继续调减国际客运航班，抵离中国客座率不高于75%。5.统计局：1-2月制造业利润下降42.7%。6.教育部开展“面向湖北高校及湖北籍毕业生网上专场招聘”活动。7.国家电影局：所有影院暂不复业，已复业的立即暂停营业。8.恶意申请“李文亮”商标，浙江一申请人、代理机构等被罚款。9.浙江嘉兴发放消费券，总金额2亿最高金额5000元。10.上海：28日起所有入境来沪人员一律集中隔离观察14天。11.因积极施策对抗新冠肺炎，文在寅施政支持率创16个月来新高。12.英国王储、首相相继感染，全球至少76名政要“中招”。【微语】生活总是这样，不能叫人处处都满意。但我们还要热情地活下去。人活一生，值得爱的东西很多，不要因为一个不满意，就灰心。", "datetime": "2020-03-28 09:14", "emotion": "neural"}, {"topic": "去年领导视察响丁当校区店面，全面认可了，为孩子的成长保驾护航", "datetime": "2020-03-28 09:14", "emotion": "neural"}, {"topic": "每日新冠肺炎疫情分析（3.28）3月28日，累计死亡3301人，上升绝对数3人，上升比率1‰。1、坏消息：①入境新冠肺炎确诊病例持续增加；②全球确诊病例近60万，美国确诊超10万；③全球新冠肺炎确诊病例的国家中，意大利已重新升至第2位；④全球新冠肺炎死亡病例的国家中，西班牙已升至第2位；2、中性消息：隔离期未戴口罩外出遛狗，三名丹麦籍驻华外交人员子女被警告；3、好消息：①现存重症病例跌破1000人大关；②现存确诊病例占累计确诊病例不足5%；③累计治愈人数达到累计死亡人数的22倍以上；4、结论：新冠肺炎COVID-19疫情发展处于战略反攻阶段。", "datetime": "2020-03-28 09:13", "emotion": "positive"}, {"topic": "人心惶惶的大美帝，在家闲的长蘑菇，好久没有自拍了哇!今天一口气拍个够2American·NewYorkRichmond", "datetime": "2020-03-28 09:12", "emotion": "negative"}, {"topic": "现在去上海要隔离吗？杭州出发，整个疫情期间没有出过杭州，去上海打疫苗，当天到当天走，有清楚的小伙伴吗？2杭州", "datetime": "2020-03-28 09:12", "emotion": "neural"}, {"topic": "【首趟客运列车停靠武汉】3月28日零点24分，由西安开往广州的K81次列车抵达武昌火车站，这是自全国暂停进入武汉道路水路客运班线发班后，首趟停靠在武汉的客运列车。", "datetime": "2020-03-28 09:06", "emotion": "positive"}, {"topic": "今天早早就起床准备搞起疫情的论文，我想每个人都跟我一样，希望早日战胜疫情，让我们的生活能像从前那样，让我们开开心心的去迎接2020，去迎接我们更加美好的明天！@蛮熊卸轮胎", "datetime": "2020-03-28 09:03", "emotion": "positive"}, {"topic": "，从而引发人类深刻的反思。这14个答案，或许能够带来启发。O疫情教会了我们什么？这14个答案，或许能够带来启发", "datetime": "2020-03-28 09:00", "emotion": "positive"}, {"topic": "现在的公司都拿疫情来当作借口，不给员工发工资，拖欠员工工资，老板上亿身家，公司员工工资3000都能拖3个月～所有与人打工者现在均已负债累累，信用卡的逾期，车贷，房贷的拖欠，均在此次疫情中征信受到很严重的影响。", "datetime": "2020-03-28 10:57", "emotion": "positive"}, {"topic": "空城一座了，快快见成效吧2新西兰·基督城L一国境以南一的微博视频", "datetime": "2020-03-28 10:55", "emotion": "positive"}, {"topic": "这次疫情，给了更多理性思考。O哪会报复消费，疫情过后重整信心，认真活着吧", "datetime": "2020-03-28 10:54", "emotion": "neural"}, {"topic": "化了全妆不舍得戴口罩挂在下巴上到处瞎逛的美人你怕不是让一群人都被你给美死了2广州", "datetime": "2020-03-28 10:54", "emotion": "positive"}, {"topic": "孝感疫情日报（3月27日），孝感连续28天0新增", "datetime": "2020-03-28 10:53", "emotion": "positive"}, {"topic": "ZCOOL用创作致敬战“疫”英雄，感谢平凡岗位的每一个普通人。", "datetime": "2020-03-28 10:51", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情之后，心道为你你送上一方良药》O疫情之后，心道为你你送上一方良药", "datetime": "2020-03-28 10:50", "emotion": "positive"}, {"topic": "国际权威医学杂志《柳叶刀》：学习中国经验英国当地时间27日，国际权威医学杂志《柳叶刀》在线刊登最新社论，题为《学习经验》，敦促各国在应对疫情时要迅速有效，并强调了学习中国经验以及全球合作的重要性。社论指出，下一波感染浪潮将袭击非洲和拉丁美洲。国际社会必须利用合作的精神，避免更脆弱的国家重蹈覆辙。世界卫生组织也要在协调全球应对疫情方面继续发挥主要作用。不要问丧钟为谁而鸣，是为你而鸣。疫情，是人类共同面对的敌人，需要人类一起努力!", "datetime": "2020-03-28 10:50", "emotion": "neural"}, {"topic": "穿着短裤人字拖，踏入陈旧茶餐室，点一份面包和半熟蛋，要一杯手冲咖啡，看着人来人往的街道，听着隔壁桌聊生活琐事...曾经去过槟城的中国小哥说，疫情结束后，我还要来2马来西亚", "datetime": "2020-03-28 10:48", "emotion": "negative"}, {"topic": "疫情当下我要放弃零浪费生活吗？关于循环使用，你要知道的那些事...今日订阅号推送，点击链接阅读吧！OCOVID-19疫情之下我应该放弃零浪费生活吗？", "datetime": "2020-03-28 10:46", "emotion": "negative"}, {"topic": "灾难面前，才能显示国家有多强大，身为中国人很是骄傲2厦门·椰风寨", "datetime": "2020-03-28 10:37", "emotion": "positive"}, {"topic": "分享网易新闻《现在这个“疫情”情况，家里还需要消毒吗？》O现在这个“疫情”情况，家里还需要消毒吗？来自@网易新闻客户端", "datetime": "2020-03-28 10:31", "emotion": "neural"}, {"topic": "🇺🇸加州的测试新冠状肺炎的流程，先网上自测风险，接下来开车去测试点注册，然后采样，最后等出结果。视频很短，清晰易懂，是练习听力和了解世界的好材料。【HowCOVID-19testingworks|ProjectBaselinebyVerily】L滕达老师的微博视频", "datetime": "2020-03-28 10:31", "emotion": "positive"}, {"topic": "我有预感，看到这条微博的人过后会见到想见的人，分开的人会重修旧好，以后会越来越健康，不长痘痘，越来越美，在未来的漫长岁月里，愿我们被这个世界温柔以待", "datetime": "2020-03-28 10:30", "emotion": "positive"}, {"topic": "目前深圳全市各区（深汕特别合作区）均为疫情低风险区，大鹏新区取消景区预约制，大家可以适当出去放松一下了", "datetime": "2020-03-28 10:27", "emotion": "neural"}, {"topic": "疫情教会我很多。尤其是让我深刻意识到房子与现金的重要性。想了想，如果以这两点作为全部身家的标准，我无房无家，手上唯一的现钞就是塞在手机背后的五十块钱，买个包子都要掰开三次吃。九零后贫下中农空巢女青年，板上钉钉。2珠海", "datetime": "2020-03-28 10:25", "emotion": "negative"}, {"topic": "说明危险真的过去了！【武汉地铁正式恢复运营】3月28日5时25分，武汉地铁2号线首列列车B68自常青车辆段缓缓驶出，这是自1月23日武汉地铁暂停运营后，发出的首班面向市民运营的地铁，也标志着武汉地铁正式恢复运营。", "datetime": "2020-03-28 10:24", "emotion": "negative"}, {"topic": "“紧密团结在以T总为核心的D中央周围坚决缓解疫情爆发曲线”是这个意思吧？", "datetime": "2020-03-28 10:16", "emotion": "neural"}, {"topic": "愿疫情早点过去吧。隔离真的太难了，才过去一半", "datetime": "2020-03-28 10:14", "emotion": "positive"}, {"topic": "当我们的世界陷入深渊，戏剧仍然是我们的精神圣殿[加油加油]O世界戏剧日|挺过这一关，我们将会看到戏剧的复兴！", "datetime": "2020-03-28 10:08", "emotion": "positive"}, {"topic": "疫情犹如一场考试，曾经没认真学习的人生课题，在这个时候统统凸显了，比如，抗压力、情绪调节能力、亲密关系、亲子关系，等等。如果您现在有自身解决不了的心理困扰，那么专业的心理援助可以帮到您。", "datetime": "2020-03-28 10:05", "emotion": "negative"}, {"topic": "晨起锻炼，看到两位园林工人划着小船在北小河上打捞河中杂草，铁皮船很小，捞起的草很多，堆在船头。城市复苏了，一点点的，到这个程度了。", "datetime": "2020-03-28 10:04", "emotion": "neural"}, {"topic": "疫情的严峻形式仍然不容忽视，大家在享受久违的小自由的时候，也不要忘记勤洗手，戴口罩哦！", "datetime": "2020-03-28 10:04", "emotion": "positive"}, {"topic": "公益2月27日以来，中国已向伊朗（两批）、伊拉克（1批）、意大利（3批）、塞尔维亚（1批）、柬埔寨（1批）5个国家派出8批医疗专家组。（人民网）3月27日，中国平安集团宣布向印尼政府捐赠总价值150万美元（约人民币1000万元）的抗疫物资。抗疫物资包括医疗设备类和医疗科技支持类。（央广网）", "datetime": "2020-03-28 10:02", "emotion": "positive"}, {"topic": "多么旺盛的生命力啊！！！L河马服装工作室的微博视频", "datetime": "2020-03-28 10:00", "emotion": "positive"}, {"topic": "几乎每天都会收到各种朋友不那么好的信息，疫情之下，哪有不受影响的那方净土？借一段话：没有不可治愈的伤痛，没有不能结束的沉沦，所有失去的，或许都将会以另一种方式归来。🍵2成都·四川邮电职业技术学院", "datetime": "2020-03-28 11:56", "emotion": "negative"}, {"topic": "【该撤除谁的呼吸机？】这两天，网上流传着意大利撤除60岁以上人群的呼吸机的消息。八宝饭没有去过欧洲，不了解欧洲人民的思维方式，所以也不便评论。但是今天，八宝饭发现美国阿拉巴马州也同样开始选择性的撤除一部分新冠肺炎患者的呼吸机。八宝饭在美国生活了很多年，其实并不太相信这一则消息，于是自己去调查了一下其中的原委，结果也让八宝饭大吃一惊：1.原来阿拉巴马周早在2010年就颁布了ESF8预案，就是为了指导严重呼吸道感染公共卫生事件发生时，怎样更为合理的使用呼吸机资源。所以，阿拉巴马撤呼吸机并不是突发奇想，拍着屁股决定的。2.撤掉呼吸机的人群严格限制在：*癌症晚期或存在转移性癌症患者*艾滋病*严重痴呆*严重烧伤所以，并不是毫无原则的想撤谁，就撤谁的呼吸机。美国和欧洲正在遭受最为困难的时刻，但愿一切都会过去，一切都会好起来！", "datetime": "2020-03-28 11:51", "emotion": "negative"}, {"topic": "加拿大疫情大爆发！政府严格控制人员流动，看看在家的我是如何一家四口度过美满的生日聚会！LAshley_薛薛的微博视频", "datetime": "2020-03-28 11:50", "emotion": "negative"}, {"topic": "约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间3月27日下午，美国已至少有新冠病毒感染病例100717例，其中包括死亡病例1544例。于大约24小时前相比，新增死亡病例至少360例。", "datetime": "2020-03-28 11:49", "emotion": "neural"}, {"topic": "由于问题，同时能让自己的一个店面两份收入！2中山L魔胴咖啡_的微博视频", "datetime": "2020-03-28 11:47", "emotion": "neural"}, {"topic": "太丑了让你整个人都飘飘然2焦作L焦作一无痕接发的微博视频", "datetime": "2020-03-28 11:44", "emotion": "positive"}, {"topic": "最近在看<安家>，个人觉得题材吸引不到我，主角性格不太鲜明，暂时还没有看到这个故事的发展性，倒是客串的一些挺大牌的，我在期待后面的故事，暂时看到十多集，晚上11-36分了，楼下依旧几个人开着音乐聊天唱歌，今天我停止了看一切关于疫情的新闻消息，没翻过抖音，不搜集微博的疫情，朋友圈不看链接，我希望我的焦虑能慢慢降低让我安心渡过这个疫情，一个人待在这个房间三个月心理确实会压抑，紧张，焦虑，虽然脚好了却依旧要待在家等待疫情过去，我开心不起来…曼哈顿还是很热闹，马路车水马龙，天气一好人都跑出来晒太阳打球，我觉得疫情会比较漫长…只能见一步走一步了，时间到了，要睡觉了。希望明天有好消息…2美国·ManhattanNewYork", "datetime": "2020-03-28 11:44", "emotion": "positive"}, {"topic": "有没有人知道现在从新疆回兰州需不需要隔离啊？2新疆维吾尔自治区·伊犁哈萨克自治州", "datetime": "2020-03-28 11:30", "emotion": "neural"}, {"topic": "“浙”就是爱💕“荆”生难忘💕荆门东和全体员工向浙江医疗队致敬L东风本田荆门东和的微博视频", "datetime": "2020-03-28 11:28", "emotion": "positive"}, {"topic": "【3月27日，境外输入确诊病例54例！】L湖北新闻的微博视频", "datetime": "2020-03-28 11:27", "emotion": "neural"}, {"topic": "男人的快乐就是这么简单。2青岛L他没我的大的微博视频", "datetime": "2020-03-28 11:27", "emotion": "positive"}, {"topic": "新冠疫情全球蔓延，对经济运行影响深度和广度不断发展。基于对疫情影响的判断，宏观调控政策将呈现时序侧重点分明，内容协同整合的“三部曲”特征。2济南·经四路万达广场L四月妈妈1409的微博视频", "datetime": "2020-03-28 11:26", "emotion": "negative"}, {"topic": "香港保险那些事经济日报调查显示：疫情过后最想买什么？超七成人表示：先买保险！2香港特区·彩虹邨", "datetime": "2020-03-28 11:20", "emotion": "positive"}, {"topic": "我发布了：一个逆行者的心声！！！O网页链接", "datetime": "2020-03-28 11:15", "emotion": "positive"}, {"topic": "【南航、东航各保留一班至悉尼航线】应中国民航总局要求，自3月29日起国内航司每周每国至多可运营一条载客量不超过75%的航线。南航、东航将各保留一班澳洲航线：南航CZ325/326广州往返悉尼(周六出周日返)东航MU561/562上海浦东往返悉尼(周一出周三返)2澳大利亚·布里斯班", "datetime": "2020-03-28 11:12", "emotion": "positive"}, {"topic": "这数字，100万的时候再见，推测下100万在几天后。下一周周末能到吗？", "datetime": "2020-03-28 11:08", "emotion": "negative"}, {"topic": "疫情过后，最想带宝宝去的地方就是婴儿游泳馆了随着疫情的逐渐好转，不少家长在后台留言问“什么时候可以带宝宝去婴儿游泳馆”这类问题，疫情的影响已经有一个多月的时间了，宝宝们被困在家里时间太久了，快待不住了，不少家长表示在疫情过后首先要做的就是带宝宝游泳了。为什么游泳会这么受家长亲睐呢？这是因为游泳是一项综合性的运动，不仅可以促进宝宝的身体健康发育，而且有助于宝宝心理健康发展，帮助宝宝发泄多于的精力，广受孩子们的喜爱，是最适合宝宝的运动，下面中国愉悦宝贝将一一介绍婴幼儿游泳的好处：婴幼儿游泳对身体发育的好处大家都知道，运动对身体健康有好处，而婴幼儿最适合的运动游泳是可以从出生就开始的，通过水中运动，可以锻炼宝宝的四肢灵活性、心肺能力、呼吸循环系统、身体平衡性和协调性、胃肠道蠕动等，特别是春天发育黄金期的宝宝，多参加游泳可以增加食欲、促进生长，对宝宝的抵抗力也有帮助。婴幼儿游泳对心理健康的好处作为一项适合婴幼儿的运动，一般都是去婴儿游泳馆里进行的，会和很多宝宝一起游泳，提升宝宝的社交能力，而且水具有柔软的特性，让宝宝心情更加愉悦。现实中宝宝们也都是天生爱玩水，满足宝宝这个愿望对他们童心发展很有帮助，有助于宝宝形成喜爱运动的习惯。除了婴儿游泳对宝宝自身身体、心理健康有帮助之外，对家长来说，也更加容易带宝宝，让宝宝去游泳馆里释放多于的精力，家长们也可以节省出来一定的时间。而且宝宝经过游泳身体发育更好、免疫力更强、食欲、睡眠等更好，家长们也更加省心、放心。所以说，带宝宝去婴儿游泳馆既是宝宝们的心愿，又是家长们的推荐选择。疫情已经影响到不少宝宝生活了，特别是幼儿时期的宝宝，每天宅在家里心情不免受到影响，但是疫情期没有完全过去，想要带宝宝去婴儿游泳馆不妨事先进行咨询。国内已经有部分婴儿游泳馆正常营业了，也为疫情防控做了消毒、控制人数、戴口罩服务、一次性用品等工作，疫情不严重的地区不妨考虑带宝宝去游泳吧。", "datetime": "2020-03-28 11:06", "emotion": "positive"}, {"topic": "2020年一不留神一个季度结束了，2019年末曾经的计划和目标是否完成四分之一呢？人最可怕的敌人就是懒，同样的一个小时你可以做很多事，可以选择啥都不做葛优躺刷刷抖音，玩玩游戏，2020年的疫情给到自己的感受是也许自己哪天也会感染，我不想等到我病好之后我要做什么什么，为啥不在自己健康的时候珍惜，活在当下，做好当下的每一件事，让自己，身边的人开心快乐，少点抱怨，少点生气，人的生命太脆弱了", "datetime": "2020-03-28 11:06", "emotion": "negative"}, {"topic": "尚婵瑜伽|点亮计划：献给所有援鄂医护人员每人一张天使会员卡，2020年可以在尚婵各大门店全年免费练瑜伽L大胡椒ya的微博视频", "datetime": "2020-03-28 11:06", "emotion": "positive"}, {"topic": "无论如何，，快乐运动同时增强免疫力！LMicro轮滑的微博视频", "datetime": "2020-03-28 11:02", "emotion": "neural"}, {"topic": "狗子：终究是我一个人扛下了所有外国人少不是没有原因的，外国政府官员累倒，请辞也是有迹可循的~还是我们大中国团结", "datetime": "2020-03-28 12:53", "emotion": "positive"}, {"topic": "困难户救助超级困难户。2盒口罩今早也是找了好久的。灾难当前，人类加油！2新加坡", "datetime": "2020-03-28 12:50", "emotion": "positive"}, {"topic": "英国首相和卫生大臣均确诊！首相的首席顾问得知后，从后门溜了！L阿咪家八号分店的微博视频", "datetime": "2020-03-28 12:49", "emotion": "neural"}, {"topic": "鼠年真的不平凡，疫情还没彻底结束，3月底，下了一场大雪，厚厚的……赶上儿子4岁生日，愿粑粑早日回家……", "datetime": "2020-03-28 12:43", "emotion": "negative"}, {"topic": "发布了头条文章：《救助溺水者身亡，能以见义勇为向被救者主张补偿吗？法律这么规定》关注微博获得更多法律咨询→O网页链接O救助溺水者身亡，能以见义勇为向被救者主张补偿吗？法律这么规定", "datetime": "2020-03-28 12:39", "emotion": "negative"}, {"topic": "发布了头条文章：《马来西亚新增确诊130例+死亡3例｜已有15个疫情“热点”区》O马来西亚新增确诊130例+死亡3例｜已有15个疫情“热点”区", "datetime": "2020-03-28 12:37", "emotion": "neural"}, {"topic": "我听说啊，美国向韩国求援了？韩国回应也是很亮眼，“如果有多余的，会给予你们援助的”中国都什么情况了，还不向中国道个歉么", "datetime": "2020-03-28 12:31", "emotion": "positive"}, {"topic": "境外输入22天确诊，严防境外输入，防不胜防！", "datetime": "2020-03-28 12:30", "emotion": "neural"}, {"topic": "目前全球累计肺炎感染者超过50万，中国本土疫情基本得到控制，这也印证了之前的预测，阴历正二月会得到大的控制，但没想到疫情全球蔓延反向输入中国，最近几天都是境外输入病例，这大概就是卦中反映的疫情反复回升现象吧！疫情之下，全球一家，真正完全控制疫情最快也得阴历五六月份！", "datetime": "2020-03-28 12:22", "emotion": "positive"}, {"topic": "【娱乐场所景区开放市民畅游温泉上网景区限流接待】四川宜宾，随着疫情缓和，娱乐场所以及景区开放，在家闷了一个多月的市民全家畅游温泉，网吧等娱乐场所设备全面消毒后接纳上网人员，上网要求不超过50%的上座率，在景区，实行限流，佩戴口罩参观。@宜宾同城@宜宾那些事儿@搜狐视频移动客户端L四川微资讯的微博视频", "datetime": "2020-03-28 12:19", "emotion": "neural"}, {"topic": "因为有着00后和90后们的长大有着太多人的默默奉献这场战役之战必然走向胜利特别向之前身在一线的逆行者们致敬", "datetime": "2020-03-28 12:09", "emotion": "positive"}, {"topic": "碧缇福❥那英姐姐-那辛吃代餐度过疫情国外疫情影响着吃穿住行，那辛吃代餐控制了三高还降了体重而且饱腹感很强作为正餐食用祝福远在他国的她能尽快度过难关❤️", "datetime": "2020-03-28 12:07", "emotion": "negative"}, {"topic": "美术生截至目前，全国已有多个省区市确定了开学时间！！！要开学啦你期待吗[旺柴]", "datetime": "2020-03-28 12:02", "emotion": "positive"}, {"topic": "疫情不办宴席，给宝宝在家布置一下过百岁，晚上11点开始准备，半截孩子还醒了，喂奶后继续，1点才睡，订好蛋糕，简易的百岁宴LSaphire_W的微博视频", "datetime": "2020-03-28 12:00", "emotion": "neural"}, {"topic": "今天早上拍的，晚安之前想和大家说我发现一个特别好的拍摄软件nomo！推荐给大家玩一玩，疫情在家，也要享受生活！", "datetime": "2020-03-28 12:00", "emotion": "positive"}, {"topic": "🤎如果如果你一直想改善身体，调理气血，试着吃过好多中药，保健品，炖汤却发现效果很慢，都不是最适合你的，还是被抵抗力差，贫血，痛经，失眠，脱发，皮肤暗黄，奶水不足等问题困扰，可以试试我家的阿胶糕，阿胶含量高高的，符合人体吸收比例。", "datetime": "2020-03-28 13:58", "emotion": "negative"}, {"topic": "NBA能否回归再陷争论!他们的矛盾点在这全球疫情日益严峻，特别是西方世界正陷入危急的抗疫阶段，但美国总统特朗普却表示要民众尽快复工，此举显然是为防止美国经济崩塌。面临大选年的特朗普在要钱还是要命的两难抉择中做出了清晰的表态，NBA联盟也需要在这个问题上选出答案，但暂时看来他们还没有找到最优解，联盟从上至下都有不同的声音，有人支持取消剩余的常规赛以确保工作人员的安全，但也有人表示联盟不应该取消比赛，因为这将造成极大的经济损失。在这个tobeornottobe的难题上，NBA也迷糊了。", "datetime": "2020-03-28 13:57", "emotion": "negative"}, {"topic": "澳洲一对结婚60多年的老夫妻，在期间接受灵魂拷问：你们要么一起隔离要么?...问题还没问完，老奶奶就迫不及待地做出了选择老爷爷：", "datetime": "2020-03-28 13:51", "emotion": "negative"}, {"topic": "饭店都开门了，你最想吃什么呢？在评论区告诉我，但是我还是最想吃的就是烤肉。愿疫情早日结束，加油！2沈阳·北行", "datetime": "2020-03-28 13:51", "emotion": "positive"}, {"topic": "若无闲事挂心头，便是一年春好处！2成都·东郊记忆(原东区音乐公园)", "datetime": "2020-03-28 13:50", "emotion": "neural"}, {"topic": "庚子春，复苏季，而股币两市，皆惨不忍睹，望大小实业，皆因疫牵连！然举国上下，万民同心，能者竭力，月余，疫除，终胜，百业渐兴！", "datetime": "2020-03-28 13:49", "emotion": "positive"}, {"topic": "不要这样夸我们，中国还需要继续加油！L安迪说房市的微博视频", "datetime": "2020-03-28 13:42", "emotion": "positive"}, {"topic": "找来公开数据拉了个表格，境外新冠确诊人数在对数坐标下与时间呈现较明显的递增关系：从1月底开始，每隔15天左右，确诊人数增加10倍。尤其是3月1日之后，这个递增关系非常稳定。。[捂脸][捂脸]所以，真的不能大意啊。", "datetime": "2020-03-28 13:35", "emotion": "negative"}, {"topic": "到底能不能到户外没人的地方转悠转悠？心有余悸...怕憋更怕死2加拿大", "datetime": "2020-03-28 13:25", "emotion": "positive"}, {"topic": "💜💜形势远比我们想象得严峻[难过]触目惊心：全球最大的鞋厂人去楼空三十多年的玩具厂关闭欧科解散，员工都哭了鞋厂，制衣厂…有出口的几乎都被影响了！2温州", "datetime": "2020-03-28 13:22", "emotion": "negative"}, {"topic": "最近的生活全部被这次疫情所打乱机票不知道改签了多少次总算到了临近回家的日子所有的事情都已处理好房子解约公司送别会市役所手续变更等等突然一盆冷水又要重新计划了行李收拾到一半被通知航班再次取消了不是要在这个非常时期回去躲疫情我呆的地方也并没有疫情爆发在国内外疫情最严重的两个月依然每天照常上下班只是疫情前的计划就这样一次次被打乱说实话，有点累了～🙏🏻祈祷一切早日回归正轨吧2日本·埼玉市", "datetime": "2020-03-28 13:16", "emotion": "positive"}, {"topic": "这次疫情真的让我见识到，不管国民的教育程度高低，都会被当政忽悠！真的悲哀！每个国家的领导都怕国民恐慌，可是你也知道最坏的结果啊，你恐慌了嘛，为什么不相信你的大部分民众啊，他们不会恐慌！信息不对称……互相相信啊！政府和民众要互信啊！估计很难很难很难", "datetime": "2020-03-28 13:15", "emotion": "negative"}, {"topic": "【3月28日12:00播报】截至3月28日12:00国内疫情数据：现存确诊3790，累计境外输入649，现存重症921，累计确诊82213，累计死亡3301，累计治愈75122全球疫情数据：现存确诊430577，累计确诊582800，累计死亡26880，累计治愈125343疫情动态：国内1.国家卫健委：3月27日新增新冠肺炎确诊病例54例，均为境外输入病例2.国家卫健委：累计收到港澳台地区通报确诊病例819例。3.香港新增65例新冠肺炎确诊病例，破单日新增纪录国外1.全球新冠肺炎确诊累计超过58万例2.全球新冠肺炎已有超过12万例痊愈3.美国新冠病毒感染病例超过10万，日新增病例已经接近2万人作者：白医在线", "datetime": "2020-03-28 13:14", "emotion": "positive"}, {"topic": "//@江宁婆婆:看完了，所以纽约现在最严重其实只是表象，主要是因为纽约测的最多。这个视频也可以直观看到美国疫情发展多快：杰瑞录像的时候美国确诊病例是7万，昨天发布的时候改成8万，今天是10万。", "datetime": "2020-03-28 13:13", "emotion": "positive"}, {"topic": "中国已开启重启键，复工后第一件事就做好卫生消毒工作，空气消毒也不要忘了噢！含氯消毒喷雾家用84消毒液杀菌非酒精75度室内衣物除菌消毒水免洗含氯消毒喷雾家用84消毒液杀菌非酒精75度室内衣物除菌消毒水免洗", "datetime": "2020-03-28 13:06", "emotion": "negative"}, {"topic": "最近在网上刷到的是否属实呢是否会再一次复发疫情而且现在需要自费治疗呢麻烦官方辟谣一下@健康中国@央视新闻", "datetime": "2020-03-28 13:04", "emotion": "positive"}, {"topic": "結論先拋，作為國家形象的代言人，不要輕易搶吃瓜群眾的活。吃瓜群眾練腦的素材不好找，都被美國偵探連續劇搶跑了，好不容易逮到一個，又被外交皂搶跑了。難得喜歡的美劇“TheBrink”短命鬼播了一季就被砍了，也算是跑了，吃瓜群眾心裡的苦，你們不懂。", "datetime": "2020-03-28 13:01", "emotion": "negative"}, {"topic": "天津隐适美赛德助你追回关注@天津牙齿矫正林医师直播间优惠享不断", "datetime": "2020-03-28 14:47", "emotion": "neural"}, {"topic": "提醒！有需要的可以看看！最新各航空公司国际航班调整计划表！26日，民航局发布通知：国内航空公司至任一国家航线只保留1条，且每条航线每周运营班次不得超过1班；抵离中国航客座率不高于75%！近日，各航空公司发布国际航班调整计划表，自3月29日起国际航班具体调整如下图↓扩散提醒！", "datetime": "2020-03-28 14:44", "emotion": "neural"}, {"topic": "「过五关斩六将之我的返泉经历」从来没有冲动想一次性写下这么多文字。流水账记录，以此纪念！也希望能够给还没有复工的伙伴们一点帮助。2泉州", "datetime": "2020-03-28 14:41", "emotion": "positive"}, {"topic": "@莱万多夫斯基Lewy:”我坚信只要我们一起努力，我们很快能恢复正常快乐的生活！我希望大家可以听从医生专业的建议，对自己和他人负责。“", "datetime": "2020-03-28 14:37", "emotion": "neural"}, {"topic": "终究还是难逃生活的滋润.....2杭州·浙江育英职业学院L顽牛搏击俱乐部的微博视频", "datetime": "2020-03-28 14:25", "emotion": "neural"}, {"topic": "@去哪儿网@去哪儿网客服@12315消费者维权投诉@旅游@北京发布去哪儿已经烂成这样了？客服已经不敢回答客户的提问了，装傻充愣了？先不正面回答，实在顶不住了，就不说话等待断线了！你们是有多么不堪啊，为了吞一点客户的机票钱，脸都不要了是吗？？？死猪不怕开水烫，工号也不敢报，接着就去投诉你", "datetime": "2020-03-28 14:22", "emotion": "negative"}, {"topic": "任重过后，你最想见到的人是谁吗？任重任重还是任重祝老大周末快乐！@任重@杨芷love肉坨坨@该彼岸有幸福的味道", "datetime": "2020-03-28 14:20", "emotion": "positive"}, {"topic": "【交通事故频发，私了还是公了（附私了协议书模板）】近日，随着新冠肺炎疫情防控形势持续向好，各地有序复工复产，路上的车辆也越来越多。小编开车行驶了十几分钟就看到三起交通事故，所幸都是轻微剐蹭，最严重的一起是右转向轿车与直行电动车相撞，电动车前部受损严重，无人员受伤，双方在路边调解。那么遭遇交通事故该如何处理？私了还是公了？下文为您分析。点击图片或链接即可查看详情！原文链接：O交通事故频发，私了还是公了（附私了协议书模板）法律服务咨询电话：0379-633338778、15225518718法律服务办公地址：洛阳市西工区体育场路航空城宜家酒店商务楼四层（凯旋路与体育场路交叉口向南300米路东）", "datetime": "2020-03-28 14:19", "emotion": "negative"}, {"topic": "等疫情结束，作为武汉人，你最想做什么？2武汉·一号车市", "datetime": "2020-03-28 14:19", "emotion": "neural"}, {"topic": "惊雷这黄色长裙肤白貌美偷心贼紫电这婆娘美艳秀发蓬松落了雁哈哈不闹了", "datetime": "2020-03-28 15:47", "emotion": "negative"}, {"topic": "日本友人可能知道了国内因为赠言口号问题发生争吵，于是箱子口号都写成了“中国加油”、“湖北加油”，但下面还是用小字附上了一句“崎岖路，长情在”。这个操作，服了！", "datetime": "2020-03-28 15:44", "emotion": "positive"}, {"topic": "对外援助，首先保障国内需要！L事件新观察的微博视频", "datetime": "2020-03-28 15:41", "emotion": "neural"}, {"topic": "【GSA应对疫情措施】我打算申请GSA的专业，应该怎么办？如果你已经申请或者打算申请2020秋季开学的GSA课程，可以正常进行。GSA的申请系统开放，并且正在进行正常审理，不过申请速度或许会收到影响。我们已经了解申请者可能在雅思或签证申请过程中遇到的困难，后续会跟进解决方法。", "datetime": "2020-03-28 15:38", "emotion": "positive"}, {"topic": "澳洲一对结婚60多年的老夫妻，在要么?...问题还没问完，老奶奶就迫不及待地做出了选择老爷爷：", "datetime": "2020-03-28 15:37", "emotion": "negative"}, {"topic": "不能做大贡献，就为身边的人做点小贡献吧！病毒快走开，跟着小美女学起来。L酸甜苦辣一锅炖的微博视频", "datetime": "2020-03-28 15:34", "emotion": "positive"}, {"topic": "疫情在家练肌肉了没有呀2南京·江苏福彩大厦", "datetime": "2020-03-28 15:33", "emotion": "negative"}, {"topic": "截至3月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例3460例（其中重症病例1034例），累计治愈出院病例74588例，累计死亡病例3292例，累计报告确诊病例81340例，现有疑似病例189例。累计追踪到密切接触者697470人，尚在医学观察的密切接触者16005人。如今意大利称为疫情的重灾区，截至当地时间3月26日18时，意大利新冠肺炎累计确诊80539例，1天新增确诊病例6153例，死亡8165例，治愈10361例。另据意大利高等卫生研究院最新统计数据显示，已有6205名医务人员感染新冠病毒，约占全国总确诊病例的9%，有37位医护人员确诊后死亡。在全国上下的积极动员下，我国疫情形势逐渐转好，愿国内疫情能继续转好，也愿世界疫情能得到有效控制。@阳光学院@阳光学院团委", "datetime": "2020-03-28 15:31", "emotion": "positive"}, {"topic": "//@名字好南啊_:连保安的意识也开始苏醒了。外国人也应该一视同仁，没必要给予超国民待遇。", "datetime": "2020-03-28 15:27", "emotion": "negative"}, {"topic": "分享几组文案标题：1、你在上网课时，犯过这些错误吗？2、现在孩子待在家里也能认真学习！3、前所未闻，武汉火神山仅用10天建成！4、疫情期间，这几种行为就是在抱着侥幸心理！5、N95口罩，您的健康卫士！", "datetime": "2020-03-28 15:22", "emotion": "positive"}, {"topic": "距离疫情爆发开始至今，已经快三个月了，各行各业也都受到了不小的影响。在大家共同努力，自行隔离的同时，很多行业的方方面面都受着影响。对于餐饮行业也是如此。但在这个生活节奏越来越快的时代，人们对快餐的需求不容小觑。国内逐步复工，“补偿性”消费的热潮在很多地方都出现了，餐饮行业迎来了转机。行业渐渐“复苏”，餐饮人们可以抓住这个时机，收获不错的生意。丰富客流来源渠道对于当下的餐饮行业来说，仅仅通过餐品来吸引消费者是远远不够的。各类新媒体的出现，为不少餐饮店发掘来潜在顾客，文章、段视频等都可以为店铺带来知名度和客流量。把握线上客源在疫情的影响下，大家不难看出线上订单对于店铺发展的影响。坚持向线上发展也称为越来越多餐饮人的选择。其实快餐行业一直都走在线上订单的前列，堂食外卖共同运营的模式，也为不少餐饮店带来了不错的发展。维系顾客群体时代的快速发展，不代表大家就不重视“人情味”了。其实不少漂泊在异乡的人们来说，在吃饭的时候能够感受到人情味，是很温暖的。这时餐饮人需要做的，就是把握住顾客。维系好顾客关系，留住顾客，从而迎接长期来用餐的忠实顾客。丰富口味更多选择快餐行业的目标消费人群，其实还是年轻一代。当代年轻顾客追求创新、追求新颖。一成不变的餐品终究会失去这批消费群体。所以餐饮店需要做的是不断完善、不断丰富餐品，适时推出新品，留住老顾客，吸引新顾客。餐饮行业逐渐“复苏”，更多商机值得把握！", "datetime": "2020-03-28 15:21", "emotion": "negative"}, {"topic": "看起来像南美洲看起来像南美洲，彻底崩溃了。L花散似雨的微博视频", "datetime": "2020-03-28 15:14", "emotion": "negative"}, {"topic": "什么叫质检合格，褶皱朝上朝下没关系，如果是合格的，昨天，客服就该直接回复我啊，现在给我打电话让我退了，这不是让我把证据退回么？是谁说的疫情期间不退不换，现在又怎么可以退回了@唯品会给我一个合理的解释", "datetime": "2020-03-28 15:10", "emotion": "negative"}, {"topic": "我正在爱奇艺极速版看Harry陈老师教你国际手势，快来@爱奇艺极速菌一起看！O网页链接", "datetime": "2020-03-28 15:09", "emotion": "positive"}, {"topic": "闻到胜利的气息了，可以出门撩小哥哥了哈哈2深圳·向南瑞峰花园", "datetime": "2020-03-28 15:08", "emotion": "positive"}, {"topic": "疫情期间的德国超市如何？大家喜欢买什么？在德国大家去超市都戴口罩吗？德国抗疫日记（3月26日）——疫情下的德国超市VLOGL兔子乖乖姐的微博视频", "datetime": "2020-03-28 15:08", "emotion": "positive"}, {"topic": "山东医疗工作组奔赴英国！据媒体报道，山东省赴英国联合工作组的15名成员近日出发，支援当地抗疫！目前，英国新冠肺炎疫情形势严峻，确诊患者数量破万。3月28日上午，中国山东省赴英国联合工作组一行15名成员，从遥墙机场出发赶赴英国，支援当地抗击疫情。这是山东省首次派出援外工作组。据了解，中国山东省赴英国联合工作组15名成员中，有6名为医疗专家，包括两名疾控专家、一名中医医生、一名西医医生、一名心理医生和一名护士。他们将在英国当地开展流行病学调查、防疫知识宣教、疾病预防救治等工作。此次工作组“出征”，还随身携带了中医药、防疫知识宣教品、医疗防护物资等物品。", "datetime": "2020-03-28 15:04", "emotion": "neural"}, {"topic": "美国总人口3.3亿人，其中纽约州人口接近2千万，也是目前疫情感染人数的最多的州，确诊人数4.4万人，且每天增长20%以上。对照之前说的武汉，1000万人，最后确诊6万余人，而武汉是1月23日封城，当时确诊人数不足1000人不到的时候，封城1个月后增长至6万余人差不多得到控制。美国在实施严控的时候，确诊人数已经达到了数万人，以数万人为基数，按目前每天20%的新增来算，仅纽约州最后就不止一二十万人了，再算上其他州和美国3.3亿的总人口数量，我去…………数字太大，不敢算了。", "datetime": "2020-03-28 16:57", "emotion": "negative"}, {"topic": "3月16号4千，3月26号将近8w确诊，真牛批～查看图片", "datetime": "2020-03-28 16:53", "emotion": "negative"}, {"topic": "《莫言不幸，信中华绝地可逢生｜李尔山抗疫诗画小集》问苍天，吾斯民何罪？甲甲遭瘟！暂且莫言不幸，信中华绝地可逢生。O莫言不幸，信中华绝地可逢生｜李尔山抗疫诗画小集", "datetime": "2020-03-28 16:50", "emotion": "neural"}, {"topic": "【新加坡昨天新增确诊52个！本地未知源头病例持续增加】昨天新加坡再次宣布新增52个确诊病例。其中28例是属于境外输入型病例，近期也都去过受疫情影响较为严重的区域，比如欧洲、北美、中东或亚洲其他地区。另外还有24例属于本地传染类型，其中10人是和现有或者之前的感染群有关。截止昨天，新加坡已有172个痊愈出院。不过留院治疗的还有多达442个病例，其中18个在重症监护病房中。图为输入型病例曾去过的国家，英国占首位，近20%病人曾去过英国。", "datetime": "2020-03-28 16:48", "emotion": "negative"}, {"topic": "疫情前后的母子😅2辽阳L大雨的家庭故事的微博视频", "datetime": "2020-03-28 16:47", "emotion": "neural"}, {"topic": "泰国新增109例新冠肺炎确诊病例累计达到1245例28日，泰国卫生部表示，泰国新增109例新冠肺炎确诊病例，累计确诊病例1245例。其中，有6人死亡。", "datetime": "2020-03-28 16:44", "emotion": "neural"}, {"topic": "③炖🍶传统古法炖煮，私人定制模式…用给家人炖燕窝的心情炖好每一瓶燕窝～招代理L马来西亚燕窝-靖媛的微博视频", "datetime": "2020-03-28 16:41", "emotion": "positive"}, {"topic": "发布了头条文章：《沉迷于这款蛋白质游戏，竟能帮助研发抗疫药物!》O沉迷于这款蛋白质游戏，竟能帮助研发抗疫药物!", "datetime": "2020-03-28 16:41", "emotion": "negative"}, {"topic": "当前疫情严峻，和旅游相比，身边的人才是最重要的欧", "datetime": "2020-03-28 16:36", "emotion": "neural"}, {"topic": "中国球员武磊妻子，新冠肺炎检测成阳性！L事件新观察的微博视频", "datetime": "2020-03-28 16:32", "emotion": "positive"}, {"topic": "【“菜篮子车尾箱工程”启动】为进一步落实好省委、省政府关于疫情期间农产品稳产保供工作要求，充分发挥好广东农产品抗疫“保供稳价安心”数字平台作用，3月6日上午，省农业农村厅陈东副厅长（正厅职）带队到中国石化销售股份有限公司广东石油分公司，就粤港澳大湾区“菜篮子”“车尾箱工程”推进落地、发挥作用进行研商。双方达成推动该项目的十二条共识，成立工作团队，将依托中石化2000多家加油站，发挥“保供稳价安心”平台作用，着力开展大数据、生产、供应、物流四个体系建设，加快推动、打造可复制可推广的菜篮子”“车尾箱工程”模式。我厅市场与信息化处、省农业展览馆（外经中心）相关负责同志参加会议。（来源：广东省农业农村厅）", "datetime": "2020-03-28 16:26", "emotion": "negative"}, {"topic": "Istayathome...2英国L英国奶爸的微博视频", "datetime": "2020-03-28 16:25", "emotion": "neural"}, {"topic": "《疫心》微电影预告片正片持续更新.....关注一波哦LAndy楨堯的微博视频", "datetime": "2020-03-28 16:21", "emotion": "neural"}, {"topic": "战争已被春暖花开🌸所取代山河无恙，风光无限好。", "datetime": "2020-03-28 16:21", "emotion": "neural"}, {"topic": "平日没那么注意的门板画，有趣的题材与材质！2成都·东门市井", "datetime": "2020-03-28 16:20", "emotion": "positive"}, {"topic": "刚好是一年四个月把部门都裁掉了感觉在这真的是所有美好的回忆都来自滕爷哈哈哈哈哈哈其他人真的是没有什么好留恋的还好维护了自己的权益拿到了应得的要不然真的是给气得半死我走了以后爷就好好继承我的泡面我还是会每天骚扰你的哈哈哈哈", "datetime": "2020-03-28 16:18", "emotion": "positive"}, {"topic": "今日深圳新增二例境外输入！海外感染人数超过51万，美国已经成为世界上感染人数最多的国家，超过10万。谨防境外输入，做好防疫，出门带好口罩。飞跃希望全世界早日控制住疫情，早日和小伙伴见面。😷@小特务Teresa@雅痞Eva@飞跃音乐丶錦川@离谱喵阿辉@蝴蝶浩然@梁驰鹏💗2深圳", "datetime": "2020-03-28 16:17", "emotion": "positive"}, {"topic": "真的眼泪止不住，感谢全国的白衣天使们L爽朗的葵子偷吃洗洁精的微博视频", "datetime": "2020-03-28 16:15", "emotion": "positive"}, {"topic": "边走边拍边想边说疫情面前，没有人是一座孤岛，这是一场全民行动的总体战。一牛传媒，将于社会各界一起，同心协力，携手并进，共同打赢这场防御战。春天总会到来，愿我们都平平安安。L牛了视界的微博视频", "datetime": "2020-03-28 16:08", "emotion": "positive"}, {"topic": "这场，让原本快节奏的生活慢了下来，让我多了一些静心创作的时间。作为一名手工艺人，创新与传承不仅是我的工作，更是我数年来坚持追求的理想。今天分享的作品是《情羽》，灵感源于书信年代，见字如面的情感，希望相爱的恋人告别等待，不再别离。", "datetime": "2020-03-28 16:07", "emotion": "positive"}, {"topic": "美国人正在☞明修暗道暗度陈仓！加州一工会突然发现巨量库存N95口罩！西部联合医疗工作者工会周四宣布，已找到了3900万枚N95口罩，并将其提供给与新的冠状病毒爆发作斗争的州和地方政府以及医疗系统。在这个时候突然发现这么多的库存口罩，还真是挺巧的！这个工会还真是有先见之明啊！这不是一万个，也不是十万个，而是整整3900万个啊！没有特殊情况，提前存这么多口罩干嘛？@日本国驻华大使馆@英国驻华使馆@伊朗驻华大使馆@俄罗斯驻华大使馆@USA美国那些事儿@美国驻微博大使馆@日本国驻华大使馆@美国驻广州总领事馆@美国州政府驻华协会ASAC@美国华盛顿州贸易经济发展厅", "datetime": "2020-03-28 17:53", "emotion": "positive"}, {"topic": "上午本人发了微博，人类将永远铭记，下午就看见你发的这个。不过你真搞笑，新冠疫情中力挽狂澜七个人竟有三个中医。//《七个中国新冠疫情中力挽狂澜的疫情决策人！1.钟南山:肯定会人传人；2.李兰娟:武汉必须立刻封城；3.王辰:建立方舱医院救治病人；4.陈薇:争分夺秒研发检测试剂与疫苗；5.张伯礼:轻症重症分开治疗，征用学校酒店作为隔离点；6.》O网页链接", "datetime": "2020-03-28 17:52", "emotion": "positive"}, {"topic": "已经在家办公一个月合同还有两个月才到期至少还要住两月打扫一下吧！其他四户皆已搬走昨天晚上开始马桶🚽不囤水了，水箱空空的晚上申请试试报修L忙不停的Amy的微博视频", "datetime": "2020-03-28 17:51", "emotion": "positive"}, {"topic": "美国疫情正值高峰，特朗普为了经济却叫民众复工，不把生命当生命。美国40%以上的民众超前消费没有存款，不复工，没收入就没钱吃饭，没法租房，没钱穿衣，还没钱还贷款。富豪不会免费提供食物，身上的钱现在还完贷款，物价高涨下撑不了几天，饿急了的人什么事都干得出来，反正都有枪了，就开始放黑枪抢劫食物，穷人都没有食物，就会抢富人的。富人执政的美国，为了保证自家不被抢，只能组织饥民抢劫国外，那就是发动战争。后续我会继续在这里分析，敬请留意！", "datetime": "2020-03-28 17:49", "emotion": "negative"}, {"topic": "没有亲身经历过真的无法想象这背后的一点一点的艰辛，也更能感受到咱中国人民群众的力量团结在一起多么的伟大！在此致敬为火神山医院前后付出的所有所有可爱的人儿们！你们是最棒的", "datetime": "2020-03-28 17:47", "emotion": "positive"}, {"topic": "测石线路车间扎实开展春融设备整治，标准化站场推进，集中修强保等重点工作。3月28日7：00-13：00，车间组织测石维修工队和测石维修工区，“大兵团”集中利用点外进行各项作业，重点对测石站内设备进行零配件整修，油刷道岔线路标志，整理轨料及均匀石砟等作业。", "datetime": "2020-03-28 17:47", "emotion": "positive"}, {"topic": "古人云“良药苦口利于病”，所以，我们也坚决不能给大家停“药”。[]~(￣▽￣)~*注：故事灵感皆来自于疫情中发生的真实事件。", "datetime": "2020-03-28 17:38", "emotion": "positive"}, {"topic": "【昆州卫生部新通报70例新冠肺炎确诊病例】昆士兰州累计625例新冠肺炎确诊病例。截至发稿时，全澳累计3635例，死亡14例，治愈170例。明日凌晨起，从海外返回澳洲的人士将被统一送至指定防疫酒店进行14天的强制隔离，强制隔离期间产生的食宿费将由澳洲联邦政府承担。2澳大利亚·布里斯班", "datetime": "2020-03-28 17:37", "emotion": "positive"}, {"topic": "ARASHI可以颓废可以丧可以迷茫可以哭还是要记得努力一把呀💪🏻————————————", "datetime": "2020-03-28 17:32", "emotion": "negative"}, {"topic": "印度的强制措施也不太光彩，但有一点心照不宣，谁也不往死里为难对方，警察棍子一挨屁股，摩托车踩脚油门就溜了，L我的视野看祖国的微博视频", "datetime": "2020-03-28 17:30", "emotion": "negative"}, {"topic": "大家好，很抱歉在。由于是第一次遇到此类事情，好多问题无从下手如:1房东以未收到相关租金为由收回房子是否合理。2房东以未收到相关租金为由要求租户再次交钱是否合理。许许多多外来打工者和我一样，受到欺诈，虽然已经备案，但是尚有很多现实性的问题需要解决。希望通过发动网名的力量。帮我们找到那黑心的中介。", "datetime": "2020-03-28 17:26", "emotion": "positive"}, {"topic": "🌟【立信永安20200327涉税提示】🌟一家出口企业，现在需要开出口转内销证明，能去办税服务厅办理吗？答：根据《国家税务总局关于支持新型冠状病毒感染的肺炎疫情防控有关税收征收管理事项的公告》（2020年第4号）和《国家税务总局关于做好新型冠状病毒感染的肺炎疫情防控期间出口退（免）税有关工作的通知》（税总函〔2020〕28号）的规定，疫情防控期间，贵公司通过电子税务局、标准版国际贸易“单一窗口”出口退税申报平台等提交电子数据后，即可申请开具《出口货物转内销证明》，无需前往办税服务厅办理。税务机关开具证明后，会通过网上反馈的方式及时将办理结果告知贵公司。贵公司如需纸质证明，可联系税务机关邮寄送达。政策依据：《国家税务总局关于支持新型冠状病毒感染的肺炎疫情防控有关税收征收管理事项的公告》、《国家税务总局关于做好新型冠状病毒感染的肺炎疫情防控期间出口退（免）税有关工作的通知》", "datetime": "2020-03-28 17:23", "emotion": "neural"}, {"topic": "我朋友把最近澳洲疫情都总结在图片里了，现在基本物资都能买到，很多餐馆开始外卖团购以自救。不少澳洲人终于出门开始戴口罩和手套了🧤希望这一切尽快过去🙏希望可以帮助在澳洲的其它中国人", "datetime": "2020-03-28 17:23", "emotion": "positive"}, {"topic": "大家好，很抱歉在。由于是第一次遇到此类事情，好多问题无从下手如:1房东以未收到相关租金为由收回房子是否合理。2房东以未收到相关租金为由要求租户再次交钱是否合理。许许多多外来打工者和我一样，受到欺诈，虽然已经备案，但是尚有很多现实性的问题需要解决。希望通过发动网民的力量。帮我们找到那黑心的中介。2济南·七里河小区2济南·七里河小区", "datetime": "2020-03-28 17:20", "emotion": "positive"}, {"topic": "从日本到上海下飞机后这一项排队就得一个多小时2泰安·宁阳县L心向何方1987_520的微博视频", "datetime": "2020-03-28 17:19", "emotion": "neural"}, {"topic": "🌟【立信永安20200324涉税提示】🌟增值税小规模纳税人减按1%征收率征收增值税，申报表如何填写？答：增值税小规模纳税人在办理增值税纳税申报时，按照《财政部税务总局关于支持个体工商户复工复业增值税政策的公告》（2020年第13号）有关规定，免征增值税的销售额等项目应当填写在《增值税纳税申报表（小规模纳税人适用）》及《增值税减免税申报明细表》免税项目相应栏次；减按1%征收率征收增值税的销售额应当填写在《增值税纳税申报表（小规模纳税人适用）》“应征增值税不含税销售额（3%征收率）”相应栏次，对应减征的增值税应纳税额按销售额的2%计算填写在《增值税纳税申报表（小规模纳税人适用）》“本期应纳税额减征额”及《增值税减免税申报明细表》减税项目相应栏次。《增值税纳税申报表（小规模纳税人适用）附列资料》第8栏“不含税销售额”计算公式调整为：第8栏=第7栏÷（1+征收率)。政策依据：《财政部税务总局关于支持个体工商户复工复业增值税政策的公告》", "datetime": "2020-03-28 17:17", "emotion": "neural"}, {"topic": "疫情期间出现这种事情？类似N房间事情？我们留学生该如何保护自己～2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-28 17:15", "emotion": "positive"}, {"topic": "昆叔谈球O3/28昆叔足球分析-索利戈尔斯克矿工客场出击", "datetime": "2020-03-28 17:13", "emotion": "neural"}, {"topic": "疫情前的洛阳开元湖，好想念之前的生活啊。2洛阳2洛阳L越是渺小越是波澜不惊-blue的微博视频", "datetime": "2020-03-28 17:07", "emotion": "positive"}, {"topic": "苹果6sp开箱。疫情在家无聊～2洛阳L越是渺小越是波澜不惊-blue的微博视频", "datetime": "2020-03-28 17:06", "emotion": "positive"}, {"topic": "有些狗子跑着跑着就不见了L傻笑bot的微博视频", "datetime": "2020-03-28 17:01", "emotion": "neural"}, {"topic": "这倒放和正放没区别啊L傻笑bot的微博视频", "datetime": "2020-03-28 17:01", "emotion": "neural"}, {"topic": "往年一些樱花的照片。东京都外出限制了，今年看来只能在线赏樱了。", "datetime": "2020-03-28 17:00", "emotion": "negative"}, {"topic": "帮你提高你的免疫力L-ChrisFit-的微博视频", "datetime": "2020-03-28 18:54", "emotion": "positive"}, {"topic": "《河南首例境外输入病例郭某某涉嫌妨害传染病防治罪被刑拘》今天上午，郑州警方通报，河南省首例境外输入病例郭某某涉嫌妨害传染病防治罪，郑州公安机关依法对其采取刑事强制措施。O网页链接", "datetime": "2020-03-28 18:54", "emotion": "neural"}, {"topic": "去时风雨锁寒江归来落樱染轻裳山君无恙在我胸愿君归来若春风疫情还未结束我们仍在努力致敬所有可爱的一线人员每年的樱花都为你们开放🌸", "datetime": "2020-03-28 18:51", "emotion": "positive"}, {"topic": "不乖就得打不然就惩罚。2上海L杰克德荣的微博视频", "datetime": "2020-03-28 18:42", "emotion": "positive"}, {"topic": "发布了头条文章：《丈夫使用禁药与妻子同房，导致妻子死亡，该如何定罪？》关注微博获得更多法律咨询→O网页链接O丈夫使用禁药与妻子同房，导致妻子死亡，该如何定罪？", "datetime": "2020-03-28 18:39", "emotion": "negative"}, {"topic": "O14亿人的厨艺都被“禁足”逼出来了！各位料理奇才，你们的胃还好吗？", "datetime": "2020-03-28 18:38", "emotion": "negative"}, {"topic": "会不会是玛雅人预言世界末日时得到了一组2200的数字。他们便排序成了2002，但其实真相是2020呢", "datetime": "2020-03-28 18:35", "emotion": "negative"}, {"topic": "酒吧、网吧、KTV、商场、酒店、影院等娱乐场所再次停业通知4.5号恢复正常，开工后会抽查许可证，手续不齐的抓紧联系我老板们，看过来V:xm2538617783O网页链接", "datetime": "2020-03-28 18:33", "emotion": "negative"}, {"topic": "上課完的風景感覺到意外的美願努力是有成果的2台湾·彰化", "datetime": "2020-03-28 18:32", "emotion": "positive"}, {"topic": "你们都想做什么呢👀2宝鸡·扶风县L用户2147000942的微博视频", "datetime": "2020-03-28 18:31", "emotion": "positive"}, {"topic": "上海洋女婿居家隔离，社区绞尽脑汁满足，得意做法却被胡锡打0分", "datetime": "2020-03-28 18:30", "emotion": "neural"}, {"topic": "O武大樱花谢幕，疫情欠我们一个美丽的武大，盘点那些最美大学2毕节", "datetime": "2020-03-28 18:29", "emotion": "neural"}, {"topic": "期间拍的杂图，啥时候能去健身房呀！虽说平时太忙没时间，但长时间不去憋的还真挺难受用最爱护肤品&香水的皂片凑9图哈哈哈哈哈2北京", "datetime": "2020-03-28 18:28", "emotion": "positive"}, {"topic": "主题:枯萎我很喜欢这个主题，人的生与死，万物的更迭，所有的一切仿佛都躲不过枯萎。我们或选择无视，又或让我们更珍视这个世界。也许是最近疫情的影响吧，让我对这个主题更加有感触了。虽然现在的我不是一个特别乐观的人，却也真心希望那些受到病情折磨的人早些脱离枯萎的命运吧。", "datetime": "2020-03-28 18:27", "emotion": "positive"}, {"topic": "中国🇨🇳疫情终于快要结束了可是我们任然需要坚持胜利✌就在前方一起努力一起加油让中国疫情彻底结束也要感谢在抗疫一线的勇士们你们真的辛苦了🇨🇳", "datetime": "2020-03-28 18:26", "emotion": "positive"}, {"topic": "西方很多人认为戴口罩防不了新冠病毒，这就导致绝大多数民众没有戴口罩的意思和习惯。就连世卫组织的官员也认为只有生病才有戴口罩的必要。戴口罩能不能阻止新冠病毒的感染姑且不论，且看看新冠病毒的感染特征。感染者在感染后一到两周是没有任何症状，但具有传染性。请问这些白痴官员，在这一两周内，你是否像孙悟空借了一双火眼金睛，知道谁感染谁没感染？！戴口罩即使不防病毒感染，也可以阻止感染者将病毒传染给别人啊！醒醒吧！别让愚昧害死更多人！2英国", "datetime": "2020-03-28 18:26", "emotion": "negative"}, {"topic": "中，作为领导一定要以身作则…哦，错了，是以身试法…L小鸡拔毛菌的微博视频", "datetime": "2020-03-28 18:23", "emotion": "negative"}, {"topic": "忧心，本以为我们的疫情防住了，也就能将这个瘟神给🔒住了，我们的牺牲也换回了尊严，也不枉我们的付出（虽然这句话，说着轻松，但是我们的牺牲真的很大，面对未知的病毒🦠🦠🦠🦠，我们也是先是疏忽，接着恐慌，慢慢的到窥其一斑，勇敢面对，积极应对，到想方设法的去战胜它）初期的慌乱，举足无措，到现在的有条不紊，给我们的白衣战士点赞，给我们的志愿者点赞，给我们的人民点赞，给我们的政府点赞，但是没有想到的是我们只是上半场，这突如其来的下半场，让人惊掉了下巴，现在只愿瘟神远离，快快好起来，快快好起来，加油！2苏州", "datetime": "2020-03-28 18:17", "emotion": "positive"}, {"topic": "厉害厉害：为了能出门，也是使出了浑身解数LUSA美国那些事儿的微博视频", "datetime": "2020-03-28 18:16", "emotion": "positive"}, {"topic": "“待到山花烂漫时，你我共欢歌”家附近因疫情而拦阻的街道今天一下子全部开放，兴许还有春雨的乘机而来，舅舅下班的路再次热闹堵上。慢慢都好起来了，开学了，上班了，新气象来了。附上最后一次一起吃火锅时随手给闺蜜拍的照片。还要这家，还要这个位置，还要和你一起，过几天。", "datetime": "2020-03-28 18:13", "emotion": "negative"}, {"topic": "。我开始非常钦佩那些异地半年、一年甚至更久的人。之前两个人待着，哪怕什么都不做，也觉得很温馨。平时周末，一起吃吃饭、散散步、看看电影、打打卡卡就觉得非常开心。但是异地之后，逐渐开始不知道跟对方说什么。琐碎的日常聊起来其实是缺乏趣味的。而生活中，往往也没有趣味横生，说起来就可以眉飞色舞的奇遇。久而久之，除了一百次一千次地说我想你我爱你，能做的能聊的非常有限。我想以后我也不会再轻易尝试异地恋。很奇怪，明明是同样的人同样的事，距离变了，就好像一切都变了，真的可怕。", "datetime": "2020-03-28 18:12", "emotion": "negative"}, {"topic": "【师傅怎么不带口罩呢😷】在东京坐大巴🚌师傅没有带口罩😷我都要哭了因为东京太危险了我要回老家躲一躲。2日本·东京站L石川君在东京-北大日语系毕业的微博视频", "datetime": "2020-03-28 18:10", "emotion": "positive"}, {"topic": "高级清透的妆容准新娘的大爱。2深圳·龙岗区老干中心L妮子新娘造型的微博视频", "datetime": "2020-03-28 18:08", "emotion": "neural"}, {"topic": "明天去北京，返京服务，孝感北在大悟是最难受的。2应城市", "datetime": "2020-03-28 18:08", "emotion": "neural"}, {"topic": "最近在修订员工手册，在和各地的人力负责老师沟通的过程中，在查看几十家机构反馈的修订内容时，才第一次如此深入、全面地查看相关法律法规，如2008年1月1日生效的《职工带薪年休假条例》，如2012年颁布的《女职工劳动保护特别规定》……一方面感觉之前近乎法盲，一方面感慨法律真正落地，还任重道远，似乎遥遥无期。2北京·北京市地震局", "datetime": "2020-03-28 18:07", "emotion": "neural"}, {"topic": "大家好，很抱歉在。许许多多外来打工者和我一样，受到欺诈，虽然已经备案，但是尚有很多现实性的问题需要解决。希望通过发动网络的力量。帮我们找到那黑心的中介。@最爱济南@齐鲁电视台@济南生活@山东广播电视台@济南时报", "datetime": "2020-03-28 18:01", "emotion": "positive"}, {"topic": "最高礼遇和最好服务接待中国专家！这个国家用实际行动诠释“铁杆的朋友”！据媒体报道，由于海外疫情日趋严重，不少国家纷纷向中国求援，希望中国伸出援手！中国也是尽最大努力向这些国家提供力所能及的援助！近期，中国向欧洲的塞尔维亚派出了医疗专家团队协助该国进行抗疫！该国对来自中国的专家团队给予了最高礼遇，并提供了所能提供的最好的服务！他们用实际行动诠释了什么叫“铁杆的朋友”！", "datetime": "2020-03-28 18:00", "emotion": "positive"}, {"topic": "【抗击新冠肺炎疫情俄罗斯在行动】【《透视俄罗斯》消息】据俄罗斯《生意人报》报道，俄罗斯总统普京在二十国集团领导人紧急会议上对各成员国提出暂停对遭受新冠疫情影响最严重国家的制裁。本次G20峰会以视频会议的形式举行，主题是应对新冠疫情。普京说：“现在许多情况表明，必须确保供应链，这当然很重要。但危机期间建立不受贸易战和制裁影响的‘绿色走廊’相互提供药品、食品、设备和技术同样重要。”普京说，G20“理想情况下”应共同暂停对生活必需品及与其采购有关的金融交易的限制。他说，必须制定一项全面计划恢复受疫情影响的经济。普京说，现在的主要经济风险是长期失业，认为失业峰值可能超过2009年。联合工作不仅对恢复世界经济，而且对研制病毒疫苗来说非常重要。他说，共同工作可以大幅加快疫苗研制。图片来源：俄新社图说：3月24日，俄罗斯总统普京访问位于莫斯科科穆纳尔卡的新冠病毒隔离中心。来源：«透视俄罗斯»-O网页链接", "datetime": "2020-03-28 18:00", "emotion": "positive"}, {"topic": "疫情防控期间劳动合同的处理之【劳动合同的解除与终止】1、协商解除劳动合同用人单位受疫情影响经营发生困难，与劳动者协商一致，可以提前解除劳动合同。因系用人单位原因提出的协商解除，用人单位应当向劳动者支付协商解除劳动合同的经济补偿金。2、劳动者主动辞职根据《劳动合同法》第37条规定:”劳动者提前三十日以书面形式通知用人单位，可以解除劳动合同。劳动者在试用期内提前三日通知用人单位，可以解除劳动合同。”疫情防控期间，如遇劳动者无法至用人单位当面递交辞职信的，劳动者可以发送电子邮件、将辞职信通过快递方式邮寄至用人单位等形式提出辞职。劳动者主动提出辞职的，用人单位无需向劳动者支付任何经济补偿金或赔偿金。3、劳动者单方解除劳动合同根据《劳动合同法》第38条规定，用人单位具有没有及时足额支付劳动报酬或没有依法缴纳社会保险等情形的，劳动者可以单方解除劳动合同，同时用人单位还需向劳动者支付解除劳动合同的经济补偿金。如果用人单位受疫情影响，未能及时足额支付劳动者劳动报酬的，可以事先向劳动者说明困难后延缓发放，一般不超过一个工资支付周期。劳动者应当予以理解和配合用人单位。尽管用人单位存在延迟发放工资的情形，但并不存在主观恶意，如果劳动者据此单方解除劳动合同，是没有经济补偿金的。4、用人单位单方解除劳动合同受疫情影响，劳动者不能及时返岗的，用人单位在处理时需特别谨慎，不宜直接以旷工为由解除劳动合同。用人单位应了解劳动者不能返岗的原因，是主观原因还是客观原因导致的。如劳动者反馈是客观原因导致无法返岗的，如被隔离或因政府依法采取的紧急措施而导致的，此种情况下用人单位不得解除劳动合同。如劳动者因自身原因不返岗的，用人单位可对这些劳动者进行劝导后，通过微信、邮件、短信等方式向劳动者发送要求返岗的通知书。如劳动者仍置之不理拒绝返岗提的，用人单位可根据规章制度的规定解除其劳动合同。劳动者属于新型冠状病毒感染的肺炎患者、疑似病人、密切接触者在其隔离治疗期间或医学观察期间以及因政府实施隔离措施或采取其他紧急措施导致不能提供正常劳动情形之一，用人单位不得依据《劳动合同法》第40条、第41条解除其劳动合同。在此期间，劳动合同到期的，分别顺延至职工医疗期期满、医学观察期期满、隔离期期满或者政府采取的紧急措施结束。当然，如果上述劳动者具有《劳动合同法》第39条情形之一的，用人单位同样可以解除其劳动合同。根据《关于因履行工作职责感染新型冠状病毒肺炎的医护及相关工作人员有关保障问题的通知》（人社部函〔2020〕11号）的规定，医护及相关工作人员因履行工作职责，感染新冠肺炎或因新冠肺炎死亡的，应认定为工伤。对于认定为工伤的员工，用人单位同样不得解除或终止其劳动合同，《工伤保险条例》可以终止的除外。疫情期间，用人单位经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位，尽量不裁员或者少裁员。但是，用人单位如确需经济性裁员的，要严格按照《劳动合同法》第41条规定以及《上海市职工代表大会条例》等法律法规进行。", "datetime": "2020-03-28 18:00", "emotion": "neural"}, {"topic": "带口罩办公的日子越来越快到头啦中国太强大了", "datetime": "2020-03-28 19:56", "emotion": "neural"}, {"topic": "今天的霸都的海河路步行街疫情过后，是不是都出来报复性消费了2合肥·合肥奥体中心", "datetime": "2020-03-28 19:55", "emotion": "negative"}, {"topic": "其实对于大多数人来说，没必要面对境外媒体与国内自媒体相互矛盾的新闻一惊一乍的，只要牢记几点原则即可。1，他们提供的都是能吸引你的注意力，引起你情绪波动的新闻，不管真假，目的都是想让你传播。2，很多新闻都是个例，代表某些特定背景下的事件，看似引爆眼球，其实没准新闻里对峙的双方转头就勾肩搭背一起喝酒去了，当然这些他们不会报导。3，无论国内国外，没有生活经验的人无法理解新闻背景跟当事人心理状态，看新闻就是看热闹，别太认真。4，最坏的就是发新闻的人夹带私货，真真假假的，尤其是翻译境外新闻的，断章取义然后夹带自己的观点，整的好像是完整翻译新闻。5，我们经历过的悲苦与磨难，现在西方正在经历，没必要因为某些新闻就冷嘲热讽，都是普通人遭难更多，都是当权者焦头烂额。6，国内国外都有人渣，不能代表大多数人，要相信这个世界还是好人多。", "datetime": "2020-03-28 19:53", "emotion": "negative"}, {"topic": "我觉得还是卖便宜了，应该再贵点，让出国的人永远记住中国不是收破烂的2昆明L呦蓝执行董事燕燕的微博视频", "datetime": "2020-03-28 19:44", "emotion": "positive"}, {"topic": "现在新冠疫情是不是会在国内二次爆发？一些主流专家学者有些意见分歧。钟南山认为不会二次爆发。而李兰娟院士则说，她非常担心境外疫情输入越来越多，会导致二次爆发。李院士还专门点出了5个重点城市，北京、上海、广州、深圳和杭州，最需要严格防范境外输入。钟南山认为不会二次爆发的原因在于认为我国群防群控的基础比较好，出现输入型的病例基本上也是在一个小的区域，不会扩散太大范围。大家支持谁的观点？", "datetime": "2020-03-28 19:43", "emotion": "negative"}, {"topic": "成都转机被强制隔离的第二天，没有多少钱了，只能一天少吃点了，火腿肠5元一根，泡面10元一桶!原来疫情期间真的有发财的行业，酒店没得选，吃还是有的选的，你可以选择不吃@央视新闻@财新网2成都·太平洋百货(全兴店)", "datetime": "2020-03-28 19:38", "emotion": "positive"}, {"topic": "日本的小伙伴可以从这个网站看到家和公司附近的确诊人数和疑似人数。URL：O网页链接2日本·东京", "datetime": "2020-03-28 19:38", "emotion": "positive"}, {"topic": "这次疫情给中国复兴踩了一脚大油门✌️中国加油💪💪💪💪💪💪LjohnsunLI的微博视频2无锡", "datetime": "2020-03-28 19:34", "emotion": "positive"}, {"topic": "好想去武汉帮忙啊虽然疫情有所好转但是还是很想去帮忙@武汉发布@平安武汉", "datetime": "2020-03-28 19:34", "emotion": "positive"}, {"topic": "因为留了几个月的头发，今天终于忍不住出去剪了Tony小哥哥说我蛮适合这种长度的，配我的气质，哈哈～我主要是觉得方便，留长发头都重几斤百诺恩女孩还买了几个月没喝的一点点2杭州", "datetime": "2020-03-28 19:33", "emotion": "positive"}, {"topic": "Oplus2(O+²)：疫情風波😷，連國際品牌也要停產，希望疫情快點過去🙏，祝願大家身體健康💪我們與你一同抗疫☘️@Oplus2@Ottoxtang@PinkyNgPinYeuk2香港特区·尖沙咀", "datetime": "2020-03-28 19:29", "emotion": "positive"}, {"topic": "坚守约克，疫情严重时期不给祖国母亲🇨🇳添麻烦，严格听从政府指挥安排！🇨🇳🇨🇳🇨🇳配图：DuchesofSutherlandClass6233蒸汽机车建于1938年拍摄时间：2020.02.15.约克机车库2英国·约克", "datetime": "2020-03-28 19:28", "emotion": "positive"}, {"topic": "从去年年末开始，我家所在的小村庄快递点开始拿快递收钱。之前不知道具体情况，近来了解了一下，我所在村庄的快递代理点是之前的“农村淘宝网点”成了“捷丰物流代理点”（有人知道这个物流干啥的吗，至于他为什么后来成了捷丰物流代理点，里面曲曲折折的我也没有去了解）。据初步了解这捷丰物流是专门与镇上的快递合作，把小镇上的快递运送到较偏远的乡村。大部分人了解到的情况是由于“疫情”不便扎堆拿快递，所以帮忙运到村里代理点之后需收取“二次物流费”，小件2元，大件5元。可并不是所有人都需要他二次转运，就算二次转运方便了村里大部分的人，但我的理解，他这也是属于强制收费其实对于村里一些老人家来说，如果打车去镇上拿快递当然村里拿快递更方便，可是细想想，我们在网上购物就是图便宜图方便，如果两件商品放在你面前一个要运费一个不要运费，但最后的价钱是一样的，你会选择哪一个？反正我会选择不要运费的我不是说，这个捷丰物流代理点有问题，而是对于农村拿快递收费这个现象是有问题的，如果他的初衷真的是因为疫情不便扎堆我能理解，但如果不是，而这个现象一直持续下去的话，我……其实也不会做什么，毕竟碍于邻里之间的关系，也了解了其他朋友对这一现象的看法，他们是能够接受的（因为我从本质上也不是针对这个代理点），但我真的很想，维护我作为一个消费者的合法权利", "datetime": "2020-03-28 19:24", "emotion": "negative"}, {"topic": "山东省现代农业信息发展研究中心：2018年山东省家禽存栏量75614.9万羽，禽蛋产量为232.5万吨。", "datetime": "2020-03-28 19:17", "emotion": "neural"}, {"topic": "莱西市农业农村局：自山东省莱西市试行食用农产品合格证制度已开具近1000张。合格证上标注着产品名称、数量、种植养殖生产者信息(产地、联系方式)、开具日期，并承诺不使用禁限用农药兽药及非法添加物，遵守农药安全间隔期、兽药休药期规定，销售的食用农产品符合农药兽药残留食品安全国家强制性标准。", "datetime": "2020-03-28 19:17", "emotion": "neural"}, {"topic": "新华社：3月25日，贵州省应对新冠肺炎疫情防控领导小组发布通知：贵州省各级各类机关企事业单位全面恢复正常运行，生产生活服务业恢复开放，继续关闭活禽交易市场。", "datetime": "2020-03-28 19:17", "emotion": "neural"}, {"topic": "农业农村部：农业农村部与中华联合保险集团签署保险服务乡村振兴战略合作协议，加强产业政策与保险服务互动，促进农业农村发展与保险深度合作对接，共同推动乡村振兴战略深入实施。今年以来，中华联合保险积极应对新冠肺炎疫情不利影响，抢农时抓承保，目前农险保费收入达到15.5亿元，同比增长15.7%，覆盖面积超过1亿亩，承保生猪、鸡鸭等畜禽超过8400万头（羽），有力支持了春耕生产和生猪稳产保供。", "datetime": "2020-03-28 19:17", "emotion": "neural"}, {"topic": "中国政府网：3月18日，国家发展改革委办公厅、农业农村部办公厅联合印发《关于多措并举促进禽肉水产品扩大生产保障供给的通知》，要求针对当前新冠肺炎疫情防控对禽肉水产品生产销售的冲击，各地要采取有效措施，大力支持禽肉水产品等扩大生产，加强产销对接，保障市场供给，促进产业可持续发展。", "datetime": "2020-03-28 19:17", "emotion": "neural"}, {"topic": "中国发展网：2020.03.19~2020.03.26，山东超市鸡蛋价格3.334元，较上周下降1.08%。16市中，潍坊和青岛周降幅较大，分别下降4.78%和4.29%。", "datetime": "2020-03-28 19:16", "emotion": "positive"}, {"topic": "重庆市农业信息中心：2020年第12周（2020.03.16～2020.03.22），重庆市鸡场鸡蛋11.31元/公斤，单品种价格指数108.99。", "datetime": "2020-03-28 19:16", "emotion": "neural"}, {"topic": "青海省农业农村厅：青海省本周（2020.03.21~2020.03.27）鸡蛋平均批发价格为6.1元/公斤，平均零售价格为9.97元/公斤，环比跌5.23%，同比涨6.52%。", "datetime": "2020-03-28 19:16", "emotion": "neural"}, {"topic": "农业农村部：据农业农村部监测，3月27日“农产品批发价格200指数”为125.57，比前天下降0.16个点，“菜篮子”产品批发价格200指数为129.38，比前天下降0.18个点。截至27日14：00时，全国农产品批发市场鸡蛋平均价格为6.89元/公斤，比前天下降1.3%。", "datetime": "2020-03-28 19:16", "emotion": "positive"}, {"topic": "澳大利亚酒店巨头Quest宣布：将其在全国的140家酒店全部提供给政府，为强制隔离2周的澳大利亚人使用；同时将其中一家酒店改造成一个临时的“医疗场所”，供感染新冠病毒的人使用。根据该协议，Quest将提供1.1万套公寓，预计将在未来几天内签署，这将是一项前所未有的举措。维多利亚州州长DanielAndrews昨日表示：仅维州的酒店业就提供了总计2.6万张床位，从周日凌晨12点强制隔离期开始实施以来，已准备好5000张床位。袋鼠国的泰勒蜀黍", "datetime": "2020-03-28 19:15", "emotion": "neural"}, {"topic": "在中国居住的老外，洗车真的不容易🤣L加拿大戴伟的微博视频", "datetime": "2020-03-28 19:13", "emotion": "positive"}, {"topic": "疫情期间做个缸，隔离时期可以家里自娱自乐。2越南·芽庄", "datetime": "2020-03-28 19:12", "emotion": "neural"}, {"topic": "刚刚看到一人拍的深圳海关视频人山人海，说是因为马上要封关了，不是已经封了吗？28日零时起。现在什么情况还有如此多的人过关。", "datetime": "2020-03-28 19:08", "emotion": "negative"}, {"topic": "：1100公里返岗路两头都是家】随着疫情形势好转，离鄂通道重启，因疫情滞留湖北老家的贾炎遇昨日到达务工城市宁波，在公司安排好的单人宿舍中开启7天的隔离生活。为了迎接他，公司准备了各类生活用品及防疫物品。L牙视频的微博视频", "datetime": "2020-03-28 19:08", "emotion": "positive"}, {"topic": "待，逆行者早日平安归来;愿，凛冬散尽后一切皆安;盼，如约而至的春暖花开。感恩所有的光和热，照亮前行的路。白衣天使加油！中国加油！", "datetime": "2020-03-28 19:07", "emotion": "positive"}, {"topic": "上周末的2北京·鼓楼大街LYang小兔子的微博视频", "datetime": "2020-03-28 19:06", "emotion": "neural"}, {"topic": "疫情复工工作餐打卡这篇美食分享是独一无二的！不是探店不是外卖！而是闺蜜公主宝宝亲手做的拿手菜意大利番茄肉酱面，送到我家来！终于吃到了，真的好好吃啊，面的软硬正好，酱汁浓郁，掺杂着肉沫，还加了番茄🍅，咬着香肠和煎蛋，撒了黑胡椒，吃的超级饱！20.03.24不可辜负的美食吃货种草机微博吃货秀", "datetime": "2020-03-28 19:00", "emotion": "positive"}, {"topic": "【疫情三日反省】1、国企永远比私企、外企强，不要看工资低，但关键时期能保命。隔离在家，工资照发。2、就业永远比创业强，创业有不可抗力，而在国企就业，可以旱涝保收。3、终于明白古人为什么排“士农工商”，大学生首先应该选择当公务员，有困难，找政府，其次是当个农民，疫情来了，大不了种地，当农民工有点难，疫情来了，农民工都回不来复工，当小商贩真不容易，混沌挑子有谁在疫情来临之际出来吃呢？", "datetime": "2020-03-28 19:00", "emotion": "negative"}, {"topic": "【每晚7点分享】第一集：疫情后，实体店会发生什么？认可我说的吗？可以留言说出你的想法，我们探讨一下LVMD陈列设计-余典的微博视频", "datetime": "2020-03-28 19:00", "emotion": "positive"}, {"topic": "在进出城镇村庄的主要道路上设置关卡、阻碍交通有什么法律后果呢？律师L盈途刑辩团队的微博视频", "datetime": "2020-03-28 20:59", "emotion": "neural"}, {"topic": "通达股份sz002560正平股份sh603843", "datetime": "2020-03-28 20:57", "emotion": "neural"}, {"topic": "美国疫情从八万多到十万多只用了一天时间，现在的疫情已经一发不可收拾，照目前的发展趋势，美国国内的疫情还将在一段时间内持续快速增长，究竟什么时候会出现转机还不得而知。在这种情况下特朗普政府一边寻求中国的帮助，一边又在明目张胆的搞分裂中华民族的行为，签署《台北法案》搞一中一台，我泱泱大国难道要给这种两面三刀的国家提供援助么？疫情面前，我中华民族绝对会尽我们最大的努力为世界做贡献，但对于分裂我中华民族的行为我们决不应当姑息！", "datetime": "2020-03-28 20:56", "emotion": "negative"}, {"topic": "快来关注我吧！更多酷炫车型！更多精彩汽车故事！中国车主文化！！在发生——让我们都喜欢上汽车！！！@巴黎Paris@巴黎旅游局2法国L英国车U车叔-金天然的微博视频", "datetime": "2020-03-28 20:55", "emotion": "positive"}, {"topic": "麻烦大家几分钟啦，请求帮忙填个问卷O网页链接2永州", "datetime": "2020-03-28 20:48", "emotion": "neural"}, {"topic": "全球石油供需严重失衡，世界恐将在短短三个月后无处存放石油IHSMarkit估计，到2020年第一季度，全球石油(液体)供需缺口将达到每日740万桶，第二季度将进一步升至每日1240万桶。目前的供需缺口加起来将使2020年上半年的石油盈余达到18亿桶，超过了我们估计的16亿桶原油储藏上限。这意味着，由于库存不足，减产或停产的产量将超过此前预期。各国原油生产需要多少天才能填满国内或地区的可用储藏空间？在三个最大的石油生产国中，俄罗斯只有区区8天，而沙特阿拉伯有18天，美国有30天(图)。", "datetime": "2020-03-28 20:45", "emotion": "negative"}, {"topic": "不知道之前因罢工的香港医护人员看这条新闻会有何想法？", "datetime": "2020-03-28 20:44", "emotion": "neural"}, {"topic": "泰国政府准备好了新的2000亿铢的救援计划以应对新冠病毒肺炎疫情副总理SomkidJatusripitak周五(3月27日)表示，政府计划推出另一项价值至少2", "datetime": "000亿铢的救援计划，以应对新冠病毒肺炎疫情。与此同时，泰国央行(BankofThailand)行长VeerathaiSantiprabhob保证，在4只债券基金被关闭后，它们的关闭可以得到控制。Somkid表示，他已要求财政部长UttamaSavanayana准备发布紧急法令，批准至少2", "emotion": "000亿铢的借款。Somkid与Uttama、Veerathai以及其他高级官员和银行家会面，讨论进一步的救助措施，以抵消病毒的影响。", "null": ["2020-03-28 20:44", "neural"]}, {"topic": "疫情下的英美留学生正在经历的。英国研究生留学", "datetime": "2020-03-28 20:41", "emotion": "neural"}, {"topic": "重温百年前伍连德大医生在东北肺鼠疫的战疫经历，再对照今天的新冠疫情，是对多么的相似啊！瘟疫幽灵从未消失ta们只是偶尔出来提示一下人们不要太过于忘乎所以、麻痹大意。『鼠疫斗士：国士无双伍连德』O鼠疫斗士：国士无双伍连德", "datetime": "2020-03-28 20:41", "emotion": "positive"}, {"topic": "现在在家呆着，足不出户，有时候会觉得无聊，但其实，有很多事情可以做，健身，做饭，读书，学习，充实自己，其实现在这个时间是一个很好很好的可以重新审视自己的机会。我回国没有成功，考虑了诸多的因素课程学业，和自己现实的状况，我觉得我现在呆在原地应该能安全些，自己囤了很多东西，口罩和药品也在两天前送到了我手里。在疫情期间会想家想父母，看到这些包裹，越发觉得我们之间的距离很远。可是无论如何，这个时间都不要虚度时光，也要保护好自己。撑住，我相信一切都在慢慢变好！O海外日记2英国·诺丁汉", "datetime": "2020-03-28 20:40", "emotion": "positive"}, {"topic": "曾幾何時，我流連夢境，心比天高，人生充滿希望。Idreamedadreamintimegoneby", "datetime": "whenhopewashighandlifeworthliving.世上本來沒有壞莊稼，也沒有壞人，只有壞的莊稼人。@維克多·雨果VictorHUGO《@悲慘世界LesMisérables》—☻—Andyu.cn2020.3.28◡̈⃝", "emotion": "2020-03-28 20:39", "null": ["positive"]}, {"topic": "打扰大家几分钟能不能帮忙填一个问卷呢✍️✍️✍️O网页链接拜托拜托啦2株洲·湖南工业大学", "datetime": "2020-03-28 20:36", "emotion": "positive"}, {"topic": "比尔·盖茨在美国CNN电视节目中，批评美国应对新冠疫情反应迟缓且混乱，喊话全美学习中国。L听见威海的快手视频", "datetime": "2020-03-28 20:33", "emotion": "positive"}, {"topic": "美国医院N95短缺，逼他们想出来这个办法。你敢试吗？杜克大学的研究人员已经开发出一种清洁使用过的N95口罩的方法，以便人们可以安全地重新佩戴它们。杜克大学职业与环境安全办公室名誉负责人韦恩·托曼（WayneThomann）说，这是实验室几十年来用来对设备进行消毒的一种方法。消毒要求在封闭的设备中使用特殊设备来处理过氧化氢。但是该过程已经在杜克健康医院综合体中进行，并且也可以在其他医院中进行。杜克地区生物遏制实验室的团队已经对数百个N95口罩进行了净化处理，而且没有损坏它们。先前的研究表明，可以对口罩进行净化并在30至50次之间重新佩戴，但是托曼和生物防护实验室的工作人员仍在评估他们在治疗冠状病毒患者后应重新佩戴的频率。托曼在一封电子邮件中告诉美国有线电视新闻网：“肯定会少于30次，而我们将在确保性能和安全性方面保持保守。”怎么样，你敢试戴吗？", "datetime": "2020-03-28 20:30", "emotion": "negative"}, {"topic": "人民日报:﹥600！严防别大意！江苏自媒体联盟2南京", "datetime": "2020-03-28 20:29", "emotion": "positive"}, {"topic": "关于疫情，比不吃野味更深刻的！2深圳·新世界家园L柯贵雄的微博视频", "datetime": "2020-03-28 20:25", "emotion": "neural"}, {"topic": "国外粮食进口因为疫情断了一些，这个时候相信国家，粮食总体应该是安全的，什么商品都怕抢购，犹如银行都怕挤兑一样。", "datetime": "2020-03-28 20:22", "emotion": "negative"}, {"topic": "当前疫情“升级”，打好复工复产战，更要打好", "datetime": "2020-03-28 20:21", "emotion": "neural"}, {"topic": "真正的美国方仓医院希望各位理性看待个人点评：太差劲了环境太差了还单间放窗帘矫情", "datetime": "2020-03-28 20:20", "emotion": "negative"}, {"topic": "疫情赶快结束吧，因为疫情原因影响的天天上班上的心累2南通·南通青年东路希尔顿欢朋酒店", "datetime": "2020-03-28 20:20", "emotion": "neural"}, {"topic": "2020.3.28台风Sarturday1、我满喜欢台风天呆在家里的，也不敢堂吃，看别人吃火锅都排队等位了哈。", "datetime": "2020-03-28 20:11", "emotion": "negative"}, {"topic": "//@武志红:这是主动求感染了？//@张怡筠:科学知识很重要啊", "datetime": "2020-03-28 20:06", "emotion": "neural"}, {"topic": "什么时候可以拆下口罩，奔向你的怀里等你再次牵手一起压斑马线你喜欢的我都会让你等到再次等你看着我闹无论是年轻还是年老步伐要一致想你突然拉起我的手等你，再等等你我在经历疫情异地恋你们呢？2广州", "datetime": "2020-03-28 20:01", "emotion": "positive"}, {"topic": "@康健之旅世卫组织总干事2020年3月25日在2019冠状病毒病(COVID-19)疫情媒体通报会上的讲话世卫组织总干事谭德塞博士表示：这场大流行疫情不仅对健康，而且对生活的诸多方面都造成了巨大影响。昨天，日本政府和国际奥林匹克委员会作出了艰难但明智的决定，推迟了今年的奥运会和残奥会。我感谢安倍首相和国际奥委会成员为保护运动员、观众和工作人员的健康而做出的牺牲。我们期待着明年的奥运会和残奥会更加盛大，成为全人类共同命运的辉煌庆典。我期待着届时出席盛会。我们曾经战胜过许多大流行病和危机。这次我们也会获胜。问题是我们将付出多大的代价。已经有1.6万多人丧失了生命。我们知道，还会有更多人殒命。到底有多少，取决于我们现在做出的决定和采取的行动。为了减缓COVID-19的传播，众多国家采取了前所未有的措施，付出了巨大的社会和经济代价，如关闭学校和工商业，取消体育赛事，要求人们呆在家里，保全健康。我们知道，这些国家现正考虑评估何时以及如何能够放松这些措施。答案在于各国在实施这些全民措施时是如何执行的。要求人们呆在家里，停止人口流动，是在争取时间，减轻卫生系统的压力。但光凭这些措施本身并不能扑灭疫情。这些行动的目的是实行更精准和有的放矢的措施，阻止传播和拯救生命。我们呼吁所有采取封锁措施的国家利用这段时间来迎战病毒。你们已经营造了第二个机会之窗。问题是，如何利用好它?我们建议采取六项关键行动。首先，扩大、培训和部署医护人员和公共卫生工作者的队伍;第二，建立系统，找出社区中每一例疑似病例;第三，提高检测的数量、能力和可及性;第四，确定、改造和配备用于治疗和隔离病人的设施;第五，制定明确的隔离接触者的计划和程序;第六，政府各部门调整工作重点，努力抑制和控制COVID-19。这些措施是抑制和阻止传播的最好方法，这样当解除限制措施时，病毒就不会再次急剧传播。任何国家最不愿意看到的是当重启学校和工商业后，由于病毒死灰复燃而被迫再度关闭。大举寻找、隔离、检测、治疗和追踪的强力措施，不仅是摆脱极端的社会和经济限制措施的最佳和最快方法，也是避免采取这种限制措施的最好方法。仍有150多个国家和地区境内病例数不到100例。这些国家如果现在就采取同样大刀阔斧的行动，仍有机会防止社区传播，避免一些在其他国家目睹的更严重的社会和经济代价。这对于许多卫生系统脆弱的国家来说尤其重要。在这些国家中，如果像一些发生社区传播的国家那样出现病人数量暴增情况，卫生系统可能会完全崩溃。今天，我同联合国秘书长安东尼奥·古特雷斯、负责联合国人道主义事务协调厅的副秘书长马克·洛科克和联合国儿童基金会执行主任亨丽埃塔·福尔一道发起了全球人道主义呼吁，呼吁支持已经遭受多年严重人道主义危机影响的最脆弱国家。这远不止是一场健康危机。联合国各机构决心团结一致，努力保护世界上最脆弱的人民免受病毒及其后果的影响。我们还欢迎秘书长呼吁全球停火。我们都面临共同的威胁，而战胜这一威胁的唯一途径是：全人类团结一致，共克时艰。我们感谢向COVID-19团结应对基金捐款的20多万个人和组织。自不到两周前推出以来，该基金已经筹集了9500多万美元。我要对葛兰素史克公司今天慷慨捐助1000万美元深表感谢。虽然我们特别关注脆弱国家，但所有国家都有脆弱人口，例如老年人。老年人凝聚了我们社会的集体智慧。他们是我们家庭和社区的重要和宝贵的成员。但是他们患COVID-19严重并发症的风险更高。我们正在倾听老年人的意见以及照料他们或为他们服务的人们的意见，以确定如何能以最好的方式支持他们。我们需要共同努力保护老年人免受病毒侵害，并确保满足他们的食物、燃料、处方药和人际交往需求。社交距离并不意味着社会距离。我们都需要以任何可能的方式定期问候独居或住在养老院的年长父母、邻居、朋友或亲属，让他们知道自己多受爱戴和重视。这些事情在任何时候都很重要，但在危机期间更为重要。最后，COVID-19大流行凸显了以生动和新颖方式传达公共卫生信息的必要性。去年，世卫组织宣布举办首届人人健康电影节。参赛作品的数量、质量和多样性远远超出了我们的预期。我们收到了来自110个国家的1300多份参赛作品。我们今天宣布了45部描绘重要健康专题的优秀短片的入围名单。我们还宣布将由各位杰出的评委对入围名单进行评选，获胜者将于五月份公布。我们将在未来几周在世卫组织网站和社交媒体频道上播放所有入围电影。在这个艰难时刻，电影和其他媒体不仅是传达重要健康信息的强有力途径，还能带给人们最强大的药物：希望。", "datetime": "2020-03-28 21:59", "emotion": "positive"}, {"topic": "咨询一下最后一句话有没有涉及政治问题？@微博2徐州·丰县", "datetime": "2020-03-28 21:52", "emotion": "positive"}, {"topic": "拍档三月初问我什么时候去公司疫情不稳定，拖到三月底，现在疫情稍微稳定一点了！又要飞过去温州公司2惠州·瑞峰·公园里", "datetime": "2020-03-28 21:51", "emotion": "positive"}, {"topic": "中午30分钟keep燃脂操，核心动作有些难，可能我一直没练过核心，出大汗，酸爽的感觉。晚上泡脚驱寒祛湿气，加快代谢", "datetime": "2020-03-28 21:50", "emotion": "negative"}, {"topic": "疫情冲击社会体育培训前国脚孙吉在哭也得咬牙坚持下去受疫情影响，不少产业受到冲击，体育培训机构也难以幸免。在接受澎湃新闻记者采访时，上海吉祥足球运动俱乐部总顾问、前上海申花球员、国脚孙吉就坦言，其负责的青训机构也受到了影响，“现在等于是零收入。”在目前上海仍未确定开学时间表，线下培训尚未全部“复工复产”的当下，社会体育培训机构的难关还在继续。但孙吉表示，俱乐部上下仍会坚持，“我们都做好了艰苦的准备，再苦也得咬牙干下去。”￼孙吉一直深耕体育青训。最大的区别就是“轻松”了以往，春节假期后，当中小学陆续开学，各种面向青少年群体的体育活动也会在假期的暂停后恢复热闹，但今年，这样的场景没有发生。面对突如其来的疫情，为了防止人群聚集，从春节开始，全国各地的各类线下培训活动就被叫停，体育培训也在其中。孙吉对澎湃新闻记者表示，原本在往年，寒假后小球员就会陆续回来重组队伍，投入正常的训练和比赛，但疫情的到来让俱乐部不得不停工，对此他只能无奈地表示，“（和以往）最大的区别就是‘轻松’了。”“现在还没有开训，也还没得到（线下培训）恢复的通知，俱乐部就等于是停工，有个别事情的话就是在家办公，或者到办公室拿点资料。”据了解，作为上海知名的青少年足球训练机构之一，吉祥运动俱乐部在平日里每周的受训人次在3000人次左右，既有精英球员使用俱乐部设施受训，也有派教练到学校里去开展足球活动。但重现这样的热闹场景还需等待，“可能这种状态还会持续一段时间。我们现在关心的就是什么时候疫情能够结束，如果能正常开学的话，离我们复工的日子就不远了。”孙吉表示。￼承诺不解雇员工此前在3月17日，上海市体育局已经印发了《新型冠状病毒肺炎疫情期间本市体育场所复工工作指引（第二版）》，其中规定除了室内游泳池和利用地下空间的密闭体育场所外，上海的体育场所向社会开放取消备案，可以直接复工。但在该文件中，仍然规定暂缓线下体育培训活动，因此该行业的恢复仍需时间。孙吉告诉澎湃新闻记者，平时俱乐部的教练人数全职的和兼职的加起来大概有80-90多人，而全职教练加固定员工的数量大约在40人以内，此番疫情的冲击也对教练产生了影响。“兼职的（教练）这段时间就没有工作了，因为他是按工时来结算的，不做就没有了。”而对于全职教练，由于停工的关系收入也会受到影响，“跟原来不能比，有的只能拿基本工资。有的老教练甚至提出不拿钱，跟俱乐部一起共渡难关，很让人感动。”“我们也承诺不解雇人，因为现在俱乐部困难，他们更困难，如果现在开除了，人家去哪儿呢？”孙吉说。“我相信这段时间以后，大家会更团结更珍惜，更愿意把工作做好，这样一来效力和斗志都增强了之后，以后效益好的时候还能补回来。”￼孙吉和上海足坛名宿蒲苇、朱广沪。“再苦也得咬牙干”孙吉表示，虽然现在小球员无法正常训练，但教练们仍然会通过微信群等方式给精英小球员们布置“家庭作业”，“布置一些简单的技术动作训练，有条件的话跑步机练练体能。”而对于当下这段时间的困难，孙吉表示只能迎难而上，“现在等于是零收入，好在员工各方面沟通得比较好，大家很团结，相对来说压力会小很多，但我们也都做好了艰苦的准备，再苦也得咬牙干下去。”“做起来不容易，倒了很容易。我相信相关部门都会来关心我们，支持我们。”孙吉表示，在疫情发生后，体育相关部门已经第一时间来关心了解情况，俱乐部也会关注之后相关的政策细则，“我相信应该会有所帮助和支持。”“我相信（疫情过后）到时憋了这么久，小孩子肯定会想出来踢球的，生源方面我不担心。现在趁这个时间，我们内部也会进行一些调整，比如一些业务的调整、人员的委派，其实也给了我2南昌", "datetime": "2020-03-28 21:45", "emotion": "positive"}, {"topic": "全球疫情蔓延，中東俄羅斯打原油價格戰，美股大跌觸發熔斷機制，油價下跌，聯儲局不斷減息。究竟現在投資什麼好呢？最近很多客戶都問關於利差交易，賺利息差。港幣和美元的利息都非常低，有興趣歡迎諮詢。", "datetime": "2020-03-28 21:35", "emotion": "neural"}, {"topic": "无聊ing～也出不了门，就在家老老实实待着吧", "datetime": "2020-03-28 21:34", "emotion": "negative"}, {"topic": "【俄罗斯新冠病毒疫情控制措施在各地生效】俄罗斯针对新冠病毒疫情的限制性措施已在全国所有地区生效。3月28日俄罗斯所有咖啡馆、饭店、剧院、博物馆和其他文化机构以及购物、娱乐和休闲中心均已关闭。某些地方政府禁止访问宗教机构，教育机构均引实行远程学习方式。卡累利阿公共交通将停止，车臣禁止举行包括婚礼和宴会在内的大规模活动。目前，俄志愿人员和社会服务机构正积极为老年人和有风险的人提供援助。新闻来源：O网页链接", "datetime": "2020-03-28 21:34", "emotion": "positive"}, {"topic": "客户10㎝厚的乳胶床垫到货啦🎉❣️乳胶床垫🛌2珠海", "datetime": "2020-03-28 21:31", "emotion": "neural"}, {"topic": "加油，春天来了之过年前的农村赶集。第一次视频配音自己做，要继续努力💪Ldan艾特小鬼的微博视频", "datetime": "2020-03-28 21:28", "emotion": "positive"}, {"topic": "因为疫情长胖五斤get四字弟弟同款长胖赚到了✌🏻（据说这样这样用手遮脸，显瘦）（我再挣扎两块钱的）2日本", "datetime": "2020-03-28 21:25", "emotion": "positive"}, {"topic": "09年的H1N1流感与紧跟着金融危机，导致比09年还严重，虽然今年少了金融危机，但由于西方国家抗疫不力，由此产生的危机应该不会小……美股估计要调整一段时间了。", "datetime": "2020-03-28 21:21", "emotion": "negative"}, {"topic": "致敬一线白衣战士影片中张笑笑扮演者小演员为海南首席童模洪誉恩👍", "datetime": "2020-03-28 21:20", "emotion": "positive"}, {"topic": "疫情不能外出健身，运动量骤减。红线是保证室内基本运动量，基本不再摄入甜食（也不做蛋糕），色拉是最好的疫情餐。", "datetime": "2020-03-28 21:18", "emotion": "neural"}, {"topic": "因为疫情，70天没回来，到家了，换了床单被罩（有没有跟我一样习惯铺两个床单的）把二做的半成品地三鲜做完，吃饱了，简单的打扫下，洗个澡，睡觉", "datetime": "2020-03-28 21:18", "emotion": "negative"}, {"topic": "🇨🇵2法国L江玲JiangLing的微博视频", "datetime": "2020-03-28 21:18", "emotion": "neural"}, {"topic": "疫情在家练肌肉了没有呀2南京·麦当劳(南京应天西路店)", "datetime": "2020-03-28 21:16", "emotion": "positive"}, {"topic": "疫情的爆发让很多城市都按上了暂停键，于是人们的生活也发生了变化……有人离婚了，有人分手了，有人和好了，有人离开了，有人……宇宙似乎在给我们一个重新启动的机会，让我们认清了、想通了……这么大的事都抗过去了，你，还怕什么～", "datetime": "2020-03-28 21:15", "emotion": "negative"}, {"topic": "【刚刚，全球暴增至60万！特朗普慰问，约翰逊第一句话：“我们需要呼吸机”！世卫组织：疫苗研制仍需12到18个月！】刚刚，全球新冠肺炎累计确诊病例数突破60万例。一天激增1.9万，美国确诊突破10万大关。美疾控中心副主任：纽约市新冠病毒的暴发只是个“预演”。", "datetime": "2020-03-28 21:14", "emotion": "positive"}, {"topic": "为抗疫出一份力~ps.这是我们的社会实践线上科普活动呀~希望大家多多支持！L花生米小笼包呀的微博视频", "datetime": "2020-03-28 21:13", "emotion": "positive"}, {"topic": "一个人的晚餐自动识别的字幕把我笑疯了哈哈哈哈哈哈high2新乡L七日通的微博视频", "datetime": "2020-03-28 21:12", "emotion": "positive"}, {"topic": "寒冬已过，静盼春来！疫情终将过去！@太原都市@人人爱太原@嗨PIE太原@太原同城会@太原头条2太原", "datetime": "2020-03-28 21:12", "emotion": "positive"}, {"topic": "后世记载，庚子鼠年，楚地大疫。为一国封一城。那一日，医甲钟南山，携雷火二神，率三十万白衣，入疫区，死守生死玄关，先锋大将李文亮战死，以身殉国。众白衣，死战不退，保我华夏。晚辈叩谢!2巴彦淖尔", "datetime": "2020-03-28 21:12", "emotion": "neural"}, {"topic": "韩国首尔仁寺洞2韩国·SeoulkoreaL韩语英语翻译小姐姐的微博视频", "datetime": "2020-03-28 21:08", "emotion": "positive"}, {"topic": "【不止捐赠不停孟州市鑫河阳有大爱勇担当】3月18日上午，河南鑫河阳酒精有限公司在市卫健委的组织下，向解放区卫健委、中站区卫健委和焦作市人民医院等20余家单位捐赠1万余瓶75%酒精消毒喷液。O疫情不止捐赠不停孟州市鑫河阳有大爱勇担当2孟州市", "datetime": "2020-03-28 21:08", "emotion": "positive"}, {"topic": "这世界那么美好，好好的生活多好，动不动打仗抢石油，抢地盘，抢资源，太空竞赛，军事竞赛……在地震、海啸、台风，瘟疫等等自然灾害面前，才能知道人类的渺小，还总是要以人类微小的力量要征服地球，整天弄来弄去的，啥时候如果这世界每个国家能像邻里之间和和气气的，这世间估计也不会有这种病吧……可能这个世界的“主人”在惩罚人类吧……💔2咸阳·永寿服务区", "datetime": "2020-03-28 21:05", "emotion": "negative"}, {"topic": "@HISICARE海思凯尔国际医疗买了一款日本口罩，上面满是日文看不懂？？别着急，这里有注解~~日本购买的口罩上有PFE、BFE、VFE、ウィルス飛沫、花粉等字样。意思就是：PFE：0.1um微粒子颗粒过滤效率BFE：细菌过滤效率VFE：病毒过滤效率ウィルス飛沫：病毒飞沫99%カット(N99)是指细菌、病毒等阻断率为99%，N95口罩对颗粒过滤效率为95%，而N99口罩是99%。種類/しゅるい：种类医療用マスク/いりょうようマスク：医用口罩感染防止/かんせんぼうし：防止感染N95マスク：N95口罩サージカルマスク：医用外科口罩産業用/さんぎょうよう：工业用口罩防塵/ぼうじん：防尘家庭用/かていよう：家用風邪対策/かぜたいさく：防感冒、感冒用形状/けいじょう：形状平型/ひらがた：平型保湿/ほしつ：保湿保温/ほおん：保温ガーゼ：纱布喉/のど：喉咙守る/まもる：保护エアコン：空调プリーツ型/プリーツがた：褶型呼吸/こきゅう：呼吸楽/らく：轻松立体型/りったいがた：立体型ぴったり：刚刚好フィット：合适、合身、贴合喋りやすい/しゃべりやすい：容易说话メイク：化妆選び方/えらびかた：选择的方法素材/そざい：素材、原材料機能/きのう：机能、功能チェック：核对、核查フィット度/フィットど：贴合度隙間/すきま：空隙使い心地/つかいここち：使用感耳/みみ：耳朵痛い/：疼、痛不快感/ふかいかん：不快感、不舒服感サイズ：大小、尺寸子供用/こどもよう：小孩用小さめ/ちいさめ：小号普通/ふつう：普通大きめ/おおきめ：大号点击进入购买页面：O网页链接", "datetime": "2020-03-28 21:05", "emotion": "neural"}, {"topic": "快来关注我吧！更多酷炫车型！更多精彩汽车故事！中国车主文化！！在发生——让我们都喜欢上汽车！！！@巴黎Paris@巴黎旅游局2法国·布洛涅森林L英国车U车叔-金天然的微博视频", "datetime": "2020-03-28 21:04", "emotion": "positive"}, {"topic": "路途中遇到确诊患者，我是无辜的求安慰L我是马枭的微博视频", "datetime": "2020-03-28 21:01", "emotion": "neural"}, {"topic": "想来体验的抓紧报名啦宜尚酒店沈阳北站旗舰店始终在您身边！惊喜不断哦2沈阳·沈阳北站L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-03-28 21:00", "emotion": "positive"}, {"topic": "自从自我隔离以来下厨水平变化:隔离之前vs现在vs也许再隔离几个星期后。Ps:隔离出奇迹，妈妈再也不用担心我叫外卖了2法国", "datetime": "2020-03-28 21:00", "emotion": "neural"}, {"topic": "【大都会博物馆暂时闭馆，艺术家格哈德·里希特“终究是绘画”开幕9天遭关闭】3月4日开幕的“格哈德·里希特：终究是绘画”(GerhardRichter:PaintingAfterAll)是纽约大都会艺术博物馆在布鲁尔分馆（MetBreuer）举行的最后一个展览，03PwrTp28，览计划展至7月5日，2020年7月大都会艺术博...全文", "datetime": "2020-03-28 22:59", "emotion": "positive"}, {"topic": "快递小哥和送水大哥都可以进入办公楼了又前进了一小步～03CKFQa28。", "datetime": "2020-03-28 22:58", "emotion": "neural"}, {"topic": "大规模关闭门店，公司表示资金充裕，未陷入困境。截至目前，Superdry在英国以外的欧洲地区已有78家门店因疫情影响被迫关闭，这些门店的销售额占到总数的40%左右。SuperDry旗下位于英美的门店基本仍在营业。详见《华丽志》：O网页链接", "datetime": "2020-03-28 22:50", "emotion": "negative"}, {"topic": "每日一善经历了这样一个特殊时期，让我们很多人明白了，什么是一个人的终极追求，那就是，健康和自由。", "datetime": "2020-03-28 22:48", "emotion": "positive"}, {"topic": "所有进口原料都涨价了30-40%，我们一直压住蛋糕价格没有涨！涨价不可怕，断货才可怕，如果2个月后，欧洲疫情还控制不住，我也不知道要卖点什么了……O网页链接", "datetime": "2020-03-28 22:47", "emotion": "negative"}, {"topic": "儿童创意美术少儿美术被疫情搞得快吃不上饭，交不起房租了（注：一幅让为师欣慰的学生作品）", "datetime": "2020-03-28 22:46", "emotion": "positive"}, {"topic": "晚安，这座城！2广州·广州白云国际机场T2航站楼", "datetime": "2020-03-28 22:45", "emotion": "positive"}, {"topic": "无论是大脑还是身体，睡眠都是最好的“保养”忙碌了一整天。L南方刘波的微博视频", "datetime": "2020-03-28 22:43", "emotion": "negative"}, {"topic": "小儿回国记（十）3.28昨晚黄岩防疫办的车子到天台接小儿只有他一人算是专车了昨晚12点半入住黄岩名豪商务酒店入住后第一件事叫了一碗牛肉面外卖果真吃货本色酒店房间挺大双床外加麻将桌瑜伽垫健腹轮已在房间伺候着14天的隔离生活今天正式开始了2台州", "datetime": "2020-03-28 22:40", "emotion": "positive"}, {"topic": "不知不觉娃小姨去支援重疫情区已经一个多月了！那里的病人已经全部出院！也封仓了！核酸检查阳性！总算放心了！目前酒店隔离中！14天后就可以回家了！环境还不错呢2老河口市L我家帅大妞爱舞蹈的微博视频", "datetime": "2020-03-28 22:40", "emotion": "positive"}, {"topic": "春天和盆友们去圆明园春游啦，春色怡人鸭，看到一只像是黑天鹅的动物", "datetime": "2020-03-28 22:39", "emotion": "positive"}, {"topic": "@摄影技巧大全@绿洲旅行@绿洲探索@instagram@Instagram中国@Instagram热门@绿洲摄影@绿洲@微相册@微博摄影O绿洲", "datetime": "2020-03-28 22:35", "emotion": "positive"}, {"topic": "在韩国", "datetime": "1万韩元挑战做一周小菜!【制作篇2】-上期消失的鱼糕在这里哦～韩国银很喜欢吃鱼糕，不管春夏秋冬最常见的就是地铁口的“釜山鱼糕”啦！每次进出地铁站都能看到一群人围在小摊前，嘶溜嘶溜得吃着热气腾腾、香喷喷的鱼糕～大概由于鱼糕在🦀汤里煮久的缘故，相比一般的鱼糕格外鲜美！还有辣味可供选择！喜欢的亲故们来韩国的话一定要尝尝看哦～这里是小菜做法哦～如果不知道吃什么的话，就来道鱼糕好啦！2韩国·SeoulkoreaL是阿宁丫v的微博视频", "emotion": "2020-03-28 22:33", "null": ["positive"]}, {"topic": "翻相册突然翻到了。快结束吧。2南京·鹏欣·水游城", "datetime": "2020-03-28 22:32", "emotion": "positive"}, {"topic": "🌈🌈🌈疫情解封的第一次外餐，土豆丝，神仙鸡🐔，还有这个鱼🐟，这三个菜几乎我们每次会点，孩子们超爱吃，土豆丝到那都喜欢吃，每个孩子真的很神奇🌻🌻🌻✨✨✨", "datetime": "2020-03-28 22:30", "emotion": "positive"}, {"topic": "最近大家都慢慢复工了，期待已久的小伙伴们，终于要迎来可以正常举办婚礼的日子了", "datetime": "2020-03-28 22:22", "emotion": "neural"}, {"topic": "day11终于画小尼子了今天今天定型快很多了但是粗糙的线条瓶颈还没有跨过去L神探李琪琪的微博视频", "datetime": "2020-03-28 22:22", "emotion": "negative"}, {"topic": "💞中餐学员打卡❥吃卡维达健康瘦为什么不反弹❓因为从一开始我们就吃家常菜整个减肥期间都是家常菜减肥成功后同样是无缝衔接家常菜不做极端饮食要求，自然不会反弹‼", "datetime": "2020-03-28 22:20", "emotion": "positive"}, {"topic": "一千多例了.好久才控制得下来.在家要憋疯了.🙂2菲律宾·MakatiInternationalInns", "datetime": "2020-03-28 22:19", "emotion": "negative"}, {"topic": "在泰国给食物和尚", "datetime": "2米远", "emotion": "社交隔离🇹🇭泰国新闻2泰国LMissRay_Thailand的微博视频", "null": ["2020-03-28 22:15", "neural"]}, {"topic": "希望家人朋友们平安健康做自己喜欢的事，我身边的人都美美哒💃🏻我的代理们都月入5-6位数字✌LLuara执行董事合伙人-新新的微博视频", "datetime": "2020-03-28 22:14", "emotion": "positive"}, {"topic": "【不容乐观，乌拉圭足协此前已经宣布暂停国内所有足球赛事。此次再度发布公告，表示将暂时解雇包括行政、仲裁、体育赛事等岗位在内的所有足协官员。此外，还暂停了所有有效期内的外部合同。除维护必要需求以外，相关机构从今日起也不再提供任何服务。@阿里体育@阿里体育Live", "datetime": "2020-03-28 22:08", "emotion": "positive"}, {"topic": "如果在严重下去，中国是不是可以靠生产抗疫物质救世界，又救自己经济，这种可能性存在？", "datetime": "2020-03-28 22:05", "emotion": "negative"}, {"topic": "人们|疫情下的全世界看到这些场景还是有些触动。疫情前期，外国人都不愿意戴口罩，因为他们从小接受的思想就是口罩是给那些重症病人戴的，普通人无需戴口罩。但是如今在街上，能够陆陆续续地看到很多人都已经戴上了口罩。对于他们，转换这种根深蒂固的想法是真的受到了疫情的冲击。(图片源于Instagram)2英国", "datetime": "2020-03-28 22:04", "emotion": "positive"}, {"topic": "logo设计✔️物流暂停的，哪些是将被时代彻底淘汰的，然后再制定当下的行动策略。五年不遥远，未来就在眼前。L柒予传媒的微博视频", "datetime": "2020-03-28 22:00", "emotion": "positive"}, {"topic": "//@被大王头上拍拍拍三记:大家帮帮华科的学子，谢谢，这是问卷O网页链接", "datetime": "2020-03-28 23:59", "emotion": "neural"}, {"topic": "疫情是人类共同的敌人，只有全人类联合起来战胜病毒！", "datetime": "2020-03-28 23:53", "emotion": "positive"}, {"topic": "//@科学未来人:2万亿给纽约10亿//@大道有形:中国救武汉，谁救纽约？在纽约台湾医生：1我知道纽约每一家医院都已经崩溃了。2院内感染超严重。其他医院有几个住院医师插管。3物资已经不够了，N95只一周配发一个，头套面罩和防护衣要自备。4呼吸机要从老人身上拔下来给年轻人。5媒体没有报道而已", "datetime": "2020-03-28 23:50", "emotion": "negative"}, {"topic": "如果这是真的，信息量太大了！！//@战略安全与军控在线:仅供参考。", "datetime": "2020-03-28 23:46", "emotion": "negative"}, {"topic": "今天听说一朋友的企业年前在法院申请破产流程中，后来起死回生了，被催促着赶紧做口罩去再一则就是做口罩机器的企业，本来10几W一台的机器，后来涨到80W一台还要通关系插队早点下单朋友说的津津乐道两眼放光，我觉得这一定是一种中彩票的心情吧", "datetime": "2020-03-28 23:46", "emotion": "negative"}, {"topic": "最近疫情给我们带来的工作和生活都带来了很多不便，我相信你们也和本攻一样烦恼吧。总结了几条注意事项，希望对你们能有帮助：1.外出戴口罩，避免到人群密集的场所，不可避免时正确佩戴一次性医用口罩，戴口罩前应洗手，不要用手接触口罩内面，要将口、鼻和下颚完全包住，有金属条的一端在上压紧鼻夹，口罩要定期更换。2.勤洗手，洗手时使用流动清水和香皂（或洗手液）认真搓洗半分钟。3.开窗通风，在家或办公室要保证开窗通风，保证空气流通。4.不要用手直接接触口鼻，特别是外出过后，打喷嚏和咳嗽要使用纸巾遮掩口鼻。5.出行避免去病毒高发区（如武汉）。6.减少不必要的聚会和聚餐。7.去医院时，更要注意，接触过公共设施后要洗手，不要用手揉眼睛，嘴巴和鼻子。", "datetime": "2020-03-28 23:45", "emotion": "neural"}, {"topic": "见证奇迹的时刻到了亲见历史今天0点封国了停止所有入境！自2020年3月28日0时起，暂停持有效中国签证、居留许可的外国人入境上一次封国还是在乾隆二十二年（263年前）我们也是见过大世面的人2北京", "datetime": "2020-03-28 23:39", "emotion": "positive"}, {"topic": "分科而学，割裂孤立！反之是：辩证统一，一以贯之！", "datetime": "2020-03-28 23:39", "emotion": "positive"}, {"topic": "网购好物种草打卡｜👉莉莉周果酒👈————✩•‿•ʜᴀᴠᴇᴀɢᴏᴏᴅᴛɪᴍᴇ☄︎♡————🔗莉莉周果酒（荔枝酒➕百香果酒）【好酒我有，故事你来】第一次试莉莉周的果酒，完全被文艺感和高颜值吸引。莉莉周说：“2018年，我们磕磕绊绊的踏上了寻酒之路。在路上，听到了很多有趣的故事，尝到了不同酒里的苦辣酸甜。2019年，终于能把ta正式介绍给你了，顺便一说，每一瓶酒都有自己的脾气，希望你们合得来。”白净的包装，每一个用不同的水果酿制的酒，都有不同的名字和不同的诗，阁楼上的猫和年少妄为，两个不规则的趣味之器，金边的玻璃杯，在哪个夜晚来小酌一杯？我的酒里有我的城市🏙更爱百香果这一杯，真的好喝，非常适合女生请闺蜜来家里喝一杯～20.03.21/20.03.27/20.03.28不可辜负的美食吃货种草机微博吃货秀@莉莉周的果酒", "datetime": "2020-03-28 23:30", "emotion": "positive"}, {"topic": "疫情期间，我被困在哈尔滨二十多天，等返回银川，发现小红薯躺在厨房地上发芽了！于是，抓紧时间给它找了一个临时的家。每天浇水、换水，被居家隔离14天，每天起床第一件事就是跑去看它，给它换水……随着小红薯慢慢舒展枝叶，我也被解禁了～开始奔忙的每一天，依然宝贝着它，按时换水，喷叶子。今天的它们已经是后四幅图的模样。我喜欢刚喷了水时，在阳光下看它们……2银川", "datetime": "2020-03-28 23:29", "emotion": "positive"}, {"topic": "因为疫情，两个月没见的锐哥哥，第一句是你下抖音了，而不是想你了2苏州·九方城都会综合体L泡泡木玲子的微博视频", "datetime": "2020-03-28 23:28", "emotion": "positive"}, {"topic": "哇，新冠病毒也攻陷美国航母，想不到能侵入航母的竟然是新冠病毒，再先进的科技和军事设备，都挡不住疫情的冲击。美国航母在新冠病毒面前也不堪一击，就在早些时间，“罗斯福”号确诊数升至36例美军已有414人感染，其它航母也开始有人感染。大家要引起重视啊，虽然疫情在我们国内得到了一定控制，但是不代表也消除啊，防护工作不能放松。", "datetime": "2020-03-28 23:10", "emotion": "positive"}, {"topic": "你們是要堅持做自己還是要隨波逐流？2云浮·新兴县", "datetime": "2020-03-28 23:10", "emotion": "neural"}, {"topic": "网购好物种草打卡｜👉莉莉周果酒👈————✩•‿•ʜᴀᴠᴇᴀɢᴏᴏᴅᴛɪᴍᴇ☄︎♡————🔗莉莉周果酒（荔枝酒➕百香果酒）【好酒我有，故事你来】第一次试莉莉周的果酒，完全被文艺感和高颜值吸引。莉莉周说：“2018年，我们磕磕绊绊的踏上了寻酒之路。在路上，听到了很多有趣的故事，尝到了不同酒里的苦辣酸甜。2019年，终于能把ta正式介绍给你了，顺便一说，每一瓶酒都有自己的脾气，希望你们合得来。”白净的包装，每一个用不同的水果酿制的酒，都有不同的名字和不同的诗，阁楼上的猫和年少妄为，两个不规则的趣味之器，金边的玻璃杯，在哪个夜晚来小酌一杯？我的酒里有我的城市🏙更爱百香果这一杯，真的好喝，非常适合女生请闺蜜来家里喝一杯～20.03.14/20.03.21/20.03.27不可辜负的美食吃货种草机微博吃货秀@莉莉周的果酒", "datetime": "2020-03-28 23:10", "emotion": "positive"}, {"topic": "【最新！越南新冠患者新增至174例🙏】第170例:男患者，27岁，住址在宁平省金森区丁和，职业：制作石膏）。3月初，患者在GiaLam区Vingroup的新市区内做了石膏天花板。此时，患者身体健康，没有咳嗽，也没有发烧。.：3月20日上午，患者带父亲转移到白梅医院（河内）。当天约12点，患者的父亲被带到A9急诊科，从3月20日至22日，患者来白梅医院食堂1号柜台购买和用饭米饭。第171例:女病人，越南国籍，19岁，是美国的留学生，地址在胡志明市。该患者于3月13日从美国回越南。：第173例:（BN173）：女患者，越南国籍，生活和工作莫斯科（俄罗斯联邦），于3月25日返回家，然后被转移到华莱克FPT大学区隔离。第174例:女患者，越南国籍。该患者在白梅医院的食堂工作，与许多人接触。@平江士子@Evan余佳文@小包子大小姐", "datetime": "2020-03-28 23:09", "emotion": "positive"}, {"topic": "合肥毕业季静待樱花静落，转眼各奔东西之时，愿能留下时光，不留遗憾", "datetime": "2020-03-28 23:06", "emotion": "negative"}, {"topic": "我希望我讲清楚了一些门道2长沙·马王堆L臻品嘉肴的微博视频", "datetime": "2020-03-28 23:06", "emotion": "positive"}, {"topic": "疫情爆发后美国的呼吸机危机L四楼观湖居士的微博视频", "datetime": "2020-03-28 23:03", "emotion": "neural"}, {"topic": "“枪响之后，没有赢家”！！！姨父终于从晋城回来了由于姨父之前在晋城疾控中心从事疫情管理工作，今天跟姨父聊了很多关于疫情的事情，同时今天大姨医院所有去武汉支援的护士也回来了，令人感动吖～同时我对今晚姨父跟我说的话……又陷入了沉思……这两天，我大中华的疫情情况好转很多但是也特别可怜那些留在外国而回不来的华人们，甚至听闻有人花了18万才辗转地方回到了祖国妈妈的怀抱中，当中国在全民族同心协力抗疫时，有些国家还不紧张起来……在这个交通四通八达的时代，甚至一班飞机的时间，疫情瞬间蔓延到不可想象的地步……为什么……还不及时做一些措施呢世界上几乎所有严重的病毒都源自于非洲，非洲有时就像一个大自然的指挥官，当人类在欺负环境的同时，大自然也启动了他的免疫系统，例如这次疫情，他终将会减少近三分之一左右的人类，这个时候想到了《复联三》，地球啊，他也终究会达到一个平衡的状态，这个时候不禁感叹：人类命运共同体是多么重要啊，后来看到了特朗普的一系列消息……真的好无语……纽约的人们一定也特别难受叭毕竟这是一场“世界战争”，一起维护人类命运共同体不好嘛……跟姨父聊天才知道……这次的新冠病毒中，它既有艾滋病的蛋白，还有SARS的蛋白，真的很怕它会跟人体共生，从而每年的春季都会爆发，这还了得唉～但是很庆幸疫苗已经在研发当中了这次的疫情，我山西中医研究所获得了一等功，因为后来才得知，用中药真的治疗了很多病人，莲花清瘟啥的中华的中医药文化真的很厉害呢最后感叹一句：我大中华棒棒哒！！！🇨🇳同时，雨果《悲惨世界》里曾写道：整个世界不过是没完没了的重复，一个世纪抄袭另一个世纪，我想，这应该是对这次疫情最后的阐释了叭～“中国精神！了解一下！🇨🇳”生为华夏人，不悔中国人（ps:图来自于快手刷到的～❤️）", "datetime": "2020-03-28 23:02", "emotion": "positive"}, {"topic": "今天英国因感染COVID-19的死亡人数破千了目前的死亡率是5.96%就有很多人又开始恐慌别急！我们先康康英国老龄人口比例65岁以上的占比18.7%虽然现在NHS已经超负荷但我们没有必要吓唬自己能做的只能是安心待在家崔娃也说并不建议大家时刻关注新闻新闻之所以是新闻是搜罗全球的重大事件来播报我们还是多多关注自己的生活吧～Anyway保佑大家都平安心态好身体才会健康！！2英国·伦敦", "datetime": "2020-03-28 23:01", "emotion": "negative"}, {"topic": "我是一位婚礼跟妆师，工作中有些机会可以拍到工作花絮但是由于编辑又是一件头痛的事情。直到遇到卓卓小仙女，她既然可以把我拍得发絮编辑后让人看了百看不厌。动态视频让人特别有幸福感2深圳·龙岗区老干中心L深圳化妆师妮子的微博视频", "datetime": "2020-03-28 23:01", "emotion": "positive"}, {"topic": "【疫情之下，美术之变——被疫情按下的美术校考“暂停键”何时能重启】自新型冠状病毒肺炎疫情暴发以来，宅在家中抗疫已经成为人们的一种自觉。然而，随着春节假期的结束、复工潮的开始，疫情给各行各业带来的影响也逐渐显现出来。03KmBef28。美术界来说，疫情带来美术馆、博物馆闭馆，学校停课...全文", "datetime": "2020-03-28 23:00", "emotion": "neural"}]