[{"topic": "﻿我想回到那一日春光明媚的那一日你满怀笑容的那一日你没有任何担忧的那一日只是不知何时才再有那一日2广州·大石", "datetime": "2020-02-27 00:55", "emotion": "positive"}, {"topic": "深夜看知乎，对比日本和韩国疫情处理情况，觉得我们国家真伟大，关键时刻还是我们的体制和精神好啊", "datetime": "2020-02-27 00:54", "emotion": "neural"}, {"topic": "☸️午夜🔛扎心大家都说危机来临时银行卡的存款会带来安全感那有没有听说过十万以下根本称之不了存款只能算作是零钱……大家都说30岁后的人都有副业刚需因为这一代人要养孩子、养家因为到了这个年纪根本没脸花爹娘的钱好多人拿着3000块钱的工资做着月入三万的副业、只有这样才能过上体面又踏实的生活疫情期间、大部分人都停止了收入由于物价上涨导致支出的比以往更多日子一天天的过着银行卡里的数字🔢还能维持多久呢自己的领域是否有受冲击而当下最火的“社交新零售-线上交易”你是否有一点点动心呢记住一句话永远不要与趋势对抗不管你喜不喜欢这个趋势未来你都必须接受而且要面对", "datetime": "2020-02-27 00:53", "emotion": "positive"}, {"topic": "抗疫主题曲《你是一座山》献给钟南山院士及所有医护人员作词：李学亮作曲：黄金勇演唱：崔叶华L不娜娜en香蕉的微博视频", "datetime": "2020-02-27 00:49", "emotion": "positive"}, {"topic": "出去玩，请戴好你的罩L表情小画手波古的微博视频", "datetime": "2020-02-27 00:45", "emotion": "neural"}, {"topic": "【担心冠状病毒，雪佛龙遣300名员工回家办公】石油巨头雪佛龙（Chevron）中一名工作人员曾周末前往意大利一新冠病毒高发地区滑雪，返回后报告了类似流感的症状。根据NHS的建议，该员工已向医院报告接受Covid-19的检测，正在等待结果。为预防冠状病毒，该公司伦敦办事处的300名员工现已被要求在家中工作。其他公司同样已采取预防措施，以保护员工免受感染冠状病毒的危险。例如，英国石油公司已将所有需要前往中国（包括香港），日本，韩国和新加坡等地不必要的商务旅行推迟，直到另行通知为止。", "datetime": "2020-02-27 00:45", "emotion": "neural"}, {"topic": "每天都在想尽办法买东西，昨天做梦都在买，物流瘫痪，要么买高价玩意儿，要么买不到，这种日子真是够了2武汉", "datetime": "2020-02-27 00:41", "emotion": "negative"}, {"topic": "创联凯尔X大活📢我们boss@创联凯尔任锋在大活开课啦📣过后公关行业该如何发展❓O今晚20:19锁定🔒大活淘课助你认清未来行业生态圈，冲破思维瓶颈期，开拓“疫”后新境界。邀请广大公关从业者来听课❕❕", "datetime": "2020-02-27 00:40", "emotion": "positive"}, {"topic": "年度最敬业代购[旺柴]看你潇洒的走姿！！真的是，富贵险中求！终于找到我发不了财的原因了～太不够努力了", "datetime": "2020-02-27 00:37", "emotion": "positive"}, {"topic": "观又让我看清楚了要活好当下做想做的事自己开心父母更开心孩子也开心这样的生活才是我想要的生活(ง•̀_•́)ง", "datetime": "2020-02-27 00:24", "emotion": "positive"}, {"topic": "希望从今天起开始禁止韩国人入境。已入境人员自费强制隔离24天。请尊重国人抗击疫情的努力付出。请花好每一分钱，把钱用在刀刃上。2清远", "datetime": "2020-02-27 00:18", "emotion": "positive"}, {"topic": "挺喜欢丫丫的，但感觉在完美关系中演技下降了许多格，女主角这个角色，太圣母了！作为一个公司的总裁，首先确实是应该为公司考虑，再说他父母把公司交给他，就是希望她越办越好，她倒好，反而越办越乱！总是要了解事情的真相，真相固然重要，但是首先你是一个公关，你不是警察，不是律师，你拿着人家的钱，办着跟人家对着干的事儿，最后人家把对你公司所有的，业务全部取消了，你自己的公司又怎么办？你公司的股东怎么办？这个角色永远都不会考虑这个事儿！L心软的很拉风的温暖的微博视频", "datetime": "2020-02-27 00:05", "emotion": "negative"}, {"topic": "没有一个春天不会来临没有一个冬天不会结束我等春风、也等你……L新疆旅游李炜的微博视频", "datetime": "2020-02-27 01:58", "emotion": "negative"}, {"topic": "希望疫情早点彻底结束吧，这么爱睡觉的我现在都整宿整宿的失眠了。公司也还没复工，我真的快崩了2合肥", "datetime": "2020-02-27 01:38", "emotion": "negative"}, {"topic": "几天不出门，出来就不想回去LWatermelon-WR-Bin的微博视频", "datetime": "2020-02-27 01:37", "emotion": "negative"}, {"topic": "中国，凭什么要向全世界道歉？广东的病毒有三个来源，重庆和台湾病毒的来源有两个，澳大利亚、法国、日本、美国的病毒来源都在两个以上，其中美国的病毒来源最多，有5个，比中国还多。除此之外，还有伊朗多名感染者，没有出过国甚至没有出过省，也没有和中国人有过接触，意大利的“1号病人”没证实和我们产生关系。所以，病毒起源于哪里，仍然是一件错综复杂的事情，并没有定论。在没有定论的情况下，中国为什么要向全世界道歉？这是其一。其二，病毒它属于天灾，而中国在防控上面，并没有过错，也并不需要向全世界道歉。为了不让病毒传向全世界，我们不惜一切代价，牺牲了所有可以牺牲的一切，我们为什么要向全世界道歉？病毒的爆发，它属于天灾，人类历史上爆发过无数次传染病，天花、麻疹、鼠疫、西班牙流感、埃博拉、H1N1，有哪个发源地国家向世界道歉了？没有。况且，道歉起不到半点作用，尽最大努力阻止疫情扩散，才是真正为世界做贡献。《文摘网》", "datetime": "2020-02-27 01:36", "emotion": "negative"}, {"topic": "剪刘海容易留刘海那是一个漫长尴尬的丑的过程，要想留到我的长发及腰更难疫情期间不用化妆，也遮丑2昆明", "datetime": "2020-02-27 01:34", "emotion": "positive"}, {"topic": "Hermes红色鸵鸟皮全新金扣birkin30!划算啊啊啊啊啊啊！x刻！", "datetime": "2020-02-27 01:16", "emotion": "positive"}, {"topic": "加油(ง•̀_•́)ง你们一定要平安回来！！！你们是最棒的", "datetime": "2020-02-27 01:14", "emotion": "positive"}, {"topic": "【极品】Constance24鳄鱼🐊6Q亮面银扣很便宜", "datetime": "2020-02-27 01:12", "emotion": "neural"}, {"topic": "BK25，8L，swift皮，今日票好价格", "datetime": "2020-02-27 01:11", "emotion": "neural"}, {"topic": "中国文明网——《你是一座山》是抗疫情公益精品歌曲，以此献给钟南山院士及其他医务工作者。作词：李学亮作曲：黄金勇演唱：崔叶华O《你是一座山》献给钟南山院士及其他医务工作者", "datetime": "2020-02-27 01:10", "emotion": "positive"}, {"topic": "Picotin18cm黑金touch🐊D刻很特别好看", "datetime": "2020-02-27 01:09", "emotion": "positive"}, {"topic": "周杰伦不知道为什么最近总是想着害怕杰伦渐渐老去然后离开每次想到这就忍不住泪崩大概是2020年一下子失去了太多所以变得多愁善感不管怎么样大家都要好好的啊", "datetime": "2020-02-27 01:02", "emotion": "negative"}, {"topic": "才华都是被憋出来的系列（四）家庭式烧烤来呀，云烧烤呀。隔～", "datetime": "2020-02-27 01:01", "emotion": "negative"}, {"topic": "我可以受十分的苦，却不在愿意受半分的委屈[Aloha]", "datetime": "2020-02-27 02:22", "emotion": "neural"}, {"topic": "疫情这段期间忽然觉得人这一辈子，走走瞧瞧，不生病便是福，如果再能发点小财，有个灵魂相通的伴侣，他开着车，我坐副驾驶，车里放着我们喜欢到音乐，然后在一起回家，这便是天大的福气。", "datetime": "2020-02-27 02:10", "emotion": "positive"}, {"topic": "这顿饭结束明天回归发热门诊继续一线咯加油喔💪", "datetime": "2020-02-27 03:53", "emotion": "positive"}, {"topic": "VLOG我妈被憋疯了2重庆·武隆喀斯特L谭论er的微博视频", "datetime": "2020-02-27 03:48", "emotion": "negative"}, {"topic": "武汉加油肖战跟各位有爱的前辈爱豆们一起坚信爱会赢L丫丫我爱你929的微博视频肖战最好的你", "datetime": "2020-02-27 03:44", "emotion": "positive"}, {"topic": "希望疫情早点结束我真的是把白天过成黑夜黑夜过成白天皮肤糙胖秃顶都等着我了……我要完了…………2银川", "datetime": "2020-02-27 03:32", "emotion": "negative"}, {"topic": "我非常想健身非常非常想真的.健身2石家庄·中山西路", "datetime": "2020-02-27 03:31", "emotion": "positive"}, {"topic": "论湖北3月份能不能解封一等再等不只是消磨了大众的耐心更现实的是每个人的温饱问题受到影响在现在可以得到有效控制后为什么不开始排查然后限制规模去解封湖北一些地区？现在政府也的确是在研究疫苗和制造出药物来抗疫既然有了一定的研究和突破为什么没有看到一些能够让大众真正高兴的事？（我是没有任何症状说这么多完全是因为女朋友是在湖北老家一直出不来而且正常的工作也收到了影响从正常的8点上班到下午5点下班弄成了现在天天熬夜到12点多或者凌晨12点钟）而且湖北武汉才是重灾区！！！虽然为了排除侥幸心理去严格封城但是给大众百姓的生活真的造成了困扰其他的先不说简单点如果3月初还不能解封疫情过后还要隔离14天也就是说有大部分群众真的是没有收入来源还要还车贷或者房贷而且再这样下去疫情过后可能或多或少的群众对湖北有很大意见可能开地图炮也不为过快3月了啊～真希望睡醒后能够看到的是湖北部分地区开始排查解封2东莞", "datetime": "2020-02-27 04:49", "emotion": "negative"}, {"topic": "打卡连续上班第23天可以回家了安全上车2通辽", "datetime": "2020-02-27 04:32", "emotion": "negative"}, {"topic": "阿尔及利亚、奥地利、克罗地亚、瑞士首次报告病例。自2019年12月8日中国首次报告首COVID-19确诊病例以来，首次出现中国以外新增病例比中国多。除中国以外地区报告459，中国新增406。（WHO所在地为日内瓦，与中国有7.5小时的时差）中国以外地区新增459，累计2227（除钻石公主号），韩国24小时（25日下午4点到26日下午4点）涨了284，中国人口是韩国人口的大约27倍，一天涨了284相当于中国一天涨了7600多确诊病例，韩国累计报告1261，占56.6%，确诊0.244/万人，其次意大利累计322（截至意大利当地时间2月26日下午6点，新增26。累计确诊400，死亡12，治愈3，确诊比例0.066/万人）。除中国以外地区累计报告2918个病例，女性病例217、男性病例294、未填报性别病例2407，含22名医务工作者（4名女性、8名男性、10名不详）。值得关注的是：1、伊朗新增34、比前一天（61）新增55%，这个发展速度很快，2、伊朗副部长IrajHarirchi已被感染，3、WHO周末会派遣医疗专家组到伊朗提供帮助。伊朗还是很揪心的。一直大大咧咧的灯塔国没有新增让我很意外，不知道是和H1N1没区别开还是防护做的真的很好，今天新闻还刷到川建国大发雷霆认为美国卫生官员对疫情的警告吓坏了投资者，我还说“这个川建国真的不是白叫的。”这些报告病例的国家里，经济（2018年人均GDP）最差的阿富汗、尼泊尔、柬埔寨只有1例，越南16、菲律宾3。根据WHO的表重置了一个确诊比例和病死比例的表，因为没有公布治愈人数，暂时没有治愈比例。", "datetime": "2020-02-27 04:26", "emotion": "negative"}, {"topic": "学校门口贴的通知。中国，新加坡，韩国，意大利北部两个地区回来的学生要在家隔离14天，不允许来上课。2法国·LaDéfense", "datetime": "2020-02-27 05:37", "emotion": "positive"}, {"topic": "昨夜闲聊才知2019年疫情发生之前，我老家很多有钱人会去山庄吃野味，蛇啊鸟啊之类的不说，更让人气愤的是，还有穿山甲！8年前听老头说过他亲眼见到有头脸的人物在吃穿山甲，据说一斤1千多，当时非常震惊，没想到现在还有很多人吃野生保护动物，想到成龙大哥宣传语：没有买卖就没有杀害。但愿这场疫情让那些人记住这惨痛的教训。2上海", "datetime": "2020-02-27 05:21", "emotion": "negative"}, {"topic": "2丽水·云和县L丽水浮生半日民宿的微博视频", "datetime": "2020-02-27 06:38", "emotion": "neural"}, {"topic": "你怎样度过这场疫情就怎样度过一生2天津·天津伊势丹", "datetime": "2020-02-27 06:30", "emotion": "negative"}, {"topic": "2American·MichiganOakland", "datetime": "2020-02-27 06:28", "emotion": "neural"}, {"topic": "风险无处不在~一个患过癌症的人才可以感受到被病毒侵害的痛苦有钱也买不了生命~吴雪琴身边事", "datetime": "2020-02-27 06:13", "emotion": "negative"}, {"topic": "早早餐时间到，疫情时间按时吃饭，按时运动2广州·美博城", "datetime": "2020-02-27 07:58", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情来了才知道：社交圈子的危害性，专业社群的重要性》O疫情来了才知道：社交圈子的危害性，专业社群的重要性", "datetime": "2020-02-27 07:56", "emotion": "neural"}, {"topic": "做为一个公众人物，有些话真的是让人不敢恭维。", "datetime": "2020-02-27 07:53", "emotion": "neural"}, {"topic": "2020年2月26日12—24时，上海市排除新型冠状病毒肺炎疑似病例22例，新增确诊病例1例。该病例为湖北籍，常住上海金山，1月17日回湖北随州探亲，1月26日返沪，2月25日到医院就诊，今被确诊，对其的流行病学调查正在进行中。截至2月26日24时，上海市已累计排除疑似病例2285例，发现确诊病例337例。确诊病例中，男性175例，女性162例；年龄最大88岁，最小7月龄；144例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，158例有相关病例接触史", "datetime": "1例流行病学调查正在进行中；外地来沪人员111例，本市常住人口226例。目前，50例病情平稳，9例病情危重，3例重症，272例治愈出院，3例死亡。尚有74例疑似病例正在排查中。@东方网", "emotion": "2020-02-27 07:47", "null": ["neural"]}, {"topic": "【最新河南周口沈丘县实施机动车限号通行】2月26日，沈丘县新型冠状病毒感染的肺炎疫情防控指挥部发布沈疫防指[2020]23号文件，决定在2月27日0时---3月2日24时，在沈丘全县范围内实行机动车限号通行。请各位车主，仔细阅读。", "datetime": "2020-02-27 07:36", "emotion": "neural"}, {"topic": "面对疫情，我和我的祖国，前线人员唱歌的时候，真的哭了，听到他们的声音颤抖了L天天养生课堂的微博视频", "datetime": "2020-02-27 07:30", "emotion": "negative"}, {"topic": "香港一佛堂跪毯检测出新冠病毒！近日，香港卫生署在北角“福慧精舍”佛堂采集的环境样本中，有2个对新冠病毒呈阳性反应。卫生署称，在经书、跪毯和洗手间水龙头扶手上均检测出新冠病毒，会尝试培植以观察基因是否与之前个案相关。目前已有约153人去过该处佛堂。", "datetime": "2020-02-27 07:04", "emotion": "neural"}, {"topic": "我只想知道这些只是相隔了一天的数据完全不一样图1为2.26号截图图2为2.27号，死亡人数怎么对不上号了，难道人还会死而复生？希望官方能给一个解释，我不想带节奏，我只是想知道网上的数据到底有多少的可信度2信阳", "datetime": "2020-02-27 08:57", "emotion": "negative"}, {"topic": "在这场席卷全国的面前真实传递、科学防疫、相信专业的力量！传播更多的正确信息和正能量。爱和omelon与你同在！", "datetime": "2020-02-27 08:57", "emotion": "positive"}, {"topic": "全副武装进城，那么问题来了“屁会传染吗”2三亚·海滩", "datetime": "2020-02-27 08:55", "emotion": "neural"}, {"topic": "截至2月26日24时，江苏省累计报告新型冠状病毒肺炎确诊病例631例。其中，南京市93例、无锡市55例、徐州市79例、常州市51例、苏州市87例、南通市40例、连云港市48例、淮安市66例、盐城市27例、扬州市23例、镇江市12例、泰州市37例、宿迁市13例。2南京2南京", "datetime": "2020-02-27 08:53", "emotion": "neural"}, {"topic": "【口罩后遗症】昨晚，梦到自己去菜市场买菜，正在开开心心挑菜，结果猛然惊觉，我没戴口罩，怎么办，怎么办？抬头看看菜市场里的人，没一个戴口罩的，全都笑眯眯的，我一直在说，要戴口罩啊，并告诉身边的人离我一米远，而我紧张地把我的羽绒服缩一缩，掩住口鼻充当口罩。醒来觉得好笑，我都已经好多天没出门了，更没有去过菜市场。梦中的景象大概是已经恢复后的样子，但口罩后遗症让我时刻警觉，一定要戴口罩啊，不戴不安全。希望我们真的能尽早脱下口罩，大口呼吸，也不再和别人保持距离。", "datetime": "2020-02-27 08:53", "emotion": "negative"}, {"topic": "徐州疫情什么时候能过去呀。什么时候才能回到正常生活状态呀？2徐州", "datetime": "2020-02-27 08:46", "emotion": "negative"}, {"topic": "北京地铁2020.02.27早高峰北京地铁10号线，13号线人流情况。现在能明显感觉到每天上班的人日益增多。", "datetime": "2020-02-27 08:46", "emotion": "negative"}, {"topic": "Jakarta是座能源中性符合BREEAM，拥有200间客房的绿色环保酒店，真正独特之处30米高负载承重竹结构，所有梁、柱、天花板、窗框架、地板都是采用FSC认证的MOSO竹材，充分满足市议会想要的与众不同，同时兼顾公共性与可持续发展性，感知自然、守护绿色、美化地球O网页链接", "datetime": "2020-02-27 08:45", "emotion": "positive"}, {"topic": "【连续三天增量为零后，2月26日河南出现新增确诊病例1例，存量再减39例】2020年2月26日0-24时，河南省新增新型冠状病毒肺炎确诊病例1例，新增出院病例39例，新增死亡病例1例。新增确诊病例中，南阳市1例。截至2月26日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，现有重症病例11例，现有危重病例9例，累计死亡病例20例，累计出院病例1062例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39134人，2月26日已解除观察697人，共有2313人正在接受医学观察。2安阳2安阳", "datetime": "2020-02-27 08:44", "emotion": "neural"}, {"topic": "烟台战“疫”日记2月27日：社区食堂陆续恢复营业O烟台战“疫”日记2月27日：社区食堂陆续恢复营业分享自大小新闻客户端", "datetime": "2020-02-27 08:42", "emotion": "positive"}, {"topic": "心情语录疫情期间，做好防护，2商丘·虞城县", "datetime": "2020-02-27 08:41", "emotion": "neural"}, {"topic": "小米有品，你卖个口罩至于么，预约后再抽签，若好友助力还可提升中签率[捂脸][捂脸][捂脸]这就是疫情下的一些奸商@FM1031济南交通广播@环球网@济南草根新闻@济南凡事@济南头条", "datetime": "2020-02-27 08:40", "emotion": "negative"}, {"topic": "【越南正在加紧制定方案，允许部分中国人返回工作】截至目前，已有7791名中国人返回越南工作，其中包括14人疑似感染新冠肺炎。越南劳动荣军与社会部正制定方案，有选择地允许部分行业的中国人返回工作。@越投网官微@行在越南旅游网@人民日报据越南劳动荣军与社会部的最新报告显示，截至2月25日，在越南工作的中国人总数为15310人，返回越南后被隔离和监控的人数为7791人。其中，4948名中国人已经入境越南14天以上，4743人被隔离和11人疑似感染。2843人进入越南不满14天，1908人被隔离和3人疑似感染。关于中国人返越工作，2月25日晚，越南劳动荣军与社会部已经向各地和单位下发了一份有关应对新冠肺炎疫情解决方案（cácgiảiphápứngphódịchbệnhCovid-19）的公函。", "datetime": "2020-02-27 08:37", "emotion": "positive"}, {"topic": "【海南26日无新增新冠肺炎确诊病例新增出院5例】2月26日0-24时，海南省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增重症转普通病例3例，新增出院病例5例。新增重症转普通病例中，保亭县2例、昌江县1例；新增出院病例中，海口市1例、三亚市4例。截至2月26日24时，海南省累计报告新型冠状病毒肺炎确诊病例168例，重症病例3例，死亡病例5例，出院病例129例。确诊病例中，海口市39例、三亚市54例、儋州市15例、文昌市3例、琼海市6例、万宁市13例、东方市3例、澄迈县9例、临高县6例、昌江县7例、陵水县4例、定安县3例、保亭县3例、乐东县2例、琼中县1例。截至2月26日24时，追踪到密切接触者6139人，已解除医学观察5536人，尚有603人正在接受集中医学观察。O网页链接", "datetime": "2020-02-27 08:34", "emotion": "neural"}, {"topic": "2020年2月26日0—24时，河北省报告新型冠状病毒肺炎新增确诊病例5例（张家口市）。新增治愈出院病例13例，其中，唐山市6例、廊坊市2例、沧州市2例、邢台市2例、邯郸市1例。无新增死亡病例。无新增疑似病例。截至2月26日24时，河北省累计报告确诊病例317例，其中在院治疗50例，现有重症病例5例，累计治愈出院261例，死亡6例。确诊病例中，唐山市58例、沧州市48例、张家口市40例、保定市32例、邯郸市32例、廊坊市30例、石家庄市29例、邢台市23例、秦皇岛市10例、衡水市8例、承德市7例；死亡病例中，沧州市3例、秦皇岛市1例、唐山市1例、邢台市1例；重症病例中，唐山市3例、张家口市1例、沧州市1例；出院病例中，唐山市36例、沧州市35例、张家口市32例、保定市32例、廊坊市30例、邯郸市29例、石家庄市22例、邢台市22例、秦皇岛市8例、衡水市8例、承德市7例。现有疑似病例0例。目前累计追踪到密切接触者10675人，当日解除隔离医学观察63人，现有278人正在接受隔离医学观察。", "datetime": "2020-02-27 08:31", "emotion": "neural"}, {"topic": "疫情防控最新情况！已经有24个省份没有新增了！！！L天天养生课堂的微博视频", "datetime": "2020-02-27 08:30", "emotion": "positive"}, {"topic": "早上好，开开心心的，今天又是美好的一天，希望疫情早日结束，我们一起加油！", "datetime": "2020-02-27 08:24", "emotion": "positive"}, {"topic": "不要去追一匹马，而是该用追马的时间来种草，等到春暖花开的时候，就会有一群骏马任你挑选。——献给正在焦虑的小伙伴们", "datetime": "2020-02-27 08:23", "emotion": "positive"}, {"topic": "20200227，周四，晴，资本主义国家讲究的是对手，只有打败了对手，自己才能上位。从这点来说，民主国家的政客未必有意愿，更或者说有能力来全力对抗这种病毒。因此大流行是也许是难以避免的，唯一的出路还是特效药的研发，希望瑞德西韦真正是那个特效药。如若不是，那就要等更远期的疫苗了，更或者等待的是天气热了后，可以把病毒闷死。", "datetime": "2020-02-27 08:18", "emotion": "positive"}, {"topic": "刚刚看了川普关于病毒的发布会，其它部分中规中矩的，发现了一个亮点：他在谈中国疫情时，有谈到美国的流感，据他说是，美国在过去十年中，因流感死亡的人数到达30十万人；中国的疫情在美国现在只确诊了15人。我为什么觉得他是在说美国的流感比中国疫情更危险", "datetime": "2020-02-27 08:17", "emotion": "negative"}, {"topic": "还在担心孩子开学难吗？还在困扰孩子们压力大吗？还在“捉急”如何缓解压力吗？看过来，托县检察院漫说疫情。疫情还在继续，我们仍需坚持宅下去。O【开学第一课】托小检给孩子们的一封信", "datetime": "2020-02-27 08:17", "emotion": "negative"}, {"topic": "戴口罩，少出门，向一线致敬愿疫情早日结束。2阜阳·临泉县LSeaqi呀-的微博视频", "datetime": "2020-02-27 08:13", "emotion": "positive"}, {"topic": "每个人都有眼泪时常受到委屈眼泪告诉你它想来人间走一遭可每次都会被你用坚强压回肚里哄骗着眼泪说人间没那么好玩每一次的迂回你变得越来越坚强直到某些时刻眼泪一声招呼都不打哗啦啦的来到世间此时的你才发现原来你骗眼泪走了这么远致每一个奋斗前线白衣天使的坚强致每一个努力成长的人致每一个坚强的人最后也致自己2西安·韦曲", "datetime": "2020-02-27 08:10", "emotion": "positive"}, {"topic": "今日，又有三位患者治愈出院，暖暖母女终于团圆！按照市委、市政府的统一部署，在市卫健委、市集中救治中心管委会的直接领导下，患者李某某、夏某、周某某经阳光融和医院科学救治，目前CT显示肺部炎症基本吸收，症状消失，按标准经两次病毒核酸检测均呈阴性，符合治愈出院标准，患者于2月25日康复出院。O今日，又有三位患者治愈出院，暖暖母女终于团圆！", "datetime": "2020-02-27 08:09", "emotion": "positive"}, {"topic": "期待重返战场丨隔离轮休医护人员的心声O期待重返战场丨隔离轮休医护人员的心声", "datetime": "2020-02-27 08:08", "emotion": "neural"}, {"topic": "长时间超负荷的工作，厚重的隔离衣、防护用具，衣服湿透，脸颊淤青，脱掉隔离衣就想要大口呼吸......付振帅医生说道：“不是不累，是必须提着力气，全院上下拧成一股绳，用无畏的勇气、捍卫生命的一身正气对抗病魔。我不是一个人，我的所有同事即是战友，使命在肩，定不辱使命。”O战“疫”日记｜使命在肩，不辱使命", "datetime": "2020-02-27 08:08", "emotion": "positive"}, {"topic": "从美国到潍坊：一台新冠肺炎诊断设备的七天七夜O从美国到潍坊：一台新冠肺炎诊断设备的七天七夜", "datetime": "2020-02-27 08:07", "emotion": "positive"}, {"topic": "问得好O方方矫情？对不起，作家没有给你唱摇篮曲的义务来自@凤凰新闻客户端", "datetime": "2020-02-27 08:07", "emotion": "neural"}, {"topic": "捷报频传：又一患者康复出院，并主动捐献血浆按照市委、市政府和集团的统一部署，在市卫健委、市集中救治中心管委会的直接领导下，新冠肺炎患者于某某经阳光融和医院科学有效救治，目前CT显示肺部炎症基本吸收，经四次病毒核酸检测，第一次呈阴性，第二次呈阳性，后按标准两次检测均呈阴性，经省级专家组会诊确认，符合治愈出院标准，患者于2月20日康复出院。O捷报频传：又一患者康复出院，并主动捐献血浆", "datetime": "2020-02-27 08:06", "emotion": "positive"}, {"topic": "在来势汹汹的疫情面前，有这样一群“逆行者”，义无反顾奔赴前线，与病毒搏斗，用生命守护生命。杨佃玺，阳光融和医院重症医学科的一名医生。疫情当前，主动请缨，积极参与到医院疫病救治工作一线。连续工作26天，每日身穿厚重的隔离衣，长时间超负荷工作，汗水湿透了衣服，脸颊被口罩压出了印痕，耳朵被勒的淤青，回到清洁区、脱掉隔离衣的第一件事就是大口呼吸......他说：“为了人民的利益，我们愿意汗透衣背，负重前行。”O“我为您自豪”——12岁少年与抗疫前线父亲的真情对话", "datetime": "2020-02-27 08:06", "emotion": "positive"}, {"topic": "又一例新冠肺炎患者出院，将“献血救人”2月18日，按照市委、市政府的统一部署，在市卫健委、市集中救治中心管委会的直接领导下，新冠肺炎患者王某某经阳光融和医院科学救治，连续两次病毒核酸检测均呈阴性，经省级专家组确认，符合出院标准。O又一例新冠肺炎患者出院，将“献血救人”", "datetime": "2020-02-27 08:05", "emotion": "neural"}, {"topic": "1岁4个月的孩子还好吗？——暖暖日记O1岁4个月的孩子还好吗？——暖暖日记", "datetime": "2020-02-27 08:04", "emotion": "neural"}, {"topic": "沧海横流，方显英雄本色。徐德斌，阳光融和医院胸肺中心副主任医师，在新冠肺炎疫情期间，担任发热门诊主任。”对我而言，能在一线工作，是使命在肩，更是心之所向。希望通过自己的努力，可以守护更多百姓的生命健康。“他是这么说的，也是这样做的。O【责任与担当】致敬抗击疫情一线的英雄（四）", "datetime": "2020-02-27 08:03", "emotion": "positive"}, {"topic": "山东省年龄最小新冠肺炎确诊患者", "datetime": "由阳光融和医院治愈出院O山东省年龄最小新冠肺炎确诊患者", "emotion": "由阳光融和医院治愈出院", "null": ["2020-02-27 08:02", "neural"]}, {"topic": "面对病魔，你是如此淡然；面对劳累，你说已是习惯；铿锵的誓言、有力的臂膀；你说穿上白衣，就要拼命与病魔厮杀；你说穿上白衣，就穿上了捍卫生命的使命；生死面前，担重担，克难关；汗洒战场，不胜、不还O【责任与担当】致敬抗击疫情一线的英雄（三）", "datetime": "2020-02-27 08:02", "emotion": "positive"}, {"topic": "不能忽视，仍要注意防护，直到宣布胜利的那个时刻L微成都的微博视频", "datetime": "2020-02-27 08:01", "emotion": "negative"}, {"topic": "漫长的疫情假期结束，你是腰圆玉润，还是自律到依旧如初。放假的自由让我们很舒服，很自由，但自律才能真正自由!2鄂尔多斯", "datetime": "2020-02-27 08:01", "emotion": "positive"}, {"topic": "在家，早上还洗脸吗？洗脸还要用洁面膏吗？脸上没有灰尘、没有汽车尾，没有油烟、没有~~~PS：真的什么都没有嘛？早上起来皮肤有油腻腻的感觉吗？经过一个晚上的皮肤的新陈代谢，排出了很多废物垃圾，皮肤分泌很多油脂~~可能昨天晚上涂抹的护肤品也还没有完全的被吸收完~~这个时候我们要把多余的油脂和护肤品残留物清洁干净，否则这个小细节就有可能让皮肤毛孔堵塞的哦~~早上清洁后的皮肤是非常好的，经过一晚上的营养吸收和细胞修整，排出的垃圾被清理完，所以皮肤棒棒滴~~", "datetime": "2020-02-27 08:00", "emotion": "negative"}, {"topic": "疫情播报:1月25日至2月26日新增确诊病例及新增疑似病例走势~", "datetime": "2020-02-27 09:59", "emotion": "neural"}, {"topic": "人可以成为自己的医生吗？O人可以成为自己的医生吗?2北京·北京大学", "datetime": "2020-02-27 09:58", "emotion": "positive"}, {"topic": "昨晚一边锻炼一边看海绵宝宝，我好嫉妒派达星可以吃冰淇淋，还是草莓味，掉了可以再买一个！我想出门！我想去吃好吃的！我的胃好寂寞什么时候疫情才结束我才能出门啊", "datetime": "2020-02-27 09:57", "emotion": "positive"}, {"topic": "突然生活节奏和方式的改变，起初觉得过阵子就没事，然后觉得有些好玩，再然后发现有些无聊，再再然后有些空虚寂寞冷，再再再然后半夜倒垃圾发现小区静的有针掉下来都能听见，最后回家在电梯里，我仿佛看到四周都是我，都是我，都是我……唯独那楼层变化的数字", "datetime": "2020-02-27 09:56", "emotion": "negative"}, {"topic": "当生娃撞上为每一位准妈妈保驾护航O生娃撞上疫情期，10分钟笑着把娃生！", "datetime": "2020-02-27 09:56", "emotion": "neural"}, {"topic": "史上最强保安，多少NBA球员没做到的事，他做到了L猛拍君的微博视频", "datetime": "2020-02-27 09:54", "emotion": "neural"}, {"topic": "为切实减轻商家因新冠肺炎疫情造成的经营负担，长兴城投集团对旗下经营性房产的商户实施免租3个月的政策，与商户共克时艰。这几天，在东鱼坊历史文化街区管理办公室里，陆续有承租商户前来签署一份暖心的确认书。确认书里的重要内容就是，在原《租赁合同》约定的优惠政策延续不变的情况下，实行免租3个月。可以说，这是自新冠肺炎疫情发生以来，广大商户们最翘首以盼的。商户封功岭：对我们来说春节和寒假是最旺季的时段，但是现在已经快1个月没有营业了，损失也比较大，东鱼坊给予免租3个月的政策，对我们来说提升了很大的信心。不只是东鱼坊历史文化街区，同属于长兴城投集团旗下的中心广场商业街以及长兴莱畅城市设施管理有限公司、长兴建设房屋开发有限公司的经营性用房的承租商户同样是此次免租政策的共享者，免租时间自2020年1月25日至2020年4月24日。长兴城投集团投资运营部唐卓跃：经过我们的综合排摸，本次免租政策共惠及300多家承租商户，累计金额超过1500万元，特殊时期我们时刻牢记国企的社会责任，真正做到与商户同舟共济、共克时艰。据了解，疫情发生后，长兴城投集团就主动靠前服务，对各大商户的疫情防控工作进行上门指导，确保平稳有序复工。来源：长兴发布", "datetime": "2020-02-27 09:54", "emotion": "positive"}, {"topic": "【面对疫情，我们能做什么？】总会过去，我们从自己的角度来说能做什么事呢？围绕大家所做的业务，袁岳总结了五个相应的对策，首先最重要的就是做好入口管理，在防疫的关键时期，我们要大胆地或者是要勇敢地拒绝一些访客或顾客，在这个时候还是安全第一。第二是国家加大了在线化策略，不管是教育、办公还是生活，业务线上化我相信经过这个疫情以后会有一个较大的推动。第三个策略叫现场工作规程的重塑，因为疫情的出现一些规程跟过去的规程发生了变化，创造了新的服务规程。第四个是远程沟通模式的泛化。第五个是我们需要反思，在这个条件下应该去学一点东西，为我们下一步的工作做一些准备。L第1眼视频的微博视频", "datetime": "2020-02-27 09:52", "emotion": "positive"}, {"topic": "此次是危机也是转机，眉州东坡逆势开店，新鲜瓜果蔬菜、即食半成品美味安心到家。", "datetime": "2020-02-27 09:52", "emotion": "neural"}, {"topic": "东方有爱驰援手记（二十九）——科普篇居家抗疫期间出现面部皮肤问题怎么办？一场疫情的到来，不仅改变了我们的计划，也改变了我们的很多生活习惯。居家不出门，就是对抗疫做贡献！不曾想到，居家不出门，也有很多朋友出现了“面子问题”——皮炎和痤疮是最多见的，表现为面部皮肤出现干燥，脱屑，紧绷不适，甚至有的人出现红斑，丘疹，瘙痒。或者面部出现大量的粉刺，红肿的丘疹，脓疱等。造成这些问题的原因是什么？不能去医院找医生的情况下我们应该怎么自行处理？眼看疫情好转，复工在即，我们怎么才能健康的、美美的走出去？下面就由北京中医药大学东方医院皮肤科主任医师杨碧莲为您细细道来。面部皮肤出现这些问题有以下几个原因：现在处于新冠病毒疫情防控的特殊时期，居家抗疫，大家对待面部的护肤出现两个极端：一个极端就是不早起，不洗脸，不化妆，不抹护肤品，不运动，加之由于环境、气候干燥，令皮肤中的水分蒸发变快、增多。而冬天气候寒冷，人体新陈代谢变慢，皮肤毛孔处于紧闭状态，汗腺、皮脂腺排泄减少。要知道，皮肤表面是由皮脂膜形成，它可以帮助肌肤维持水分，一旦皮脂分泌减少，就无法满足皮脂膜的需求，皮肤就会变得干燥。所以，不保养不润肤+寒冷+干燥+不运动，导致了面部皮肤出现明显的起皮、脱屑，面部紧绷，甚至皱纹。另一个极端就是，因为不用出门，有大把的时间保养自己，使用洗面奶或香皂反复清洗面部，频繁敷面膜，一方面导致面部皮肤屏障受损，引起皮肤脆弱敏感，出现过敏及刺激性皮炎，表现为红斑，丘疹，脱屑，瘙痒，干燥，紧绷难忍，涂抹护肤品、保湿剂后不能缓解干燥脱屑，还会出现皮肤刺痛，加重潮红与瘙痒。另一方面，过度清洁皮肤与敷面膜，令角质层变薄，减少了皮肤保护，细胞内水分更容易蒸发出现皮肤干燥。其它比如减肥、偏食，导致皮肤得不到充分的营养；暖气温度过高、使用过热的水清洗、使用刺激性清洁用品、熬夜疲惫等，都会导致皮肤水分大量流失，引起皮肤干燥。面部出现大量的粉刺，红肿的丘疹，脓疱等痤疮的原因主要有三：过食辛辣肥甘厚味，胃肠生湿化热，湿热互结上蒸颜面而发；或者是居家过久，忧虑疫情的发展和影响等，情志失调，肝郁气滞，气郁化火，上犯颜面而发；或者生活不规律，熬夜到大半夜，饮食起居都紊乱，出现阴虚火旺，发于面部。针对这些问题，我们只要做好调护，辅助用些药物就能得到解决。缓解皮肤干燥起皮的方法，杨碧莲医生建议大家首先要停止使用各种洗面产品，先不说它们会不会引起过敏反应，可以肯定的是，停用洁面产品会降低对皮肤的刺激。目前出行机会极少，而且出行必须戴口罩，化妆品最好也停用。早晚温水清洗面部后，外抹润肤霜即可。除此之外，还可以使用纯净水冷敷面部的方法，或通过调整饮食、情绪等来改善。下期，杨碧莲医生将为大家详细解答。（未完待续哟）文：北京中医药大学东方医院皮肤主任医师杨碧莲审核：郭蓉娟柏立群曹建春沈潜闫剑坤张丰川@首都健康", "datetime": "2020-02-27 09:52", "emotion": "positive"}, {"topic": "过年后，到现在第二次外出采购，高速免费，路上人也多了，但是就是冷冷清清。2江门", "datetime": "2020-02-27 09:52", "emotion": "positive"}, {"topic": "【疫情袭城，齐心抗疫】蜂兰山羊奶隔离霜-有效隔离空气伤害，疫情防护加成！疫情期间，原价158元砍至66元全网最低成本价，5人砍成，1人也可砍价购买，随看随买，不限制人数！扫描图片二维码！小公司，只能用这种方式支持下了！武汉加油💪买新西兰护肤来京东京喜-名辰芳容！秘密入口:微信-发现-购物-搜“名辰芳容”QQ-动态-购物-搜“名辰芳容”京喜APP-搜“名辰芳容”", "datetime": "2020-02-27 09:50", "emotion": "positive"}, {"topic": "垂钓与养生（125）放生——钓鱼人的美德！经过这次疫情，人们将更加深切地审视自身的行为逻辑，将更加注重与大自然的和谐共存。放到具体细节上，环保垂钓，科学放生，将成为衡量钓鱼人道德标准的一个重要准绳。鱼竿路亚竿海杆抛竿海竿套装全套组合海钓竿远投竿钓鱼竿海御渔具(¥73)【5元券】微博专享限时领券", "datetime": "2020-02-27 09:48", "emotion": "positive"}, {"topic": "疫情扩展到世界范围，欧洲战场上的目前还能看的精彩赛事还有哪些？且看且珍惜L绿茵场APP的微博视频", "datetime": "2020-02-27 09:47", "emotion": "negative"}, {"topic": "所有一线的工作人员都很努力，我们千万不要添乱就是了@无锡生活@无锡博报@无锡地铁@无锡发布中国图库无锡", "datetime": "2020-02-27 09:43", "emotion": "positive"}, {"topic": "比起现在的病毒，我觉得更能弄死人的，是无法工作、无力还贷、地域歧视以及从春节之前就被封禁，小房间一个人的寂寞等等。本来非常健康的人，也要被憋出病。", "datetime": "2020-02-27 09:42", "emotion": "negative"}, {"topic": "我是延边人。听说很多在韩国务工的人员从韩国飞回来的时候第一反应是害怕，但是听到身边的人都是抱怨的时候，心里有些生气。如果我在韩国务工，我也会想回到祖国。朝鲜族人偏多，但朝鲜族人也是中国人。想和那些想禁止同胞回国的人说，是的，现在疫情是很严重，但请相信中国，相信机场的隔离检查措施，万恶来源于口，请不要肆意以自己的狭隘的思想去抱怨别人，我们现在要做的不是在家里忧心忡忡，而是学生认真上网课，工作者做好网上办公，相信疫情过后的中国一定是春暖花开。", "datetime": "2020-02-27 09:42", "emotion": "positive"}, {"topic": "从现在开始，这几个好习惯请逼自己养成　　文／茶茶　　前些日子，一位读者跟我说起自己的状态：每天看似忙碌实则空虚，新年许下的愿望又搁置了，不知道自己想要什么。　　要找到前行的方向，其实并不难，但前提是你要做一个自律的人。从现在开始，这几个好习惯请逼自己养成。O网页链接", "datetime": "2020-02-27 09:42", "emotion": "negative"}, {"topic": "下的我们，都要努力生活呀！给无聊的你来点治愈的漫画", "datetime": "2020-02-27 09:41", "emotion": "positive"}, {"topic": "【疫情打断资金回流路径，银行对公存款面临负增长难关】据多位业内人士反馈，受疫情等因素影响，银行对公存款正面临考验，行内对公存款呈现负增长。一位股份行总行人士表示，1月份该行存款仍有一定数量的增长。但由于2月份疫情加剧，月内存款流失比较严重。按结构来看，流失最多的是公司存款，个人存款微增。“我们了解了一下，同业也是类似走势，基本上都因为受到疫情影响，导致存款流失。”多位银行业分析师认为，尽管信贷投放量大，但由于疫情影响，消费行为受限，使得居民存款回流至企业受阻。（21世纪经济报道）", "datetime": "2020-02-27 09:40", "emotion": "neural"}, {"topic": "别让来日方长，变成了岁月无常，愿一切安好！", "datetime": "2020-02-27 09:39", "emotion": "positive"}, {"topic": "2月只有28天转眼快三月了，再见了2020的2月，相信三月的我们离春暖花开不远了2赣州", "datetime": "2020-02-27 09:39", "emotion": "negative"}, {"topic": "我们在最困惑的年纪遇上了最困惑的事件因此我们的困惑被无限的延长放大发酵或许这未尝不是一件好事因为这次疫情给了我们足够的时间去思考一些事情什么是我们应该做的什么是我们真正想要的而不是按照计划那样在许多蜂拥而至的困惑中无头苍蝇似的寻找着连名字都不知道的欲望", "datetime": "2020-02-27 09:38", "emotion": "negative"}, {"topic": "【截至2月26日24时383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。", "datetime": "2020-02-27 09:38", "emotion": "neural"}, {"topic": "大学生韩国韩语翻译2淄博·沂源县O网页链接", "datetime": "2020-02-27 09:37", "emotion": "positive"}, {"topic": "21家券商承销18只“疫情防控债”累计融资168亿新冠肺炎疫情防控正在向好的态势发展，金融战“疫”工作也取得阶段性成效。根据中国证券业协会官网昨日发布的信息，截至21日，已有21家证券公司承销完成“疫情防控债”18只，17家发行人累计融资168.4亿元。（上海证券报）", "datetime": "2020-02-27 09:36", "emotion": "positive"}, {"topic": "麻烦各位大佬有没有办法，扒一扒这个人，这种人真的是可恶！！！！！这是截图来自一篇微信公众号的评论，我实在不会把这个名字打出来。2意大利", "datetime": "2020-02-27 09:36", "emotion": "negative"}, {"topic": "真是无语了。监狱称近期没释放人员，这来京女的怎么出的监狱？其次，刑满释放人员享有公民的权利，这个，没问题，我们大家都认可，但是，武汉不是封城么，怎么出的武汉？", "datetime": "2020-02-27 09:35", "emotion": "negative"}, {"topic": "【小纳指回顾分析】随着投资者消化关于周三震荡收阴。小纳指小时图出现止跌企稳的迹象，但短期整体走势依旧偏弱，日内思路震荡偏空为主，关注阻力在8950附近，下方支撑在8800附近。建议：8800-8950区间高沽低多。同时关注突破区间震荡后的顺势做单机会。", "datetime": "2020-02-27 09:35", "emotion": "neural"}, {"topic": "截至2月26日24时湖南新增确诊1例！累计确诊1017例！O网页链接", "datetime": "2020-02-27 09:34", "emotion": "neural"}, {"topic": "虽然依然还在、但是农民们已经迫不及待的开始了春耕活动、期待着今年可以大获丰收2玉林·容县L你的男朋友是摄影师的微博视频", "datetime": "2020-02-27 09:33", "emotion": "positive"}, {"topic": "【廊坊“清零”！最后两名新冠肺炎患者治愈出院】廊坊L廊坊微新闻的微博视频", "datetime": "2020-02-27 09:30", "emotion": "neural"}, {"topic": "你……多久没去健身房了？疫情当前，宅家就是做贡献！拒绝颓废？跟着Keep在家动起来！简单又实用2黄冈·黄梅县L喜欢吃榴莲de阿姨的微博视频", "datetime": "2020-02-27 09:30", "emotion": "positive"}, {"topic": "疫情期复工货都没法发出来，只能自己开车过来取货了L继续抠图的微博视频", "datetime": "2020-02-27 09:29", "emotion": "negative"}, {"topic": "真是很久很久没有去健身房了2北京·长楹天街购物中心", "datetime": "2020-02-27 09:26", "emotion": "positive"}, {"topic": "看下国外疫情数据，二战时期德意日三角联盟，还差一个德国，一场阴谋呀，细细品", "datetime": "2020-02-27 09:26", "emotion": "negative"}, {"topic": "据国家卫生健康委员会官网数据显示：2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。O网页链接", "datetime": "2020-02-27 09:25", "emotion": "neural"}, {"topic": "O20城紧急“救楼市”到底在救谁？关注我.一起讨论一下2北京2上海2广州2苏州·花桥国际华城", "datetime": "2020-02-27 09:23", "emotion": "positive"}, {"topic": "【原油回顾分析】可能在整个美国蔓延。原油周三延续下跌走势，小时图空头通道完整，当前行情跌破50关口，技术思路延续看空做空格局，日内阻力关注49.20附近。建议：依靠49.20逢高沽空，有效跌破48.30空单加仓，目标看46.50附近，止损49.50上方。", "datetime": "2020-02-27 09:22", "emotion": "neural"}, {"topic": "成都益民集团所属成都农产品中心批发市场有限责任公司与京东西南分公司成功举行网络视频“云签约”仪式。双方将依托成都农产品中心批发市场全市最大全品类农产品大宗交易平台流通资源优势，和京东平台线上线下资源、“京东云仓”智慧仓储及“京东物流”物流优势，携手推动O2O模式再上新台阶，全力做好疫情防控保障市民生活必需品供应。成都农产品公司牵手京东推进农产品流通产业链升级--四川经济日报O网页链接", "datetime": "2020-02-27 09:22", "emotion": "positive"}, {"topic": "的一切消息。爱咋滴咋滴吧！死生由命。成大事者在生死成败的面前要有静气。", "datetime": "2020-02-27 09:21", "emotion": "negative"}, {"topic": "成都继续零增加，继续努力。甘孜州要抓紧哦，还是道孚县么？拖四川后腿，拖全国的后腿了呢。", "datetime": "2020-02-27 09:18", "emotion": "negative"}, {"topic": "淮安【2月26日江苏无新增新型冠状病毒肺炎确诊病例】2020年2月26日0-24时，江苏省无新增新型冠状病毒肺炎确诊病例。新增出院病例31例。截至2月26日24时，江苏省累计报告新型冠状病毒肺炎确诊病例631例。其中，南京市93例、无锡市55例、徐州市79例、常州市51例、苏州市87例、南通市40例、连云港市48例、淮安市66例、盐城市27例、扬州市23例、镇江市12例、泰州市37例、宿迁市13例。累计确诊病例中，在院病例137例。其中，轻型病例11例；普通型病例121例；重型病例2例（苏州市1例、淮安市1例）；危重型病例3例（南京市1例、无锡市1例、连云港市1例）。出院病例494例。其中，南京市58例、无锡市45例、徐州市69例、常州市48例、苏州市59例、南通市37例、连云港市33例、淮安市50例、盐城市25例、扬州市17例、镇江市10例、泰州市32例、宿迁市11例。目前，江苏省追踪到密切接触者12625人，已解除医学观察12246人，尚有379人正在接受医学观察。专家提醒：当前疫情形势依然严峻复杂。随着我省响应级别调整，各项限制性措施逐步解除，人群流动将逐渐恢复常态，暴露于传染源的机会大大增加，公众仍须注意加强自我防护。要继续保持防范意识，减少社会交流活动，减少不必要的人群聚集；家庭及办公场所要勤通风；出行时佩戴口罩，尤其是去往人群密集的公共场所时；要勤洗手，注意饮食卫生，养成健康的生活方式。2淮安", "datetime": "2020-02-27 09:10", "emotion": "positive"}, {"topic": "快讯！韩国新冠肺炎新增334例，韩国新冠肺炎累计1595例。点评：韩国真的危险了……2安阳", "datetime": "2020-02-27 09:09", "emotion": "positive"}, {"topic": "即使近一个月没有出京，也要每天与返京人员扎堆登记，没办法只能12345市民热线了！这么严重竟然无人管理！！！不做隔离，天天这么应付差事的登记有何用？哎。坐标，昌平定福皇庄村！@北京电台市民热线@北京123452北京2北京·北京王兰英公寓(定福黄庄店)2北京·沙河", "datetime": "2020-02-27 09:08", "emotion": "negative"}, {"topic": "疫情期间，微信号“o0o7777777o0o”这厮在朋友圈里大放厥词，辱骂钟南山@襄阳黑猫警长@襄阳网警巡查执法@襄阳小邢警@襄阳同城", "datetime": "2020-02-27 09:08", "emotion": "positive"}, {"topic": "【老巴道人隐居】一月多隐居，粮米袋渐空。白雪飘三次，菜篮闭闲门。戴罩看区口，随风领速递。黄鹤与生人，相对亦忘言。想起来在家闭关已经40天，祸兮福兮？祸亦福所系，听闻有一些人平时有头疼脑热，这下被迫修养在家，难得睡了40天，一下子都好了…", "datetime": "2020-02-27 09:06", "emotion": "negative"}, {"topic": "疫情期间，我申请在本地营管处办公都难，为什么呢？非要我往人多的地方去呢？2广州·关围新村", "datetime": "2020-02-27 09:05", "emotion": "positive"}, {"topic": "学校组织写作文，但是偏题了！那就放到网上给有需要的同学吧！文笔并不是很好，见谅。", "datetime": "2020-02-27 09:03", "emotion": "positive"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止2月27日7时全国数据统计：现存确诊病例45388例，疑似病例2491例，现存重症8752例，累计确诊78195例，累计死亡2718例，累计治愈30089例。山西省无新增病例，现存确诊病例29例，累计确诊病例133例，累计治愈104例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-02-27 09:02", "emotion": "neural"}, {"topic": "《关于疫情带来风险、机会最好的一篇演讲解读》L都业华的微博视频", "datetime": "2020-02-27 09:00", "emotion": "neural"}, {"topic": "疫情还未得到完全控制，这个长假变得越来越长。对琴童来说，有大把的时间可以练琴，父母窝在家里可以当陪练，但钢琴老师的回课被叫停了，练习曲目也不知道该不该更换，这一周一周往下练，仿佛没了目标，也乱了节奏。@少年大不同特邀我们音乐版块的亲子教育导师、钢琴演奏家@冯页老师，为琴童家庭专门录制了特辑课程《超长假，琴童高效练琴“10不要”》。更多好文，可关注微信公众号：少年大不同（ID:sndbt2018）更多好课，点击订阅：O网页链接", "datetime": "2020-02-27 09:00", "emotion": "negative"}, {"topic": "农村妇女最大特点就是喜欢扎堆串门聊天我想说现在是什么时候还敢出门我也是服了作为还有一点理智的年轻人我是不是应该劝诫各位叔叔阿姨理智止步当然这个时候就体现在村干部的“优良美德”而村干部这时在干嘛呢他们在云淡风轻的谈笑风生我想问在座的大家疫情期间的串门我们是态度坚决的劝说出门还是为了所谓的情义置之不理呢为了保护他人保护自己我曾一度的将我最亲爱的邻居扫地出门当然结果是遭来妇女的一顿漫骂说我如何的目无尊长大家都说疫情是如何如何的可怕可是我觉得最可怕的不是病毒🦠而是大家明知有危险却仍然置身其中谈笑风生的愚昧", "datetime": "2020-02-27 10:59", "emotion": "negative"}, {"topic": "感谢广东省湛江市佛教协会捐赠爱心蔬菜一车。解放战争打响的第一枪是从这里打响的，感谢全国人民惦记，我们一切都好。2孝感·宣化店中原军区旧址LJame-007的微博视频", "datetime": "2020-02-27 10:57", "emotion": "positive"}, {"topic": "来来来看看这位罗湖嘉宝田花园宝雅阁的业主疫情期间所有的小区人员都在抗击疫情这位业主因公共平台未能及时打扫而在业主群里泄愤咋那么自私呢？", "datetime": "2020-02-27 10:57", "emotion": "neural"}, {"topic": "学校宁咋想的啊？疫情过去了吗？（我也希望疫情过去）这现在出去不是给社会添乱吗？韩国日本疫情形势严峻宁就这样让我们出去浪费口罩？真的有点好笑呢！（打码是为了宁的个人隐私，但宁配有个人隐私吗？）Ps：nmsl@嘉兴咖啡爸爸", "datetime": "2020-02-27 10:56", "emotion": "negative"}, {"topic": "珍惜自己和身边每个人。经历生死，才知给予生命有多么伟大。向医护人员致敬。@央视新闻@新华网@南方都市报@热点新闻@澎湃新闻@头条新闻@国际在线新闻@新浪新闻客户端2杭州·杭州创意设计中心L奔跑的肉夹馍jason的微博视频", "datetime": "2020-02-27 10:56", "emotion": "neural"}, {"topic": "【上海飞重庆59元，深圳飞成都70元，@中国国际航空@中国南方航空@深圳航空L中青网财经的微博视频", "datetime": "2020-02-27 10:55", "emotion": "neural"}, {"topic": "疫情期间，酒店也不打烊。酒店工作人员也很热情，到店给客人量体温、准备的免洗消毒液，入住安全工作很到位，送客入房，早餐也很环保用的环保一次性餐盒送到房间，减少了很多与外界的接触。酒店的工作人员真的很贴心。2太原·桔子水晶酒店(晋阳街店)", "datetime": "2020-02-27 10:52", "emotion": "positive"}, {"topic": "【新鲜！河北廊坊市30台疫情防控机器人投入使用！】“您好，我是廊坊市12320疫情防控机器人，为了做好疫情防控工作，廊坊市卫健委全面上线疫情自查上报系统，请问您是否已下载‘健康廊坊’App？”“请问您目前有无发热、咳嗽、乏力等症状？”……这段对话发生在疫情防控机器人与居民之间。2月17日，廊坊市12320疫情防控机器人投入使用，通过主动电话外拨形式，对全市人口进行“点对点”精准排查。疫情防控机器人共有30台，每日9时到12时自动进行电话外拨排查相关信息，日服务人数达2000人。针对居民的不同答复，机器人会自动提问并记录。服务对象的电话号码是从廊坊市12320卫生健康热线信息号源库里调出的，这些都是曾经致电12320咨询关于卫生健康政策、健康知识等问题的市民。每日外拨结束后，工作人员将及时对服务情况进行数据汇总、整理，形成当日“外呼数据日报”，上报至廊坊市卫健委，“当日拨、当日报”，做到情况清、底数明、数字准，为打好打赢疫情防控阻击战提供强力支撑。针对“外呼数据日报”中显示有相关症状的人群，工作人员第二天会对他们进行人工电话回访，询问其健康状况。“健康廊坊”App是省内首家实现全业务、全生命周期健康管理的系统。1月31日，“疫情自查上报”功能上线，市民足不出户即可填写个人及家人的外出史、旅行史、健康状况等防控排查相关信息。同时，疫情防控知识、防疫期间心理调适方法等，也可在“健康廊坊”App中查看。", "datetime": "2020-02-27 10:51", "emotion": "positive"}, {"topic": "汽车加油“0”接触、安全加油不下车、避免接触人群，违章缴费易助力全民战疫。一份详细的“0”接触加油攻略送给您。", "datetime": "2020-02-27 10:49", "emotion": "positive"}, {"topic": "佳联响应号召，抗击疫情，贡献力量，顺利复工！程溪农场：非公企业支部党旗红，科学有序复工复产面对疫情，程溪农场金川佳联联合党支部充分发挥战斗堡垒作用，第一时间打响了疫情防控阻击战，给广大企业带来榜样的力量，也给一线防控人员及群众带来温暖前行的力量。为有效控制疫情，防止企业复工复产造成人员聚集出现交叉感染和疫情扩散蔓延，连日来，漳州市金川景观艺术有限公司与漳州佳联化工有限公司双管齐下，一方面认真制定应急疫情防控预案、配足口罩等防护用品、设置隔离室及观察室，对所属员工共100人(其中金川景观69人，佳联化工31人)进行全面排查。同时，复工后对召回的员工共45人(其中金川景观23人，佳联化工22人)进行健康检查，建立了员工个人健康档案，采用员工分餐制用餐，落实防疫消毒措施，建立日报制度以及进门测温等防控措施，切实压实责任，织密防控网；另一方面结合市场需求和自身实际，有序开展复工复产，力保企业生产防疫两不误。同时，漳州市金川景观艺术有限公司与漳州佳联化工有限公司纷纷响应农场号召，踊跃捐物，为抗击疫情伸出了友爱之手，贡献了力量，汇聚了暖流。金川景观捐赠额温枪20支，佳联化工捐赠自热盒饭120盒、矿泉水5件、方便面5箱、一次性口罩50个，汇聚了防控疫情的强大力量，为全面打赢疫情防控阻击战提供坚实的后盾。每一个党支部都是一个堡垒，面对疫情", "datetime": "程溪农场发挥党组织战斗堡垒作用和党员先锋模范作用，用责任和担当践行初心和使命，让党旗在非公企业疫情防控第一线高高飘扬。(林燕清)", "emotion": "2020-02-27 10:49", "null": ["positive"]}, {"topic": "【猫姐分享】产品冷启动的3种方法，为你实现后续的爆发式销售增长！很多农民都有着自家农产品，想要把自家农产品推广出去、卖出去，可以与当地政府、农产品机构、合作，也可以与电商平台合作，更可以自己打造团队通过直播、短视频、自媒体、开店等把自己的农产品推广出去，增加销量。但是呢，万事开头难。今天针对于个人做农产品推广的朋友，在0用户、预算少、没名气的阶段，如何做好冷启动呢，给大家介绍3种方法。前提是你家的农产品品质有保障，优质的产品才能获取用户购买，也才能产生好的口碑，形成再转化。方法一：打造爆品（如：爆款丹东大草莓、山东XX市西红柿、xx牌土鸡蛋等）农产品冷启动的3种方法，为你实现后续的爆发式销售增长之前我们有一篇专门讲了成为爆品的基础，大家可以回顾一下。这里我们简单的说一下，为什么冷启动需要打造出一款爆品，因为爆品能够快速带来巨大的销量，能够引爆市场，产生口碑传播。爆品是创造出来的，你选择哪个农产品打造爆品很重要。第一，肯定这个农产品是强需求，强需求自带流量；第二，你的农产品要与众不同，能够抓人眼球。推广玉米的很多，那么你的玉米有什么与众多玉米不一样的，不管是产地、种类、品质、浇灌方式等，还是与你本人的定位、特色去结合，都要找到差异化，找到独一无二的点，去戳中用户痛点；第三，价格，爆品的价值必须大于价格，才能让更多的受众接受，且传播，立即下单。未完待续...2重庆·化龙桥", "datetime": "2020-02-27 10:44", "emotion": "neural"}, {"topic": "为一个公众号画的推文封面图～致敬所有奋战在抗疫一线的伟大工作人员，希望疫情赶紧过去，春天快点到来～企鹅妈妈商业插画课", "datetime": "2020-02-27 10:43", "emotion": "positive"}, {"topic": "O每日一报|全国新冠肺炎疫情动态数据对比2广州·沙面岛", "datetime": "2020-02-27 10:43", "emotion": "positive"}, {"topic": "惠州雷诺心系向奋战在一线的工作人员致敬！", "datetime": "2020-02-27 10:42", "emotion": "positive"}, {"topic": "公务员疫情在家脑子快“生锈”？是时候来一场脑力有氧运动啦参与脑力大挑战即可赢取各公职类型备考资料赶快扫码来参加", "datetime": "2020-02-27 10:38", "emotion": "negative"}, {"topic": "之前有给医院的朋友沟通过，现在形势依旧很严峻，随着大面积复工复产的开展，人员的流动性太大，应当做好个人防护啊", "datetime": "2020-02-27 10:38", "emotion": "negative"}, {"topic": "2020是不易的一年，在面前，我们不断的给自己树立目标，确认方向，只为在人生的道路上不断奋进和加油。朋友说神似@孟美岐", "datetime": "2020-02-27 10:34", "emotion": "negative"}, {"topic": "【全国累计治愈出院人数超3万】截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。", "datetime": "2020-02-27 10:33", "emotion": "neural"}, {"topic": "我来人间一趟一定要看看太阳和我的心上人一起走在街上💛2宁波L抹茶焦糖小丸子的微博视频", "datetime": "2020-02-27 10:31", "emotion": "positive"}, {"topic": "钉钉在手走遍天下👍好好学习天天向上😌2定西·临洮县", "datetime": "2020-02-27 10:31", "emotion": "neural"}, {"topic": "【多个韩国飞中国航班乘客发热是否会禁止日韩人员入境？中方回应】2月25日下午13时46分，由韩国首尔起飞的OZ349航班飞抵南京，降落至南京禄口国际机场。机上共载有166名旅客，经检查发现，有3名中国籍旅客有发热症状，但均无武汉接触史。根据机场防控规定，发热旅客前三排后三排的乘客需要接受隔离，该航班共有94名旅客需要接受隔离。2月25日上午10:15，由韩国仁川飞抵威海的济州航空7C8501航班降落在威海大水泊国际机场。机上共载有163名旅客，其中19名韩国乘客、3名美国乘客、1名乌克兰乘客，其余为中国乘客。经现场检查，发现有5名乘客体温异常。该5名乘客立即送至医院进行医学诊治和观察，本次航班其余乘客均由大巴车统一送至指定酒店集中医学观察。除飞中国航班外，2月16日，韩国39人赴以色列朝圣，有31人确诊，同机大韩航空空姐也被感染。据悉，大部分确诊患者回国后第二天就去了温泉、餐厅等公共设施或正常上班，甚至参加了团体活动。O多个韩国飞中国航班乘客发热是否会禁止日韩人员入境？中方回应", "datetime": "2020-02-27 10:31", "emotion": "positive"}, {"topic": "疫情尚未结束🦠防疫还在进行切忌掉以轻心❗2宿迁·沭阳县中医院", "datetime": "2020-02-27 10:30", "emotion": "neural"}, {"topic": "期待疫情赶快结束，这样子我就可以去拥抱你了。", "datetime": "2020-02-27 10:30", "emotion": "neural"}, {"topic": "韩国疫情恶化，现在已经900多人被感染，请大家做好防护L天天养生课堂的微博视频", "datetime": "2020-02-27 10:30", "emotion": "neural"}, {"topic": "延时拍摄的西安绕城，能感受到复工复产的忙碌L一阵风影V的微博视频", "datetime": "2020-02-27 10:25", "emotion": "neural"}, {"topic": "结合复工返程客流变化铁路部门在加强疫情防控工作的同时部分列车陆续恢复开行小编给大家整理了近期恢复开行的车次注：恢复开行列车车次及时间，以12306及车站公告为准。", "datetime": "2020-02-27 10:25", "emotion": "positive"}, {"topic": "O这次疫病灾难，付出了惨痛代价，能收获什么呢？2张家口·蔚县", "datetime": "2020-02-27 10:22", "emotion": "neural"}, {"topic": "牺牲那么多医护人员、警察、病患等那么多人，那么多家庭失去了亲人，都抵挡不住你们这些“人间毒瘤”！在公司不戴口罩，在那叭叭什么呢？就你长嘴了啊？给你五花大绑塞酒精桶里算了！是没有脑子还是单纯的想要害人？说什么：哪有那么多要求，我们小区进出你的证明他们都不看的！我…%*$&x……阿西…骂你这样的人，用尽我知道的所有脏话都不够", "datetime": "2020-02-27 10:22", "emotion": "negative"}, {"topic": "由于疫情，禁行禁复工一个多月，现在天朗气清，远处的风景像开了高倍镜。烟花禁放毁了好多人心中的年味，禁了这么多年也没个见效，所以还是汽车和工厂惹的祸。。。。。。。", "datetime": "2020-02-27 10:19", "emotion": "negative"}, {"topic": "今天地铁支援，持证进站，谢谢合作2佛山·地铁金融城", "datetime": "2020-02-27 10:18", "emotion": "neural"}, {"topic": "疫情还没真正过去亲爱的您也不能光顾着买口罩，战胜各种病毒的不是药，是自己强大的免疫系统，自身的免疫系统是对抗病毒的根本，宅在家里记得多喝酵素多喝水!已经复工的小伙伴一定一定出门记得带口罩!", "datetime": "2020-02-27 10:16", "emotion": "positive"}, {"topic": "【抵抗病毒靠一身正气？你别笑，中医大有可为！】2月28日（明晚）19:00，藏象医学教育网特邀陈亚征老师直播讲解中医免疫力那些事。虽有瘟疫毒邪，但正气存内，邪不可干！", "datetime": "2020-02-27 10:10", "emotion": "positive"}, {"topic": "一路过关填表，测体温好不容易回到了北京。到家后物业，管家纷纷来电话再次确认回京的情况。自己也小心谨慎自觉的居家隔离，买东西都是网购，连倒垃圾都是选择半夜人少的时候。朋友几次来给我送酒精，面包、果蔬也都是戴着口罩隔着一米的距离，彼此问候几句就离开了。那场面像极了被“探监”，暖心的同时也感叹这是我们普通人能为疫情做的最基本的事了。然而就是有人不顾别人的安危，发烧离开武汉来到北京。很疑惑在这样严防死守的情况下，她是怎么进京的，不测体温，不过关，走的什么绿色通道？我分享了O确诊女子刑释离汉回京湖北监狱回应", "datetime": "2020-02-27 10:06", "emotion": "negative"}, {"topic": "抗击疫情，我们在行动！没有一个冬天不会过去，没有一个春天不会到来！中国加油！武汉加油！🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳🇨🇳", "datetime": "2020-02-27 10:05", "emotion": "positive"}, {"topic": "【特朗普：新冠病毒风险对美国依旧很低】在美国扩散。", "datetime": "2020-02-27 10:03", "emotion": "positive"}, {"topic": "《疫情后生物医药产业发展的变化》这场突如其来的战役，倒逼我国城市、社会管理升级，加速我国经济、产业革新发展，对于我国各地区的发展也带来了不同的影响。O疫情后生物医药产业发展的变化", "datetime": "2020-02-27 10:00", "emotion": "negative"}, {"topic": "新冠没有特效药提升免疫力最重要详情：15939336181", "datetime": "2020-02-27 11:57", "emotion": "positive"}, {"topic": "疫情发生以来第一次出门。较比往常，车少了许多，人少了许多，大街上的男女老少无一人不戴着口罩。是怕死吗？不是，是灾难面前，有技术的，有经验的，冲了上去。帮不上的不捣乱。每个人都在尽自己的所能贡献力量，捐钱物，戴口罩，保持距离，不出门，，对比邻国，突然有一瞬的感动。国人齐心，必定能赢。相信用不了多久，我们就会彻底胜利！", "datetime": "2020-02-27 11:57", "emotion": "positive"}, {"topic": "@北京耀霖律师事务所@我爱乔29@新体联掌柜de对不愿复工的职工，是否可以解除劳动合同？", "datetime": "2020-02-27 11:55", "emotion": "neural"}, {"topic": "为木子心加油，为武汉加油，为中国加油！加油2长沙L爱吃菜的甄妮的微博视频", "datetime": "2020-02-27 11:54", "emotion": "positive"}, {"topic": "受国际贸易摩擦与经济结构转型的影响，2019年中国经济下行压力加大，国内消费需求也呈下滑态势，宏观环境的变化传导到中国显示器市场，影响了商用市场的需求。但在电竞、曲面、宽屏等结构性机会的赋能之下，中国显示器消费市场需求增长，带动整体市场规模同比逆势增长。O中国显示器整机市场2019年总结与2020年展望", "datetime": "2020-02-27 11:52", "emotion": "positive"}, {"topic": "力求29号-3月1号万源到成都的汽车大巴车都可以一个人自费火车票真的难求", "datetime": "2020-02-27 11:52", "emotion": "negative"}, {"topic": "听说再不开学，家长就要疯了[捂脸]前一秒还是母慈子孝，下一秒就要鸡飞狗跳，其实和孩子们相处，也是有秘诀的，2.29-3.1子健老师直播陪你聊，和孩子们亦师亦友[憨笑]你也可以", "datetime": "2020-02-27 11:52", "emotion": "positive"}, {"topic": "庆幸自己在年前买了个游戏机🎮美曰其名春节大假可以在家玩儿，谁知道赶上属于冲动消费，因为平时工作忙很少玩儿游戏。02AAFDo27。前和姐妹们吃吃喝喝完去逛街...全文", "datetime": "2020-02-27 11:51", "emotion": "positive"}, {"topic": "朋友是玉树的！玉树0感染啊！[惊讶]果然是有信仰的纯净之地老天庇佑！🙏🙏", "datetime": "2020-02-27 11:51", "emotion": "positive"}, {"topic": "Everydayisanewday", "datetime": "anditisgoodtohavegoodluck", "emotion": "butIprefertobeexact", "null": ["sothatwhenluckcomes", "youareprepared.Wecanalwaysfindareasonforourselvestobevulnerable.IlivemylifeformyselfGetreadyforthedayPs:thedayaftersomeonegrabbedthefield.2长春", "2020-02-27 11:51", "neural"]}, {"topic": "【早起一杯茶】天天在家上着网课，虽然很崩溃，想着要是开学这些麻烦事三言两语就能解决；但可以8:30以后醒，可以边查作业边做早餐、喝茶、听歌、看电视、玩游戏……禁足的日子以后可能会怀念吧！自开始以来，我很少发一些关于疫情的信息。发得最多的就是宅家做的事情。为什么呢？我觉得吧，作为一个普通不能再普通，什么忙都帮不上还需要到处找口罩的人，宅家安安静静，做好自己，不给祖国添乱，就是最大的贡献。每天看无数次热搜，从来不评价，内心也有愤怒，恐慌，骄傲，被抖笑。情绪每天都在不停变化，但只默默的关注。因为我相信正义，相信那些勇敢的人，相信祖国，相信这个伟大的民族。所以，我想，我能够做的就是，首先爱自己。然后给朋友圈带来一些正能量的东西。再做好自己的本职工作。还是无与伦比的希望这场战争早点结束，还我正常上班下班，还我车水马龙，人间烟火。L阿玶月月的微博视频", "datetime": "2020-02-27 11:51", "emotion": "positive"}, {"topic": "生而为女人，真踏马的难受😣一线的小姐姐们真辛苦，特殊情况免疫力会下降！要注意多休息休息！2淄博", "datetime": "2020-02-27 11:50", "emotion": "positive"}, {"topic": "今日份开心，虽然疫情没过，先让我偷偷出去买个菜，", "datetime": "2020-02-27 11:45", "emotion": "negative"}, {"topic": "搞完卫生自恋下找出我姐送的新毛衣，又可以有新衣服穿了", "datetime": "2020-02-27 11:43", "emotion": "neural"}, {"topic": "hello！大家好鸭！！😊😊由于疫情影响，大家都宅在家里好多天了吧☺️是不是都很想出门鸭！是不是都很想回学校看看校园的美丽春景！现在正值打赢疫情战役的关键时期，除了湖北省，全国新增病例已大幅下降，真是一个好消息！但大家千万不可放松警惕，新冠病毒已经散步到很多国家，来势汹汹，虽然现在沈阳等一些城市已经解封，但是大家一定要认识到解封不代表解除，我们仍然要注意自身防护，尽量避免到人流密集的地方走动，不要辜负了白衣战士、军人哥哥以及所有在这场战役中默默付出的英雄们的努力，我们终将会赢得这场战役的胜利✌大家一定要注意保护好自己哦戴口罩，勤洗手，不聚会，少出门，向一线的医务工作者致敬，为武汉人民加油!😊希望英雄们也要保护好自己，疫情过后我们最想见到的是平安的你们！！！😘待到春暖花开，翔源湖畔我们繁花共赏！武汉加油！中国加油！Whenspringcomes", "datetime": "we'llseeeachotherwithasmile！Comeon", "emotion": "Wuhan！Comeon", "null": ["China！2葫芦岛·建昌县", "2020-02-27 11:41", "positive"]}, {"topic": "特殊期间，今天小酷来教大家如何做到减少接触，极致防病毒～javascript:;哎呀～这个讨厌鬼又出去乱跑。。javascript:;不想接触怎么办？来跟我打一个响指～javascript:;好神奇哦，杆子竟然自动按按钮，门开了！！javascript:;再乱跑，明天不要来了！！！老板懒到一定境界哈哈微信关注“酷点机器人编程”发现更多新奇玩意～酷点未来学院是福建酷点机器人科技有限公司的重点项目：主要针对3-15岁少儿提供人工智能/乐高/编程/机器人/发明创造等学科教育，采用国际领先的steam教育理念，小班制，精英化教学，环境舒适，师资强大是我们的优势！突然袭来的疫情，使得孩子原本该上学的时间被迫暂停！“停课不停学”小酷自愿决定将“小酷线上课堂”免费公益为大家开放，将会提供免线上编程课堂和乐高亲子互动课、人工智能手工课在家就能学，家中有乐高积木，电脑和手工制作工具的朋友可以关注我们的公众号二维码和我们的老师在线互动学习哈！还有非常多好玩的智能手工教程～欢迎关注javascript:;小酷将会持续到疫情结束可以开学为止～在此期间都可以免费学习，不强制打卡，每堂课都是独立的课程，给您的孩子一个相对愉悦的兴趣课堂～￼祝您生活美满￼小酷在美丽晋江御龙湾晋阳湖畔呦～欢迎疫情过去前来做客！欢迎转发本条，谢谢～[击掌]", "datetime": "2020-02-27 11:40", "emotion": "positive"}, {"topic": "山东对韩国入境人士都进行隔离14天，成都为何不隔离?你的一句交班了，不清楚就把大家打发了吗？成都之所以没有大面积爆发，我们老百姓做出了多大的牺牲你知道吗？2成都·华润置地·翡翠城", "datetime": "2020-02-27 11:36", "emotion": "negative"}, {"topic": "多久了呀我想去理发店理个头就这么难嘛，还没开门。2宁波·宁波东海明珠酒店", "datetime": "2020-02-27 11:35", "emotion": "negative"}, {"topic": "大连新鲜事，勤洗手，不扎堆。众志成城，共同抗疫！名星来助阵L淮安洪福的微博视频", "datetime": "2020-02-27 11:34", "emotion": "neural"}, {"topic": "疫情期间唐闸西洋桥菜市场周边的小路上到处是摆摊的，存在疫情传播隐患，请有关部门重视一下！@南通管理部门@南通市场监管@南通城管L我知道你在等我呐的微博视频", "datetime": "2020-02-27 11:32", "emotion": "positive"}, {"topic": "〰️𝙎𝙊𝙇𝙊𝙑𝙀𝙈𝙄𝙁𝙁𝙔给宝宝最柔软最透气最舒适的陪伴-米菲纸尿裤", "datetime": "2020-02-27 11:31", "emotion": "positive"}, {"topic": "大连新鲜事患者的救治状况：现在是床等病人！L淮安洪福的微博视频", "datetime": "2020-02-27 11:30", "emotion": "neural"}, {"topic": "期间防止病毒入侵，宝宝饮食该如何注意？L准妈妈的保养秘笈的微博视频", "datetime": "2020-02-27 11:30", "emotion": "neural"}, {"topic": "小鱼都知道躲避疫情坚持不出门，人类可不要认输呀~~~减少出门L杭州市上城区行政服务中心的微博视频", "datetime": "2020-02-27 11:25", "emotion": "negative"}, {"topic": "新冠-行业应对方案建议-制造业，倪云华老师带来的分享L南小智小南的微博视频", "datetime": "2020-02-27 11:25", "emotion": "neural"}, {"topic": "提前囤货⚠️提前囤货⚠️提前囤货⚠️越到后面，价格越高，别不信！2郑州", "datetime": "2020-02-27 11:24", "emotion": "neural"}, {"topic": "《成长的烦恼》面试桥段~~~雇佣你，但你最自豪的那一面在我面前就是废渣！！！~~~看看影视剧中的经典面试桥段吧！L火土灶的张掌灶的微博视频", "datetime": "2020-02-27 11:22", "emotion": "positive"}, {"topic": "钟南山：有信心四月底基本控制疫情今天上午10:00，钟南山院士在广州医科大学疫情防控专场新闻通气会上表示，“根据我们团队在传统模型基础上加上影响因素，国家强力干预和春节后的回程高峰消除后，预测高峰应该在2月中接近2月底。到了2月15日，数字果然下来了。我们更接近国外权威的预测值。我们有信心，四月底基本控制。”来源：人民日报客户端，版权归原作者所有。", "datetime": "2020-02-27 11:22", "emotion": "neural"}, {"topic": "事实真相不是//@丁金坤律师:官僚主义最大特点是，事情不会做，推卸责任却很内行。", "datetime": "2020-02-27 11:22", "emotion": "neural"}, {"topic": "光伏展，高度还原品牌文化背景，彰显技术科研实力，演绎民族企业的雄厚实力。", "datetime": "2020-02-27 11:21", "emotion": "neural"}, {"topic": "蔡兴麟TVB疫情被打散了，就是没了，胜利后，我愿意为你付出所有～中国🇨🇳🙏🙏🙏中国加油💪K背囊K为了你为了我-蔡兴麟L蔡兴麟的微博视频", "datetime": "2020-02-27 11:19", "emotion": "positive"}, {"topic": "2月25日，为期四天的2020年纽约玩具展在美国纽约贾维茨会展中心落下帷幕。受新冠肺炎疫情影响，世界最大的玩具生产国中国“缺席”。主办方在展会开幕前几周取消了中国馆，导致47家中国内地参展商和大约550名与会者流失。但疫情总会结束，许多玩具企业近期也开始陆续复工生产，生活还在继续。今天中外玩具网，就带大家一块来看看展会上有哪些亮点新品吧~O2020年全球九大玩具巨头新品速递~", "datetime": "2020-02-27 11:19", "emotion": "negative"}, {"topic": "【2020年2月27日温州市新型冠状病毒肺炎疫情通报】2020年2月26日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "无新增死亡病例，新增出院病例37例。其中：新增出院病例中，鹿城区8例、龙湾区1例、瓯海区7例、洞头区1例、乐清市13例、永嘉县5例、文成县1例、泰顺县1例。截至2月26日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例6例，累计死亡1例，累计出院354例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，鹿城区2例、乐清市3例、龙港市1例；死亡病例中，永嘉县1例；出院病例中，鹿城区39例、龙湾区10例、瓯海区22例、洞头区3例、乐清市133例、瑞安市62例、永嘉县36例、文成县4例、平阳县24例、泰顺县7例、苍南县7例、龙港市6例、浙南产业集聚区1例。目前，全市共追踪到密切接触者14628人，当日解除医学观察76人，累计解除医学观察13891人，尚有470人正在接受医学观察。", "emotion": "2020-02-27 11:19", "null": ["neural"]}, {"topic": "【2020年2月27日浙江省新型冠状病毒肺炎疫情情况】2020年2月26日0-24时，浙江省无新增新型冠状病毒肺炎确诊病例，新增出院病例67例。其中：新增出院病例中，杭州市6例、宁波市12例、温州市37例、嘉兴市4例、绍兴市1例、金华市4例、台州市3例。截至2月26日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1205例，现有重症病例29例（其中危重13例），累计死亡1例，累计出院881例。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市17例、省十里丰监狱36例；重症病例中，杭州市6例、宁波市5例、温州市6例、嘉兴市2例、绍兴市1例、金华市2例、舟山市2例、台州市4例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市145例、宁波市134例、温州市354例、湖州市7例、嘉兴市32例、绍兴市31例、金华市43例、衢州市11例、舟山市6例、台州市101例、丽水市14例、省十里丰监狱3例。全省共追踪到密切接触者40999人，当日解除医学观察398人，尚有1558人正在接受医学观察。", "datetime": "2020-02-27 11:18", "emotion": "neural"}, {"topic": "什么时候能是个头呢这样的生活一点盼头都没有", "datetime": "2020-02-27 11:17", "emotion": "negative"}, {"topic": "谢谢友魏老师邀请参加这么有意义的活动。谢谢@卢波与@设计-刘天亮两位老师的建议！插画@微博美学", "datetime": "2020-02-27 11:14", "emotion": "positive"}, {"topic": "与小编一起动起来💪研究显示，运动可增加免疫细胞活力🥳有助于清除入侵的病菌🦠L缇浓国际muno的微博视频", "datetime": "2020-02-27 11:14", "emotion": "positive"}, {"topic": "除了看小说之外，真的好无聊啊我可耐的爷爷真的无聊到参加“中央“的会议了努力踮起的脚尖是对大千世界的渴望", "datetime": "2020-02-27 11:14", "emotion": "negative"}, {"topic": "疫情还未结束，在家没事，在家没事，就是最好的事", "datetime": "2020-02-27 11:12", "emotion": "negative"}, {"topic": "肖战这个世界会变得越来越好不是因为有救世主而是因为有追光者别失望，别放弃熬过病毒这劫我们共贺人间值得生命来来回回春天已经如约而至好消息呢？", "datetime": "2020-02-27 11:10", "emotion": "positive"}, {"topic": "【全国新增433例新冠肺炎累计确诊78497例、死亡2744例】2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。", "datetime": "2020-02-27 11:08", "emotion": "neural"}, {"topic": "用百折不回的毅力，有机会的克服所有的困难。特殊时期，同学们要制定有效的学习计划，面对困难并打败困难！@周口师范学院@周口师院报", "datetime": "2020-02-27 11:07", "emotion": "positive"}, {"topic": "截止2020年2月25日，全国已有21个省市发布了关于稳定和调整房地产政策的文件。普遍的做法是延缓土地金的缴纳，对流动资金依赖度比较大的房企来说，确实是行之有效的稳定措施；放宽预售条件，准予延期交房，延期缴纳税款等措施相对弱一些，但也不失为一种积极的信号。和之前严控的政策相比，个别城市的幅度比较大，被视为一种疫情下的试探举措：苏州取消封顶和现实销售、驻马店降低公积金首付比例至20%及二套30%的政策，更像是在", "datetime": "2020-02-27 11:07", "emotion": "positive"}, {"topic": "【钟南山：我们有信心，疫情在四月底基本控制住】钟南山表示，之前我们预测疫情高峰应该在2月中接近2月底，到了2月15日，数字果然下来了。我们更接近国外权威的预测值，我们有信心，疫情会在四月底基本控制住。", "datetime": "2020-02-27 11:05", "emotion": "positive"}, {"topic": "疫情快点回去吧，好想念不用带口罩的日子，阳光可以直接洒在脸上，吃饭可以和同事一桌吃饭说话聊天，每个人都在让社会积极起来，奋力抗战疫情，经济不要衰退啦，我还有好多护肤品化妆品零食还没买呢！新冠病毒你差不多就得了哈，快点走吧，还我们一个美丽健康的生活", "datetime": "2020-02-27 11:04", "emotion": "negative"}, {"topic": "抗疫新书《新型冠状病毒肺炎口腔医疗机构防护手册》免费读", "datetime": "2020-02-27 11:02", "emotion": "neural"}, {"topic": "发布了头条文章：《最实用的防控知识和操作指南，一起携手打赢这场疫情防控阻击战》最佳的治疗方法就是防控把握好，最实用的防控知识与操作指南值得收藏O最实用的防控知识和操作指南，一起携手打赢这场疫情防控阻击战", "datetime": "2020-02-27 11:00", "emotion": "positive"}, {"topic": "@西藏昌都人韩红@韩红爱心慈善基金会@韩红工作室你们能不能要点脸啊买水军的钱是哪里来的？捐款吗？", "datetime": "2020-02-27 12:58", "emotion": "negative"}, {"topic": "如今气温升高了，新冠肺炎成趋势下降，死亡人数直线下降；治愈出院人数从一天几十个升到几千，到如今已破三万；多个省区市确诊病历连续多日〖零新增〗；阎王爷，你怎么舍得收了这〖22〗位医护人员呢？他们都是中国的伟人，英雄。谢谢你们，你们辛苦了〖敬礼〗，如今春天已经在路上了，你们放心吧，一路走好！钟老说有信心4月底基本控制疫情。是的，离全国人民摘下口罩，露出最灿烂的笑容不远了；现在还在与疫情战斗的战士们，你们辛苦了！你们的愿望，武汉的愿望，湖北的愿望，中国十四人民的愿望会实现的！一线工作人员们，你们大可往前走，因为你们的后盾是团结一致的十四亿中国人民，是56个民族，你们的靠山是中国！！2南宁", "datetime": "2020-02-27 12:57", "emotion": "positive"}, {"topic": "煮泡面算不算会做饭2杭州·百联奥特莱斯广场(杭州・下沙)", "datetime": "2020-02-27 12:57", "emotion": "positive"}, {"topic": "愚昧无知的人类啊，我们每天没日没夜的守在小区门口，竟然还有这么多人在摆摊卖东西。这么多摆摊的，这跟开集市有啥区别？L电动马达超的最爱果果果的微博视频", "datetime": "2020-02-27 12:52", "emotion": "negative"}, {"topic": "日本大多数的年轻人并不重视这次的病毒，有些人甚至还有这玄学的心态。这让中国封城的病毒在他们这里并没有存在感", "datetime": "2020-02-27 12:50", "emotion": "negative"}, {"topic": "乖乖在家呆了一个假期，终于出门了，结果那也没去，在车上看了看外面其他的车，就回家了，哈哈哈L用户6878617628的微博视频", "datetime": "2020-02-27 12:49", "emotion": "positive"}, {"topic": "疫情以来在家整整关了36天不能出门，今天第一次收到政府发的云南省楚雄州柏县人民政府捐赠的菜，感谢云南省柏县的人民！永记你们的爱！为爱点赞！@央视新闻2咸宁·崇阳县", "datetime": "2020-02-27 12:46", "emotion": "positive"}, {"topic": "若干年后，当你回忆起2020年的新春，希望你记得，始终有人和你站在一起！@海关发布@12360海关热线@广州海关12360@共青团中央@广东共青团L海关爱创作的微博视频", "datetime": "2020-02-27 12:46", "emotion": "positive"}, {"topic": "钟南山说了：“我们有信心，（疫情）4月底基本控制。——27日上午，广州市政府新闻办举行通气会", "datetime": "2020-02-27 12:44", "emotion": "neural"}, {"topic": "不让这种赖皮狗啃点米田共，真以为自己是个人了！！！//@五岳散人:不错不错，踹的好", "datetime": "2020-02-27 12:44", "emotion": "negative"}, {"topic": "受影响，各大有关部门相继出台大学生考试、毕业等相关政策，一起来康康有哪些政策与你息息相关吧！O疫情当前，中国大学生受何影响？这些政策需关注！", "datetime": "2020-02-27 12:43", "emotion": "positive"}, {"topic": "今日午餐，吃肉吃肉，终于有外卖了2上海·平安银行总部", "datetime": "2020-02-27 12:41", "emotion": "positive"}, {"topic": "你们信不信只要有一个省在3月2号开学它肯定会上头条", "datetime": "2020-02-27 12:41", "emotion": "positive"}, {"topic": "酒精消毒棉片，随身携带随时用LUSAMS中国的微博视频", "datetime": "2020-02-27 12:39", "emotion": "positive"}, {"topic": "最近因为疫情发生的事每每感动落泪最近因为疫情发生的事每每感到愤怒不平", "datetime": "2020-02-27 12:39", "emotion": "neural"}, {"topic": "南通市港闸区西洋桥菜市场周边的小路上全是卖菜的经营户！疫情期间也依旧如此！请有关部门重视一下！@南通管理部门@南通市场监督@南通港闸经济开发区城管L用户7400755044的微博视频", "datetime": "2020-02-27 12:37", "emotion": "positive"}, {"topic": "捐款活动已经结束感谢所有爱心人士！一定会慢慢好起来的！我们正在对澳新市场进行升级维护所以澳大利亚和新西兰小伙伴们耐心等待哦！", "datetime": "2020-02-27 12:37", "emotion": "positive"}, {"topic": "多希望哪天醒来，网上的热搜都是这样的——全国连续14天无新增病例；火神山医院最后一名患者治愈出院；所有援鄂的医护人员都平安返程。钟南山不哭了，笑着说可以动了。因为疫情分隔两地的情侣相见；被推迟的婚礼重新举办；各城市交通恢复运营“是啊，好久没见到路上这么多人了”。延期的春节档电影纷纷上映；奶茶店门口排起了队：“超大杯，全糖”；各个餐厅里挤满了人，火锅、烧烤吃起来。", "datetime": "2020-02-27 12:35", "emotion": "positive"}, {"topic": "【钟南山介绍新冠肺炎突出特点：新冠肺炎患者小气道粘液特别多阻碍气道通畅】钟南山：新冠肺炎和SARS有区别，除了肺纤维化等共同的特点外，这个病有突出特点：小气道里面非常粘的粘液非常多，阻碍了气道的通畅。这个我们还没有解决，我们正在想办法解决。气道不通畅，容易导致继发感染。武汉危重病人病亡率接近60%。我们正想办法在解决缺氧问题，一些新办法在武汉尝试后，呼吸困难有所改善。（人民网）", "datetime": "2020-02-27 12:33", "emotion": "neural"}, {"topic": "韩国飞南京航班3名发热旅客排除新冠病毒感染。", "datetime": "2020-02-27 12:33", "emotion": "positive"}, {"topic": "读书与日常在27日的广州市政府新闻办疫情防控专场新闻通气会上，钟南山称：对疫情的预测，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。", "datetime": "2020-02-27 12:31", "emotion": "negative"}, {"topic": "是否还能如期招聘？中公名师见面会，4天课程，1折之后折上折带你一起前瞻分析解读特岗形式政策分科授课、模拟练习、助你特岗备考早成功18点开始：直播入口>>O网页链接", "datetime": "2020-02-27 12:30", "emotion": "positive"}, {"topic": "今天是我们开始上网课的第四天了，小海师们觉得怎么样呢？因为疫情原因全国的学生都在上网课，所以网络难免会有卡顿，或者信号不好等等很多问题。没关系，我们一起克服困难待到山花烂漫时，我们在学校相见", "datetime": "2020-02-27 12:28", "emotion": "negative"}, {"topic": "lyc636春天要来了一切都会变好的超好爆好永远好", "datetime": "2020-02-27 12:24", "emotion": "positive"}, {"topic": "白天不懂夜的黑，疫情结束值日就是共同欢聚时刻。2昌吉回族自治州·五彩湾", "datetime": "2020-02-27 12:23", "emotion": "negative"}, {"topic": "午评（27）又见V起来又一次成功洗盘？O网页链接", "datetime": "2020-02-27 12:20", "emotion": "positive"}, {"topic": "邯郸市区城管联合行动！强化农贸市场疫情防控！2邯郸L直播邯郸微博的微博视频", "datetime": "2020-02-27 12:19", "emotion": "positive"}, {"topic": "说实话，这次干到一万点上方！你看这成交量，钱多的很！", "datetime": "2020-02-27 12:13", "emotion": "negative"}, {"topic": "复工，防控，还有小情调2北京·北京市蓝石律师事务所", "datetime": "2020-02-27 12:11", "emotion": "positive"}, {"topic": "发布了头条文章：《我挺好但怀念很多事情》O我挺好但怀念很多事情", "datetime": "2020-02-27 12:10", "emotion": "neural"}, {"topic": "CDC在行动，疫情一线人看过的点赞，普疾控知识应该多出此类宣传片普及2宁乡", "datetime": "2020-02-27 12:09", "emotion": "positive"}, {"topic": "境外疫情超过国内，今天就给大家整理一份疫情后改变吃穿住行用等基本生活的题材股。《宅家牛催生消费升级，吃穿住行用五条线（一）》O宅家牛催生消费升级，吃穿住行用五条线（一）", "datetime": "2020-02-27 12:07", "emotion": "positive"}, {"topic": "【重要通知：今天廊坊新春明市场营业时间恢复正常！营业时间为7：00------19：00】", "datetime": "2020-02-27 12:07", "emotion": "positive"}, {"topic": "2月26日下午，随着最后两名患者康复出院，我市30名确诊新冠肺炎患者，经过省、市医疗救治专家组和定点医疗机构临床一线医务人员的精心救治、护理，全部治愈出院。两名患者于2月12日收入廊坊市第三人民医院。经治疗，临床症状消失，各项化验指标恢复正常。患者住院期间，各级专家精心制定治疗方案，坚持中西医并重，尽早应用中药疗法，有效促进患者顺利康复。经过市专家组评估，符合国家卫生健康委新冠肺炎确诊病例解除隔离和出院标准，痊愈出院。我市创造了新冠肺炎患者治愈率100%、零死亡、医护零感染的优异战绩。", "datetime": "2020-02-27 12:05", "emotion": "neural"}, {"topic": "【新冠疫情丨多国“犯案”】国内新冠肺炎疫情的扩散蔓延得到有效控制，但在日本、韩国和意大利等国则有爆发和蔓延的趋势，海外金融市场的避险情绪随之升温。24日，亚太和欧洲股市普遍下跌，英法德等欧洲主要股市盘中跌幅超过3%；美三大股指昨晚亦大幅低开，道指跌3.41%，标普500跌3.14%，纳指跌4.25%。国际金价则继续“飞舞”。", "datetime": "2020-02-27 12:05", "emotion": "neural"}, {"topic": "负担？//@丁金坤律师:参照行政强制法第26条，因查封、扣押发生的保管费用由行政机关承担。//@法律案例-文史典故:有一朋友从温州来深圳，在酒店集中隔离14天，是政府支付的费用", "datetime": "2020-02-27 12:05", "emotion": "neural"}, {"topic": "轴心国难道要重新相约2020？不过这次不期而遇，纯属巧合。轴心依旧在，同盟何处寻？", "datetime": "2020-02-27 12:02", "emotion": "negative"}, {"topic": "在邯郸市有这样一支志愿队伍，他们是身着蓝装、头戴蓝帽的蓝天救援队成员，在疫情防控期间，他们不忘初心，奋战在一线，在我市多个小区开展义务消杀防疫工作，构筑起一道严密的抗疫防线。2邯郸L直播邯郸微博的微博视频", "datetime": "2020-02-27 12:01", "emotion": "positive"}, {"topic": "柳州《惠生活》xFaceMakeUp节目录制⏺️疫情期间Face为大家带来护肤及口罩妆的分享🥳提醒大家漂亮的同时也要注意防护哦😎😎～2柳州L涛涛造型师kelly的微博视频", "datetime": "2020-02-27 12:00", "emotion": "positive"}, {"topic": "西南交通大学希望学院】截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。", "datetime": "2020-02-27 12:00", "emotion": "neural"}, {"topic": "黑暗有多让人咬牙切齿，光明就会多让人热泪盈眶，纵然千均压顶，看淡流言蜚语，我们在家中为武汉的同胞们祈祷，在这个艰难的冬天里我们齐声高唱，信心就是消毒水，信心就是免疫力，我们的信心就是我们自己的神。", "datetime": "2020-02-27 13:58", "emotion": "positive"}, {"topic": "27日，钟南山院士在广州医科大学疫情防控专场新闻通气会上表示，根据我们团队在传统模型基础上加上影响因素，国家强力干预和春节后的回程高峰消除后，预测高峰应该在2月中接近2月底。到了2月15日，数字果然下来了。我们更接近国外权威的预测值。相信四月底基本控制。看来开学也不是遥遥无期", "datetime": "2020-02-27 13:56", "emotion": "negative"}, {"topic": "【快讯！有效！滨医研发新冠病毒试剂盒", "datetime": "可速测疑似病例检】测验证表明，谢书阳团队研发的这两种试剂盒特异性高、诊断快，将检测周期缩短到1小时左右，有助于疑似病例的排查、诊断等，具有操作简单、检测周期短和特异性高的优势，尤其对病毒核酸检测阴性但携带病毒或仍有潜在病毒复制的患者检测，具有很好的临床指导价值.http://www.ytcutv.com/folder355/folder356/folder376/2020-02-27/1299446.html?_hgOutLink=news/NewsDetail&id=1299446分享自大小新闻客户端", "emotion": "2020-02-27 13:56", "null": ["neural"]}, {"topic": "【钟南山：疫情不一定发源在中国！这次暴露的短板，我们疾控中心地位太低了】“根据我们团队在传统模型基础上加上影响因素，国家强力干预和春节后的回程高峰消除后，预测高峰应该在2月中接近2月底。到了2月15日，数字果然下来了。我们更接近国外权威的预测值。我们有信心，四月底基本控制。”钟南山称，对疫情的预测，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。O钟南山：疫情不一定发源在中国！这次暴露的短板，我们疾控中心地位太低了分享自大小新闻客户端", "datetime": "2020-02-27 13:55", "emotion": "positive"}, {"topic": "真的不知道这样的生活还要过好久，昼夜颠倒，🙃🙃🙃🙃要死了要死了", "datetime": "2020-02-27 13:53", "emotion": "negative"}, {"topic": "甄嬛传中这时疫是肺炎吧宫里的焚烧和方子，不就是咱们的酒精消毒和研制疫苗吗2哈尔滨·保利·清华颐园L我慧我慧我都会的微博视频", "datetime": "2020-02-27 13:51", "emotion": "positive"}, {"topic": "抗击新冠疫情，BMC一直在行动。截至2月22日，BMC怡和嘉业已经向全国范围内提供了数千台无创呼吸机和数万套呼吸面罩及管路，其中绝大部分支援到了湖北。这些产品就有不少是疫情期间，通过天津药监部门的绿色注册通道紧急拿到的注册证。详情戳链：O网页链接", "datetime": "2020-02-27 13:46", "emotion": "positive"}, {"topic": "意大利戴口罩是不是他们一直认为遮住嘴巴就好了", "datetime": "2020-02-27 13:45", "emotion": "negative"}, {"topic": "—疫情防控的人民战争不仅是为人民而打，更要依靠人民去打，阻断病毒传播，需要每一个人的自觉。一起加油", "datetime": "2020-02-27 13:44", "emotion": "positive"}, {"topic": "从来没有想过疫情会把微商推倒风口浪尖！★足不出户可以赚钱！★每天一睁眼不用担忧高额的房租人员成本！★一部手机可以做全国各地的生意不受阻碍！★投资低，门槛低，不要求阅历背景！很显然，微商的这些特点，在这场疫情里成为了最有优势的创业点！@宝宝辅食跟我学@宝宝妈妈秀", "datetime": "2020-02-27 13:44", "emotion": "positive"}, {"topic": "昆明机场国航登机口要求旅客登记扫码，出现扎堆现象，无人管理，现场一度混乱，希望引起重视。@新华社中国网事@云南发布@人民日报2昆明·昆明长水国际机场", "datetime": "2020-02-27 13:40", "emotion": "positive"}, {"topic": "中可以看到，疫情当前，太多普普通通的平凡人表现出了非凡的一面，很多人面临的处境可能是我们难以想象的，国家有难，匹夫有责，多常听的一句话，但在此时由一个个平凡的人口出说出，让人不禁动容。再看看中国五千年历史，这句话其实是深入每一个心灵深处的，家国观念早已融化在我们的血液里，也正是因为如此，在每一个危难时刻，一个个平凡的普通人，才能停身而出，力挽狂澜，成为我们民族关键时刻的脊梁。祝愿疫情早日结束，祝愿所有在疫情付出的人们健康归来，平安幸福！", "datetime": "2020-02-27 13:40", "emotion": "positive"}, {"topic": "祖国反黑站听证会：“美国现在有多少新冠肺炎确诊病例？”国土安全部：0.0???一问三不知……熟悉的画面……L来点石锤的微博视频", "datetime": "2020-02-27 13:38", "emotion": "neural"}, {"topic": "路旁的花都开了，春天到了疫情什么时候结束啊", "datetime": "2020-02-27 13:37", "emotion": "negative"}, {"topic": "潜龙爆料幽默话题关注！钟南山最新判断！疫情首先出现在中国，但不一定发源是中国。L蛛网搜奇趣的微博视频", "datetime": "2020-02-27 13:36", "emotion": "positive"}, {"topic": "钟南山指出，疫情首先出现在中国，疫情不一定发源在中国。27日，广州市政府新闻办在广州医科大学举办疫情防控专场新闻通气会，国家卫健委高级别专家组组长、国家呼吸系统疾病临床医学研究中心主任钟南山称：对疫情的预测，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。", "datetime": "2020-02-27 13:36", "emotion": "negative"}, {"topic": "整整960万平方公里的山川江河，一直在被守护，而守护她的，从来都不是超人，是14亿同根的家人！！中国人总是被他们之中最勇敢的人保护得很好——基辛格", "datetime": "2020-02-27 13:36", "emotion": "positive"}, {"topic": "开心幸福小可爱不能出门只能云出门了L小王的空间-的微博视频", "datetime": "2020-02-27 13:34", "emotion": "positive"}, {"topic": "疫情结束后报复性消费？扯到蛋了不是？那就报复性存钱？你有钱存嘛？——加油吧，过好每一个当下。该咋咋滴！", "datetime": "2020-02-27 13:34", "emotion": "positive"}, {"topic": "有些网友说被封闭在家不能出去快受不了了，有杠精来说医护人员很辛苦啊你不能说这种话balabala……人家只是表达自己被关在家里很难受，并没有否认前线辛苦付出的人啊，这些杠精真是站着说话不腰疼，自私到极点。", "datetime": "2020-02-27 13:34", "emotion": "negative"}, {"topic": "小萌希奥♡小萌抑菌凝胶最为显著的特点就是——不需要清水的冲洗💧在不用清水清洗的前提下，还能够快速有效地达到对手部细菌抑制和清除的作用！能够做到速干，不黏手，随时随地能够轻松的清洁到位💪小萌希奥", "datetime": "2020-02-27 13:32", "emotion": "positive"}, {"topic": "之后可以爆发一下L饭泥_funny的微博视频", "datetime": "2020-02-27 13:32", "emotion": "positive"}, {"topic": "还想的起来那个疫情吹哨人叫什么吗那个你在朋友圈里用以表达你公知立场的人血馒头大浪逐新的标新立异成了舆论摆弄的守夜人旗帜鲜明的西式激情成了集体失忆的肥皂剧", "datetime": "2020-02-27 13:30", "emotion": "negative"}, {"topic": "疫情当下，做好个人防护很重要！醇类、含氯、含碘、含溴、酚类...各类消毒剂该如何使用？戳图了解↓↓扩散周知！", "datetime": "2020-02-27 13:29", "emotion": "positive"}, {"topic": "今天又看到了成都龙湖物业的工作人员在对小区各处消毒，每次看到工作人员默默付出的背影，内心都是满满的感动，这就是爱啊！希望疫情早点过去，我们一起加油！", "datetime": "2020-02-27 13:29", "emotion": "positive"}, {"topic": "疫情期间理发师这操作，我给满分！2岳阳·平江县L小熊花式烟圈的微博视频", "datetime": "2020-02-27 13:29", "emotion": "neural"}, {"topic": "平时关注金融实事的朋友可能有所了解，这周美国股市真的是个“busyweek”！美投君今天就简单跟大家聊聊，这个美股近两年最”busy”的一周到底都经历了什么？第一点，大家都清楚，就是疫情在全球蔓延了。美国这些乐观的投资者们终于意识到了疫情的严重性（之于为什么乐观，美投君在第四期视频讲过）。苹果，微软等大公司纷纷下调了全年的收入预期，用金融的话说，就是基本面发生了变化，已经不再是个短期事件了。不过有个很有意思的现象，如果市场真是因为疫情下跌，那么医疗板块整体应该上涨，或者少跌，但是实际却是跌的更狠，为什么呢？一会儿说。第二点，美国10年期国债利率创了历史新低。美国国债要掰开了说能说一整期视频，其实是个很有意思的话题。这里简单讲。国债此时可以看作是股票的替代品，如果国债利率降低，就说明美国的投资者（多是大机构）开始大量购买10年期国债为了避险。股票投资者看到就吓坏了，敢情你们偷摸卖股票没带上我，那咱也跟着卖，股票市场就跟着开始卖。这种事循环往复，所以也有人用美国10年国债的利率曲线”yieldcurve”来预测经济。第三点，也是美投君认为可能是今年最可怕的黑天鹅，就是美国民主党出了这么个叫”BernieSanders”伯尼桑德斯的人。这位大哥可以说是一只比特朗普还黑的鹅。主张全民医保，全民住房，全民免费上学，现在有学贷的，不用还了！现在有医疗贷款的，不用还了！房租有欠款的，不用还了！那钱从哪来？那还用说，打土豪啊！听起来有没有觉得很耳熟？这位老爷子78了，一辈子活明白一个道理，就是只要是经济学课本上推崇的，他都反对。这么个人居然民主党初选得票遥遥领先第二名彭博网创始人MichaelBloomberg。你说投资者能不担心么？不过美投君认为这老爷子当选不了，民主党要真是让他选上了，那共和党的特朗普做梦都能笑出声来。股市的波动是家常便饭，分析原因是饭后甜点。每一次下跌都萦绕着恐惧，每一次上涨都充斥着贪婪。我偏爱欣赏投资中的众生百态，享受理性判断后的顺其自然。", "datetime": "2020-02-27 13:28", "emotion": "positive"}, {"topic": "抗击疫情，我们在行动2海口L隋长城的微博视频", "datetime": "2020-02-27 13:27", "emotion": "positive"}, {"topic": "@青桔音乐我来交作业啦L卷毛爱地理的微博视频", "datetime": "2020-02-27 13:25", "emotion": "positive"}, {"topic": "【源頭不一定在中國！鍾南山：4月底基本受控】【】中國國家衞健委高級別專家組組長鍾南山早上在廣州的記者會上表示，之前預測的中國疫情高峰，應該在2月中至2月底，目前新增確診已經開始回落，有信心疫情會在4月底基本受控。他又認為疫情雖然首先出現在中國，但源頭不一定在中國！之前有報道指華南海鮮市場也許是超級傳播者，但不一定是傳染源！對於新冠肺炎與沙士（SARS）的區別，他指除肺纖維化等共同外，「新冠」有突出特點，就是小氣道內非常黏的黏液非常多，阻礙了氣道的通暢。他解釋，氣道不通暢，容易導致繼發性感染，專家正在解決缺氧問題想辦法。", "datetime": "2020-02-27 13:24", "emotion": "positive"}, {"topic": "《非常时期，珠宝企业如何提前布局疫后市场？》珠宝人码住，来看来O非常时期，珠宝企业如何提前布局疫后市场？", "datetime": "2020-02-27 13:24", "emotion": "neural"}, {"topic": "没想到有一天，洗头发是因为导员要开视频会议", "datetime": "2020-02-27 13:22", "emotion": "neural"}, {"topic": "中国加油！武汉加油！！2西安L右眼角盖章的微博视频", "datetime": "2020-02-27 13:19", "emotion": "positive"}, {"topic": "疫情面前，请大家戴好口罩，做好自我防护工作，就是对别人最好的帮助。2宝鸡", "datetime": "2020-02-27 13:16", "emotion": "neural"}, {"topic": "蛛网搜奇趣上海26日新确诊病例为湖北籍，常住上海金山。L潜龙爆笑的微博视频", "datetime": "2020-02-27 13:15", "emotion": "neural"}, {"topic": "“山川异域，风月同天。”——中国加油🇨🇳日本加油🇯🇵2东营", "datetime": "2020-02-27 13:15", "emotion": "positive"}, {"topic": "影响孩子长高】O提醒|春天孩子长的最快！疫情宅家别让四个坏习惯影响孩子长高", "datetime": "2020-02-27 13:15", "emotion": "neural"}, {"topic": "即日起，银芝麻推出“口罩免费送大型活动”，为这次“战疫”贡献一份力量，银芝麻客户可以免费领取KN95口罩，详情敬请关注。【参与方式】新客户通过银芝麻开户并入金1万起：免费领取KN95口罩一包。老客户追加账户资金：追资5万可领取KN95口罩1包，追资10万可领取KN95口罩2包；成功介绍新客户开户也可以领取1包，数量有限，先到先得。【领取说明】入金客户可与银芝麻接待客服联系，提供：姓名+电话+收件地址，核实后银芝麻会在3个工作日内寄出。【活动时间】即日起到2020年3月31日【活动解释权】银芝麻保留本次活动的一切最终解释权。", "datetime": "2020-02-27 13:12", "emotion": "positive"}, {"topic": "导致餐饮行业无法堂食，饮食需求都转到速食和自制食品。", "datetime": "2020-02-27 13:08", "emotion": "neural"}, {"topic": "今早上起来突然发现的，第一次看到这种场面，说实话我有点怕，特别是现在特殊时期，我的小心脏都有点受不了了不知道跟这次疫情有关系没？！2荆州·监利县Lw462765416的微博视频", "datetime": "2020-02-27 13:07", "emotion": "negative"}, {"topic": "一场快要收关的疫情，已经在往权力斗争的路线上蔓延了舞台就那么大那么个时间段，", "datetime": "2020-02-27 13:07", "emotion": "neural"}, {"topic": "//@呼伦贝尔爱尔眼科医院:了解疫情最新动态", "datetime": "2020-02-27 13:07", "emotion": "neural"}, {"topic": "特岗教师直播课已结束，【三月直播课】3月7日开课！", "datetime": "2020-02-27 13:06", "emotion": "positive"}, {"topic": "疫情你快过去吧多少人为你付出代价疫情你快过去吧整个城市的弥漫着紧张的味道疫情…………", "datetime": "2020-02-27 13:04", "emotion": "positive"}, {"topic": "湖北十堰6岁小男孩，陪同爷爷居住，爷爷不幸在去世。小男孩独自在家靠饼干度日，还不忘给爷爷盖被子……2南阳·西峡县", "datetime": "2020-02-27 13:04", "emotion": "positive"}, {"topic": "都跟你说了疫情期间北京的胡同也封闭式管理了，没有出入证的人一律不得进入，今天我值班，一猫当关，万夫莫进！2北京", "datetime": "2020-02-27 13:01", "emotion": "negative"}, {"topic": "新浪财经：市场陆续复苏，蛋鸡养殖将逐渐恢复盈利。预计3月上旬部分生产环节仍去库存为主，市场销量缓慢增多，蛋价震荡调整为主；中、下旬随着需求逐渐恢复正常，鸡场库存压力减轻，鸡蛋价格有望小幅上涨。", "datetime": "2020-02-27 14:59", "emotion": "negative"}, {"topic": "陕西省农业农村厅：2月26日，陕西省农业农村厅党组书记、厅长黄思光主持召开2020年第4次党组（扩大）会议。会议强调要加强春季动物疫情防控，持续抓好非洲猪瘟和高致病性禽流感疫情防控，坚决防止出现重大动物疫情。", "datetime": "2020-02-27 14:59", "emotion": "positive"}, {"topic": "山东省人民政府：2月25日，山东省政府组织收听观看全国春季农业生产工作电视电话会议，并接续召开全省春季农业生产工作电视电话会议。会议情调要压实“菜篮子”市长负责制，切实抓好蔬菜生产供应，恢复生猪等畜禽产品生产，解决好水产品销售问题，加快推动农牧企业复工复产，确保农产品保产稳供，努力夺取疫情防控和农业农村经济发展“双胜利”。", "datetime": "2020-02-27 14:58", "emotion": "neural"}, {"topic": "消金行业，用户还款意愿比能力重要，而疫情影响的又何止是意愿？疫情相关争议攀升51查一查统计了春节后两周（2月3日至2月16日）消金行业用户争议数据，以“疫情”、“非冠”为陈述理由要求从业机构延期还款、减免息费等诉求不断增多，单日疫情相关投诉、协商争议从不足300条增长至日均近1000条。平均4成，最高7成占比低于30%的原因，多是恶意扣费（造艺科技、涨赢福卡等）、利率严重违规或高炮类（有米有品、立借等）或理财兑付（点融网、达飞云贷等）相关问题的机构。", "datetime": "2020-02-27 14:58", "emotion": "neural"}, {"topic": "河北省人民政府：2月25日，河北省人民政府印发《2020年立法工作计划的通知》，其中畜牧养殖方面的计划立法包括：河北省畜禽屠宰管理条例、河北省土壤污染防治条例等。", "datetime": "2020-02-27 14:58", "emotion": "neural"}, {"topic": "贵州疫情防控失信曝光平台正式上线运行2月19日，省信息中心开发的“疫情防控失信曝光平台”（O网页链接），通过贵州省信息中心微信公众号发布并正式上线运行。新冠肺炎疫情发生以来，省信息中心领导高度重视，组织专业技术人员，运用互联网信息采集与数据挖掘技术等大数据手段，采集互联网疫情信息，分析全省疫情状况，提供疫情数据、物价举报、同乘查询、密接人员、防控指南、防护手册、健康咨询、定点医院等疫情防控相关服务，对疫情期间产生的哄抬物价、生产销售不合规医疗器械等多起失信违法案件进行曝光，对违法失信市场主体产生强大震慑。省信息中心作为全国信用信息共享平台（贵州）的建设运维部门，下一步将继续开展重点领域失信案件曝光工作，将失信行为数据纳入全国信用信息共享平台（贵州）管理，同时依托贵州信用联合奖惩平台，以国家相关部委签署的联合奖惩合作备忘录等为依据，开展守信联合激励和失信联合惩戒，进一步发挥信用在创新监管机制、提高监管能力和水平方面的基础性作用，助力我省营商环境的优化。", "datetime": "2020-02-27 14:58", "emotion": "negative"}, {"topic": "河南省人民政府：2月26日，河南省召开省政府常务会议，会议强调：①要迅速恢复农业生产秩序，着力破解农资购买难、农产品销售难、饲料买进难等问题；②要抓好农业重点工作，强化春季农田管理，促进畜牧业生产，保障“菜篮子”供应；③要加快推动现代农业发展，培育优良品种，利用线上线下打造优势品牌，拓宽市场渠道，加强农业基础设施建设，持续促进农业增产、农民增收。", "datetime": "2020-02-27 14:58", "emotion": "negative"}, {"topic": "【不可思议！李文亮去世当天，有公司申请抢注李文亮商标】澎湃新闻：2月7日凌晨，武汉市中心医院眼科医生李文亮在抗击新冠肺炎疫情工作中不幸感染，经全力抢救无效去世。就在全社会沉浸在李文亮去世的悲痛中时，有商家却在此时抢注名称为“李文亮”的商标。天眼查数据显示，长沙市福茶堂电子商务有限公司共申请了72个商标，在2月7日，该公司申请了四个商标，其中三个名称为“李文亮”，另一个为“文亮”。这四个申请的商标的商标类型分别为医疗器械、医药、方便食品，在医疗器械这一类型下，该公司分别申请了“李文亮”、“文亮”两个商标。", "datetime": "2020-02-27 14:58", "emotion": "positive"}, {"topic": "湖北省人民政府：2月26日，湖北省新冠肺炎疫情防控指挥部指挥长王晓东在孝感市检查疫情防控工作。王晓东要求：①要畅通运输绿色通道，保障蔬菜、鲜鱼、鲜蛋等农产品供给，优先满足种子化肥、仔畜雏禽、水产鱼苗、春防疫苗等农资调运需求；②创新农技指导服务方式，通过线上线下相结合，发挥农业新型经营主体和社会化服务组织的作用，积极指导农民科学种植养殖；③加大财政金融支农惠农力度，用好信贷融资、保险理赔、财政支持等政策，确保农业生产平稳发展。", "datetime": "2020-02-27 14:58", "emotion": "neural"}, {"topic": "发展改革委：国家发展改革委办公厅编制印发《国家发展改革委新冠肺炎防控知识手册》。", "datetime": "2020-02-27 14:57", "emotion": "neural"}, {"topic": "中国政府网：2月26日召开中央政治局常委会会议，分析新冠肺炎疫情形势研究近期防控重点工作，会议强调，各级党委和政府要把支持复工复产、恢复和稳定就业、畅通交通运输、保障市场供给等各项工作做细做扎实。", "datetime": "2020-02-27 14:57", "emotion": "positive"}, {"topic": "战士们2北京·北小园LCookie稻草人的微博视频", "datetime": "2020-02-27 14:57", "emotion": "positive"}, {"topic": "交通运输部：2月25日，湖北启用应急车辆通行证信息管理平台。通行证平台分为线上申领、后台审核（批）、路面查验3个环节。参与疫情防控的相关单位依托“湖北交警”微信公众号，凭验证码口令在线申领。省、市（州）、县（市、区）三级疫情防控指挥部相关工作组（专班）负责后台审核，应急保障车辆和人员信息通过审核确认后，由交通保障专班依规审批，生成电子通行证（含二维码）并发至申领人微信端。", "datetime": "2020-02-27 14:57", "emotion": "neural"}, {"topic": "这个挺好的，这段话听的突然很爽，确实呀，不一定就是中国呀。", "datetime": "2020-02-27 14:56", "emotion": "positive"}, {"topic": "交通运输部：2月26日，交通运输部、农业农村部联合印发通知，做好物质运输服务保障，全力支持春季农业生产。", "datetime": "2020-02-27 14:56", "emotion": "neural"}, {"topic": "农业农村部：截至2月23日，江西省家禽压栏约800万羽，占全年出栏量的1.5%，禽蛋压库约1000吨，占全年产量的0.2%。疫情发生以来，江西省多措并举，家禽压栏快速缓解、禽蛋压库基本消化，家禽业基本恢复正常生产秩序。", "datetime": "2020-02-27 14:56", "emotion": "neural"}, {"topic": "愿你成为太阳，手握阳光，勇敢坚强LVincent_WeiTsing_Hsu的微博视频", "datetime": "2020-02-27 14:56", "emotion": "positive"}, {"topic": "农业农村部：2月26日，农业农村部、国家林业和草原局、国家发展改革委、财政部、科技部、自然资源部、生态环境部、水利部联合印发《关于认定中国特色农产品优势区（第三批）的通知》。", "datetime": "2020-02-27 14:56", "emotion": "neural"}, {"topic": "公务员发布了头条文章：《疫情当下如何备考国家公务员面试？给你一份实用的学习技巧》O疫情当下如何备考国家公务员面试？给你一份实用的学习技巧", "datetime": "2020-02-27 14:56", "emotion": "neural"}, {"topic": "农业农村部：据农业农村部监测，2月26日“农产品批发价格200指数”为135.43，比昨天下降0.43个点，“菜篮子”产品批发价格200指数为140.84，比昨天下降0.50个点。截至26日14：00时，全国农产品批发市场鸡蛋平均价格为7.14元/公斤，比昨天下降0.2%。", "datetime": "2020-02-27 14:55", "emotion": "neural"}, {"topic": "疫情期间，单位应不应该组织全国性主要员工开大会（包括湖北人）", "datetime": "2020-02-27 14:55", "emotion": "neural"}, {"topic": "人就是不能闲着，本来不会做饭的我，最近被逼进了厨房。每天研究研究吃的，护个肤，生活很无趣，人间不值得。2哈尔滨", "datetime": "2020-02-27 14:53", "emotion": "negative"}, {"topic": "肖战百闻不如一见是肖战前路未必一片坦荡，但是我们问心无愧", "datetime": "2020-02-27 14:52", "emotion": "neural"}, {"topic": "想请大家分享一下，现在疫情期间，复工后的工作状态2合肥", "datetime": "2020-02-27 14:51", "emotion": "neural"}, {"topic": "；3、疾控中心的特殊地位并没有得到足够重视；4、新冠病毒的来源仍不清楚；5、将为欧洲介绍中国经验；6、新冠病毒患者1人可传染2到3人；7、一个月内研发出新药是不可能的；8、鉴别新冠肺炎和流感非常重要。L人民日报的微博视频", "datetime": "2020-02-27 14:49", "emotion": "positive"}, {"topic": "2020考研2020考研复试专业课没有参考书目，如何备考?", "datetime": "2020-02-27 14:49", "emotion": "negative"}, {"topic": "复工恢复生产，办公室防疫无小事！百利天下“硬核”前台大姐一周防疫日志！周一到周日，全天温暖守候！L百利天下留学的微博视频", "datetime": "2020-02-27 14:48", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情中的美国中小学》O疫情中的美国中小学", "datetime": "2020-02-27 14:47", "emotion": "positive"}, {"topic": "我好像不记得上次出去吃东西是什么时候了😭😭😭", "datetime": "2020-02-27 14:47", "emotion": "negative"}, {"topic": "好的木桶的材质都具有中药的特性，对有些病灶能起到很明显的治疗作用。这是其它的任何足浴盆都无法相比的。启源施华橡木泡脚木桶木质洗脚盆家用小木桶保温足浴木盆女足疗盆启源施华橡木泡脚木桶木质洗脚盆家用小木桶保温足浴木盆女足疗盆", "datetime": "2020-02-27 14:46", "emotion": "negative"}, {"topic": "想吃火锅想吃一切好吃的想留长头发宋轶小姐姐的长发马尾真好看呀", "datetime": "2020-02-27 14:44", "emotion": "positive"}, {"topic": "【@透析王医生@透析室医生@小净透析@健康透析@肾病透析伍锟医生@血透周大夫@血透护士在线@血透护士小柒@肾康血透陆医生@一名血透室工作者@康乃馨血透肾病治疗中心一龙春辉@血液净化中心--王新亮@何强医生详情请点击：O新型冠状病毒感染合并急性肾损伤诊治专家共识发布", "datetime": "2020-02-27 14:42", "emotion": "neural"}, {"topic": "德道国际云创系统一个真心对你好的人，是不要求任何回报的。他(她)总会站在一个不远不近的地方关注着你关心着你当你孤寂时会给你安慰当你无助时会给予帮助他(她)会懂得你的辛酸、无奈和挣扎他(她)的一句话就会温暖你的整个世界！加油！！！2巴中", "datetime": "2020-02-27 14:41", "emotion": "positive"}, {"topic": "受疫情影响PGS柏林站韩国赛区预选赛转为全程线上赛受疫情影响，PGS柏林站韩国赛区预选赛将采取全程线上竞技模式。因疫情不断的扩大，导致各国都沦陷，为了确保各国职业电竞选手的安全，而今年较为特别本次参赛将采取网路监控开启线上竞技模式，同时可以保障选手的安全，参加队伍共:32只，须挤破前4名才可以晋级PGS柏林站。考验着各位对于地图的熟悉度，敏感度，观察度，地理位子，以及各种情况才能胜出拿取柏林门票。", "datetime": "2020-02-27 14:41", "emotion": "negative"}, {"topic": "有些心里话和大家说一说，这次疫情里，我最喜欢的人有3个，一是李兰娟院士，我最最喜欢听她说话，和蔼可亲，温柔可爱；二是钟南山院士，一丝不苟，定海神针；三是张文宏主任，硬核！硬核！还是tm的硬核！反之，我也有几个特别讨厌的人！但是我在这里不说，哼，个别几个同学心里应该自己都有数！", "datetime": "2020-02-27 14:39", "emotion": "negative"}, {"topic": "2020考研2020考研调剂信息:东莞理工学院硕士研究生调剂公告一、调剂要求我校2020年接收调剂生基本条件说明如下：(一)符合《东莞理工学院2020年硕士研究生招生简章》中规定的相关报考条件。(二)初试成绩达到第一志愿报考专业A类地区国家分数线。(三)调入专业与第一志愿报考专业相同或相近。(四)专业学位不可向学术学位调剂。(五)学术学位只接收统考科目为英语一、数学一的考生。专业学位不接收小语种科目考生。二、接收调剂专业我校2020年可接收调剂生的专业有：东莞理工学院2020考研接收调剂专业(注：各专业招生计划待教育主管部门批复后公布)三、调剂办法(一)有意向申请调剂到我校的考生，可以下载《东莞理工学院2020年硕士研究生调剂意向表》，填写好相关信息后发送到邮箱22861919@163.com。(二)待调剂系统正式开通后，考生可登陆中国研究生招生信息网“全国硕士研究生招生考试网上调剂系统“申请调剂。(三)我校对申请调剂考生进行审核，确定符合条件调剂考生名单。具体复试时间及流程参见我校各招生单位网站。东莞理工学院招生办联系方式：0769-22861919，22861919@163.com。", "datetime": "2020-02-27 14:38", "emotion": "negative"}, {"topic": "最近由于疫情的影响，快递也不能送上门了，刚刚某东快递小哥给我打电话，要我下楼去小区门口取快递，我匆忙穿上衣服和鞋就下楼了。没想到下楼走了大约100多米，碰见两个人都用异样的眼光看着我，我还纳闷呢，难道我扣子扣错了？还是头发没梳好？一阵风吹过，忽然深吸一口气，才想起来，原来是忘记戴口罩了。赶紧的又返回家，戴上口罩再次出门去拿快递。特殊时期，人人都非常自觉戴口罩，相遇的时候都自觉间隔很远，如果没戴口罩就感觉像做错啥事一样，这是对自己负责，也是对他人负责。希望在大家共同的努力下，疫情赶紧过去，咱们能够尽快回到生活的正轨。", "datetime": "2020-02-27 14:36", "emotion": "positive"}, {"topic": "】2月27日，针对疫情的预测，钟南山表示，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。L北京日报都视频的秒拍视频", "datetime": "2020-02-27 14:34", "emotion": "positive"}, {"topic": "我觉得钟老说的没毛病，也不是推脱责任中国可是实打实封城去控制疫情能做的都做了，主要是这个发源必须找到。毕竟现在华南市场证明了不是。找到发源地源头对疫情治疗作用相当大。", "datetime": "2020-02-27 14:34", "emotion": "positive"}, {"topic": "我知道这个方法不一定100%准确，但也是很好的方法可以检查肺部的问题，这样就可以更快速去医院或者对症下药！希望大家好好保护自己，不受细菌感染！好好珍惜生命！L韩承浩LeoBeauty的微博视频", "datetime": "2020-02-27 14:33", "emotion": "positive"}, {"topic": "【「新天地」確診率82%韓出現死亡醫院！】【】南韓確診人數不斷增加，今天(2/27)再新增334人，累計確診人數1595人。而被視為源頭的大邱新天地教會，首批已完成檢疫的1016人中，就有高達833人確診，確診率高達82%。另外，當地專門收治長期治療的精神病院大南醫院，更被封為「死亡醫院」，佔全國死亡人數12人中的7人。院內情況陸續公開，發現院內患者只在地板上鋪布墊當作病床，再加上因防止病患跳窗自殺而將窗戶封死，改用空調設備。而院內病患集體居住、治療，幾乎24小時生活在一起，因此也有了密切接觸，讓院內成為病毒增生的環境，導致這次大南醫院的疫情特別嚴重。大南醫院目前有144人確診，當中103人是醫院患者、10人是醫護人員。在出現確診後已經封院，但因醫院環境已不適合居住，加上沒有負壓隔離設施、充足醫療人員等，當局已決定將院內病患轉院。", "datetime": "2020-02-27 14:33", "emotion": "neural"}, {"topic": "短短几句话！拍了十几次！可以留下你们的赞？鼓励鼓励我们？让我们每天更新一条视频都可以❤️L源翠玉轩的微博视频", "datetime": "2020-02-27 14:31", "emotion": "positive"}, {"topic": "期间：开窗户通风，会不会把新冠病毒放进来？L生活小医生的微博视频", "datetime": "2020-02-27 14:30", "emotion": "positive"}, {"topic": "@奏耐天津@天津日报@天津发布@天津市场监管@平安天津@天津健康//@糖糖糖火烧:最近很多韩国人返津，天天下楼都能遇到，对于这一部分人，有没有什么监管措施呀，居家隔离我感觉很多人并没当回事，该出门出门的。", "datetime": "2020-02-27 14:28", "emotion": "neural"}, {"topic": "今年的赶紧过去，大家都健康平安！封锁之前的归乡人，一场有惊无险的电动汽车春运之旅", "datetime": "2020-02-27 14:28", "emotion": "positive"}, {"topic": "防控阻击战还没结束，大家还是要尽量少出门。如果非要出门，洋洋建议你可以在回家路上顺一些落叶。可能你要问了：捡叶子干吗？叶子有什么好玩的？那你可就有所不知了，叶子可是宅在家里高质量陪娃的神器！可以做卡片、做书签、做拓印、做装饰品……赶紧来学两招吧→O居然有人宅在家里如此对待落叶，而洋洋只想说：干得漂亮！", "datetime": "2020-02-27 14:28", "emotion": "positive"}, {"topic": "有没有和我一样的朋友，回家过年结果被困在湖北？我想大家应该也会有焦虑的时候，由于道路封锁而不能出去买东西，在家闲着都要长蘑菇了～我就是这样，接近一个月没出门，家里没有平时爱吃的零食，作为一名学生，每天还要上网课、写作业，班里没有一名同学在湖北……每当我要崩溃时，我总会想起，那些回不了家，每天奋斗在一线的医疗工作者们，每每想到这，我心中都会涌起对他们的敬畏之情，正因为他们的存在，这次新冠肺炎的疫情才不会更严重。而我们要做的，则是老实待在家里，听从政府安排，而不是只想个人利益。加油，医疗工作者们，你们是我们的骄傲，是国家的骄傲！2鄂州", "datetime": "2020-02-27 14:22", "emotion": "positive"}, {"topic": "我的祖国是最棒的，加油中国，要尽快好起来啊", "datetime": "2020-02-27 14:21", "emotion": "positive"}, {"topic": "本来我觉得在疫情面前，画画是最显得无力的。但是听说好像可以得奖，于是乎.........真香！（但他给的实在是太多了.jpg）本来只是想用用刚学到的，在闭合处涂黑的小技巧，结果没刹住车，搞出了美漫风来结果意外地挺适合作宣传画的_(:з」∠)_", "datetime": "2020-02-27 14:20", "emotion": "negative"}, {"topic": "电网战“疫”vlog(13)电管家带你去“春游”@电网头条@国家电网报@国资小新@央企头条@国网四川电力@直播绵阳的微博@绵阳日报社@绵阳晚报社L国网绵阳供电公司的微博视频", "datetime": "2020-02-27 14:18", "emotion": "positive"}, {"topic": "《春天来了，如何用最简单的方式提升幸福感？》宅在家的日子久了，似乎开始有些淡忘了春日已经来了的现实。美好的风光，美好的愿景，美好的期待，此刻都惦念在心里。等待虽然漫长，但好在，属于春天的日子已经到来。最近“疫情”开始有所好转，是时候好好拾掇自己，准备出门了。如何让宅家平淡的生活过出新意？在衣着方面更是如此。在了解自己的性格和风格基础之上。用简约着装表达内心世界，用廓形构画姿态、用色彩书写独立，这也许就是知性的魅力。自含雅量，简单而纯粹，优雅且轻松。衣着如何赋予人形象，就如何塑造人的精神。站在繁华灯火中，人影茫茫，川流不息，你虽独自行走，却高级物外。衣服似乎有抚平情绪的力量，让节外生枝的点缀显得没有必要。设计精简的衣服让你会发现你的世界会变大。没有太多浮夸的装饰，去繁存简，由简生境，知性而自然的气质悄然绽放。时间从来不回答，生命从来不喧哗。或许您也曾想要很多爱、很多钱、想要很大的美。但最后会明白，繁复华丽不如选择化繁为简，艳冠群芳，不如静水深流。波澜壮阔，不如一身简单。简单的用文化来滋养，用高级质感来雕琢，用精致的剪裁来勾勒，用穿透岁月的力量，用最美的姿态绽放。无论是家居布置还是着装，都反应了一个人的生活态度。简约的生活更讨喜[玫瑰]在家居方面，我认为装饰大于装修。屋子在装修的时候整体风格已定型，我们不妨换一换软装。沙发靠垫、床上用品、台灯、地毯......精心挑选这些小物件，考量生活的诸多细节，恰好是认真生活的表现~想进一步增添屋子的温馨感，给家添一些“针织单品”吧~艺术感的钩针挂毯、盆栽挂袋、钩针椅套、窝在沙发上必备的针织被毯，暖意融融。喜欢自己动手还可以找到教程自己织，多有趣~", "datetime": "2020-02-27 14:16", "emotion": "negative"}, {"topic": "【越南没有新冠肺炎疫情感染者】从2020年2月13日至26日越南没有新发现新冠肺炎感染者。2月26日，永福省平川县光河地区综合诊所公布，越南第16例新冠肺炎患者N.V.V已经治愈出院。越南所有16例均已康复并出院。@越投网官微@行在越南旅游网", "datetime": "2020-02-27 14:15", "emotion": "positive"}, {"topic": "援助武汉医院的感人日记！北京大学第三医院李蕊2月25日武汉晴诗一首：生命线时针跑过分针跑过秒针跑过时光匆匆，我都一笑而过。无创摘落监护摘落吸氧摘落你若出院，我便做你生命过客。封城的武汉看似萧索生病的你们看似纤弱待到防护脱落之时我只愿在你记忆中走过。而你却是属于我的掌中纹络！", "datetime": "2020-02-27 14:14", "emotion": "positive"}, {"topic": "排队间隔一米是对自己负责，对别人负责，那一点距离是对大家的爱，不是你见缝就插的理由，我平静的提醒不等于温柔的耍流氓，亲，这边建议您需要在天国徜徉呢", "datetime": "2020-02-27 14:12", "emotion": "negative"}, {"topic": "班会班主任说可能四月份开学有点盼头总归是好的疫情赶紧过去吧我想学习我想穿漂亮衣服去见想见的人～", "datetime": "2020-02-27 14:11", "emotion": "positive"}, {"topic": "//@杨天松微博:韩国飞南京航班3名发热旅客排除新冠病毒感染。", "datetime": "2020-02-27 14:11", "emotion": "neural"}, {"topic": "轩妈蛋黄酥一盒就包邮厂家直发！现做现发！包邮到天涯海角✈️轩妈榴莲酥美食", "datetime": "2020-02-27 14:11", "emotion": "positive"}, {"topic": "年纪大了真的不一样，更煽情了！平凡的人们给我最多的感动！浙江加油！武汉加油！中国加油！每次看到那些视频就泪崩，浙江够牛逼，祖国够强大！", "datetime": "2020-02-27 14:10", "emotion": "positive"}, {"topic": "响应号召，坚持防疫2张家港市L我不是刀刀丶的微博视频", "datetime": "2020-02-27 14:10", "emotion": "positive"}, {"topic": "同风雨、共患难，加油！L小刚蛋加蛋的微博视频", "datetime": "2020-02-27 14:08", "emotion": "positive"}, {"topic": "钟南山院士说的对！就像任城监狱事件一样，不能及时往上汇报，导致患病人数激增！这么严重的后果谁能承担得起L央视新闻的微博视频", "datetime": "2020-02-27 14:06", "emotion": "negative"}, {"topic": "很多国家都在因为疫情攻击中国的时候，那些所谓发达国家们的媒体和个人，请问你们真的是有带大脑在说话吗？还是故意诋毁中国？？看看这些图片，多么有力的封闭这些外媒的叫嚣。", "datetime": "2020-02-27 14:05", "emotion": "negative"}, {"topic": "黄智博卖口罩诈骗了11.7万元定金全部个人消费挥霍完，用于买衣服、出去玩、还网贷，此前他姐姐还发微博维护他，称弟弟是想拿此笔钱给爸爸看病，如今看来黄智博就是一个被家里宠坏了的小儿子，姐姐赶快清醒一下吧L扒圈娱记的微博视频", "datetime": "2020-02-27 14:04", "emotion": "positive"}, {"topic": "【航坞山下一出戏】哦缩哦缩，沙地人拍够戏，发靥煞！O网页链接疫情之下，热心网友拍摄了系列视频，为大家在繁忙的防控复工之中带来一丝丝放松。这第一回就是一场关于“口罩”的谍战大戏。你品，你细品，真的发厌煞，沙地皮道蛮蛮够！", "datetime": "2020-02-27 14:04", "emotion": "positive"}, {"topic": "肿瘤患者是否能服用防感饮？我们杭州种福堂中医院针对新冠疫情推出了一个防感饮，防感饮的主要成分就是：黄芪、白术、桑叶、菊花、桔梗、甘草、金银花，这些肿瘤病人也可以服用。肿瘤病人本身属于高危人群、易感人群。像防感饮里的黄芪，具有提高免疫力，有补气固表，脱毒生肌、利尿消肿的作用；白术有健脾益气和胃作用，桑叶、菊花有清肺热，清肝明目的作用；金银花、连翘有透邪外出的作用，如果有邪气进来，可以通过金银花、连翘把邪气从肺里透到表面，从表面排出体外，而且两者搭配还可以达到清热解毒的作用。桔梗还能清利咽喉，护肺的作用，如果咳嗽有痰，桔梗就比较好。因为桔梗性善上升，被称为“舟楫之药”，可以让病人把邪气从痰里面咳出来，而且桔梗有很强的消炎排脓作用。甘草调和药性，有解毒，调和药性，保护肠胃，清利咽喉的作用。所以防感饮的配伍是比较严谨的，来源于银翘散、桑菊饮、玉屏风散这三个经典药方的组合。银翘散、桑菊饮出自清代吴鞠通的《温病条辩》，乾隆五十八年京都大疫流行，吴鞠通救活了很多病人。由于春季容易感冒，防感饮还能预防流感，家里无论男女老少都可以喝。肿瘤患者的中药还是一日三餐，防感饮只需要把茶包用开水一冲就可以了，平时当开水喝，一天要喝1000mL的水，防感饮因为有甘草，味道有点甜，口感很好，血糖高的患者也可以喝。", "datetime": "2020-02-27 14:04", "emotion": "neural"}, {"topic": "国家提倡复工复产结果我家着还是交通管制火车停运私家车不让上路否则扣12分我咋办唉员工等着发工资国家等着交税报税物业等着交房租唉！", "datetime": "2020-02-27 14:01", "emotion": "neural"}, {"topic": "【每日分享】牵引。也许，很多人并不知道，此时的南极和北极正发生着悄悄的变化。这些变化同时都在释放出一个危险的信号——人类的命运岌岌可危。O网页链接", "datetime": "2020-02-27 14:00", "emotion": "positive"}, {"topic": "【七步洗手法】内：掌心相对揉搓；外：掌心对手背，双手互相揉搓；夹：掌心相对、十指交叉揉搓；弓：十指弯曲紧扣转动揉搓；大：大拇指握在掌心转动揉搓；立：指尖在掌心揉搓；腕：清洁手腕。", "datetime": "2020-02-27 15:59", "emotion": "positive"}, {"topic": "FM90.7惠州音乐广播抗“疫”顺口溜——————————————作词：周富贵演唱：周富贵录制：周富贵剪辑：周富贵合成：周富贵拍摄：周富贵出演：周富贵后期：周富贵创意：周富贵LDJ周子卿的微博视频", "datetime": "2020-02-27 15:58", "emotion": "positive"}, {"topic": "喜欢就是明目张胆的偏爱吧，唯独爱这口，一份黄果白菜豆腐年糕，一份情怀，浙江人可能都好这口吧～2常熟市L小伊妈咪Y的微博视频", "datetime": "2020-02-27 15:57", "emotion": "positive"}, {"topic": "今年北京下雪比较多，再加上特殊时期冠状病毒喜低温，雪景虽美，但是希望温暖的春天早点到来，大家可以出去呼吸一下新鲜空气。2北京·望京SOHO", "datetime": "2020-02-27 15:55", "emotion": "positive"}, {"topic": "疫情期间，到底要不要出门遛狗？不出门遛狗狗子憋着不排泄怎么办？今晚8点，麦德氏邀您相约《宁蔚任你问》，教你防疫期间宠物“大小便”排便困难的行为问题！识别下图二维码，即可进入直播间。今晚8点，不见不散哦~", "datetime": "2020-02-27 15:54", "emotion": "negative"}, {"topic": "在意大利恐慌的不是自己无法保护自己，而是无法信任身边的队友。连国家发放的防护指南里也写着：“你生病或者与病人接触过再使用口罩。”虽说我觉得留学很大的程度上是让自己变得平和，去包容不同的世界观价值观，但这次真得是太难了！2意大利·米兰", "datetime": "2020-02-27 15:50", "emotion": "negative"}, {"topic": "遂宁首届线上婚博会|见字如面有关婚礼的一切交给我们足不出户，轻松备婚遂宁首届线上婚礼采购会“来袭”想要咨询更多详情点击下方链接进行报名👇🏻O网页链接2遂宁2遂宁", "datetime": "2020-02-27 15:49", "emotion": "positive"}, {"topic": "《七类返京人群免除隔离14天：包括北三县等地来京工作人员》O七类返京人群免除隔离14天：包括北三县等地来京工作人员", "datetime": "2020-02-27 15:49", "emotion": "negative"}, {"topic": "关注疫情的同时不妨想想这些问题：①作为待业人群，无法出门找工作、没有收入的你，真的甘心屈居社会底层、靠父母资助过活吗⁉④作为父母依靠，想要为他们提供更加健全医疗保障的你，这些高额支出是不是借来的⁉⑤作为一家之主，面对漫长疫情抗战的你，是否有经济实力支撑一家老小的生活开销⁉如果不能，请为自己、为家人设置一个人生备选方案‼选择加入欧束，筑梦新零售，创享美好生活‼2昆明", "datetime": "2020-02-27 15:48", "emotion": "negative"}, {"topic": "【陕西榆林一53岁大叔，徒步700公里去打工，睡过桥洞，睡过草窝】疫情影响煤矿停工，52岁张师傅选择从榆林出发，前往旬邑煤矿打工。因旅店不接客，一路上他睡过桥洞，睡过草窝，骑车加徒步13天，走了近700公里，2月20日在淳化县被民警发现，民警将其送到旬邑L一手video的秒拍视频", "datetime": "2020-02-27 15:48", "emotion": "positive"}, {"topic": "韩国考验你们的时刻到了加油！成都！2韩国", "datetime": "2020-02-27 15:48", "emotion": "positive"}, {"topic": "紧张而又刺激的复工手续持续办理中。想必大家也都在为复工做着各种各样的准备，这个准备不仅仅是我们以往认为的携带电脑、挎上背包就可以大摇大摆的出门了。这次我们需要准备的是健康证明，曾几何时，我们外出还要证明自己的健康，应该没有过此种经历，也许是我的年龄相对比较小，非典那次还在上小学，没有外出工作的经历，只是在家待了很长时间，也不知道具体是什么原因，当然作为小孩的我玩才是最重要的，何况我这个捣蛋的“坏学生”。这次为了复工，可谓是过五关斩六将，第一步需要等到我的隔离期满14天才可以办理出入证出小区；第二步社区卫生院上门测量体温，并签署隔离通知单，拆掉封条；第三步拿着解除隔离通知单去往社区，填写健康申请表；第四步带着申请表到达指定医疗机构进行测量体温，填写体温等数据并盖章；第五步带着盖好章的健康证明再次回到社区进行复印留底；第六步拿着最终的健康证明回到家里；准备口罩、一次性手套等行李去迎接第二天的返工。希望疫情能够尽早结束，我们也好约上三五好友共同走在往日的街道上，不再犹抱琵琶半遮面，而是可以看见你灿烂的面容。愿我们都能够健健康康，平平安安。中国加油！武汉加油！", "datetime": "2020-02-27 15:45", "emotion": "positive"}, {"topic": "和领导错峰上班可以公开迟到早退中午去吃开封菜疯狂周四难得冷清的南京东路", "datetime": "2020-02-27 15:42", "emotion": "negative"}, {"topic": "有朋自远方来~天王盖地虎~L胖不符合我的气质的微博视频", "datetime": "2020-02-27 15:41", "emotion": "neural"}, {"topic": "儿童画素材超话今日主题-护士姐姐辛苦了墨艺美术的微博视频～02OCeny27。", "datetime": "2020-02-27 15:41", "emotion": "positive"}, {"topic": "创意儿童手工超话线上课堂，02DPQWr27，日主题-护士姐姐辛苦了墨艺美术的微博视频", "datetime": "2020-02-27 15:41", "emotion": "neural"}, {"topic": "中国少儿美术教育超话少儿美术教程参考线上课堂-透视小街静～02rmjQH27。", "datetime": "2020-02-27 15:41", "emotion": "positive"}, {"topic": "少儿创意美术超话线上课堂主题-飞天～02hktOu27。", "datetime": "2020-02-27 15:41", "emotion": "neural"}, {"topic": "大自然从不需要我们，而我们需要大自然！2台州·仙居县", "datetime": "2020-02-27 15:41", "emotion": "positive"}, {"topic": "一个多月没出门。今天就在小区里挪了下车，居然出现了喝多了的感觉[捂脸]", "datetime": "2020-02-27 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《2020年疫情期间我在家每天轻松收入100元》副业O2020年疫情期间我在家每天轻松收入100元", "datetime": "2020-02-27 15:40", "emotion": "negative"}, {"topic": "宅家🏠这个疫情宅家你们胖了多少斤还好我没有胖但厨艺上升了", "datetime": "2020-02-27 15:39", "emotion": "negative"}, {"topic": "你们馋了么？？反正我是馋了，疫情快点过去吧，加油，中国！", "datetime": "2020-02-27 15:36", "emotion": "positive"}, {"topic": "好气啊，好不容易隔离时间到了，又来一波情况不明的GLBZ", "datetime": "2020-02-27 15:36", "emotion": "neural"}, {"topic": "广州医科大学举办疫情防控专场新闻通气会，国家卫健委高级别专家组组长、国家呼吸系统疾病临床医学研究中心主任钟南山称：对疫情的预测，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国", "datetime": "2020-02-27 15:35", "emotion": "negative"}, {"topic": "原来疫情结束后这就是我最想干的事🧎‍♀️2哈尔滨", "datetime": "2020-02-27 15:33", "emotion": "positive"}, {"topic": "列队而来的是教师方队~他们的目标是进军“主播行业”。🤓", "datetime": "2020-02-27 15:32", "emotion": "positive"}, {"topic": "【国务院扶贫办:做好驻村帮扶", "datetime": "确保如期脱贫】近日，国务院扶贫办印发《关于积极应对新冠肺炎疫情影响切实做好驻村帮扶工作的通知》，《通知》要求积极应对新冠肺炎疫情影响，切实做好驻村帮扶工作，再加把劲，狠抓攻坚工作落实，确保脱贫攻坚任务如期完成。《通知》要求，派驻地在湖北省以外的驻村干部，原则上在2月底前后返岗，迅速开展工作。按分区分级防控要求不能返岗的，要按照分级负责的原则履行请假手续。确需调整换人的，抓紧及时调整。《通知》要求，统筹做好疫情防控和驻村帮扶工作，高风险地区要把疫情防控作为当前驻村帮扶的首要任务。对因疫情或其他原因返贫致贫的，及时落实帮扶措施，确保基本生活不受影响。中风险地区和低风险地区，在确保疫情防控到位的前提下，抓紧组织贫困群众落实脱贫攻坚各项政策举措。国务院扶贫开发领导小组挂牌督战的1113个村，要统筹各类资源，强化支持帮扶，加快推进扶贫项目实施，确保贫困村全部退出、贫困人口全部脱贫。已经退出的村，要继续做好发展产业、促进就业工作，巩固脱贫攻坚成果。《通知》指出，今年是脱贫攻坚收官之年，要保持驻村干部队伍稳定，年内到期、尚未轮换的驻村工作队原则上延期到年底。已经脱贫退出的村，坚决落实“摘帽不摘帮扶”工作要求，切实做到驻村队伍不撤、驻村队员不减。根据需要对挂牌督战的深度贫困村充实加强驻村帮扶力量。坚决纠正挂名驻村、两头跑、松劲懈怠、出工不出力等问题。《通知》提出，要加大驻村干部教育培训力度，确保新选派的驻村干部实现培训全覆盖。坚持以脱贫攻坚工作需求为导向，帮助驻村干部提高实战能力，重点解决政策不熟悉、扶贫办法少、想干不会干等问题。《通知》强调，各地要按中央要求在疫情防控和脱贫攻坚一线考察识别干部、提拔使用干部，落实工作生活保障政策，关心驻村干部身心健康，帮助解决实际困难。（来源：国务院扶贫办）", "emotion": "2020-02-27 15:31", "null": ["positive"]}, {"topic": "期间，孩子饮食做到这3点，可有效提高孩子抵抗力L准妈妈的保养秘笈的微博视频", "datetime": "2020-02-27 15:30", "emotion": "neural"}, {"topic": "【统筹好疫情防控与脱贫攻坚】一年之计在于春，我们要在抓好疫情防控的同时，把不能等的事干起来，把硬任务干起来，把规定时限内必须完成的事干起来。疫情防控要主动，脱贫攻坚不能等。最近贵州干了两件大事：一是全省范围内开展筛查，对报告的疑似病例等五类重点人员进行核酸检测，及时发现和控制传染源；二是克服困难，部署全省决战决胜脱贫攻坚工作，向贫中之贫发起最后总攻。贵州省委要求全省党员干部拿出必胜的信心、科学的举措、更实的干劲，坚决打赢疫情防控阻击战、如期全面打赢脱贫攻坚战。今年是脱贫攻坚决战决胜之年，冲锋号已经吹响。突如其来的新冠肺炎疫情，使得当前的脱贫攻坚工作受到一定影响。打赢疫情防控阻击战和脱贫攻坚战，两条战线作战，我们不可顾此失彼，统筹兼顾才能因应施策，确保疫情防控抓得紧，脱贫攻坚不放松。脱贫攻坚任务繁重的地区，既要突出重点、科学应对、做好防控，也要分类指导、分类施策、打好攻坚，在做好疫情防控重点工作的同时，切实把各项工作抓实、抓细、抓落地。特殊时期，信心比黄金更重要。信心源于清醒判断、准确认识、精准施策。疫情形势不容盲目乐观，但对脱贫攻坚的整体影响是有限的。应看到，全国各地针对剩余贫困人口的帮扶举措早已实施、相关产业早已布局。疫情可能会导致工厂延迟复工，但疫情不会影响农作物生长，只要积极作为、不误农时，农业发展起来照样可以促进农民增产增收。只要将各种积极因素充分利用起来，一时的疫情绝对挡不住全面建成小康社会的前进步伐。中共中央政治局常委会会议指出，非疫情防控重点地区要以实行分区分级精准防控为抓手，统筹疫情防控与经济社会秩序恢复。对各级党委和政府而言，应当在确保做好防疫工作的同时，系统谋划、紧密推进、积极作为，努力把脱贫攻坚各项举措落实落地。如果条件允许，可以积极组织在建项目复工和新项目开工，积极推动各类涉农企业和组织复工复产。对于一部分原本要外出务工却只能滞留家中的农民群众，不妨通过政策引导促使其加入春耕农事，或者鼓励其在村在家创业增收。创新工作方式，运用科技手段，对当前形势下推动脱贫攻坚工作开展至关重要。像脱贫攻坚挂牌督战、指挥调度等，也可以通过已经建立的各级应急指挥系统、远程教育系统，远程调度，安排工作。乡村各种农技培训、政策宣讲，可从室内搬到田间地头、山坡林场等开阔区域，只要做好防控措施，就能确保脱贫攻坚各项工作开展不耽搁。一年之计在于春，我们要在抓好疫情防控的同时，把不能等的事干起来，把硬任务干起来，把规定时限内必须完成的事干起来。同时间赛跑，与病魔较量，努力把疫情对脱贫攻坚工作的影响降到最低，我们就一定能如期实现党中央确定的各项目标任务。（来源：人民日报）", "datetime": "2020-02-27 15:28", "emotion": "positive"}, {"topic": "为了应对疫情，各地方政府支持企业发展的政策汇总，看看你们当地都有什么扶持政策？", "datetime": "2020-02-27 15:25", "emotion": "neural"}, {"topic": "“自从疫情发生以来，我和家人们都每天自觉待在家里，现在大家都很好，每天都乖乖地待在家里，做点适量的运动。这次的突如其来疫情，让我的工作暂停下来，所以，我现在也在利用这突如其来的特殊假期，做自己想做，却没时间做的一些事情。”—BC动作培训学院资深导师Ada", "datetime": "2020-02-27 15:25", "emotion": "negative"}, {"topic": "城市高架上，非高峰时间车速最高只能开到70左右。虽算不上拥堵不堪，但至少也是车水马龙！@合肥高楼迷", "datetime": "2020-02-27 15:25", "emotion": "neural"}, {"topic": "疫情期间，刚开始在家吃饱了睡，睡醒了吃，还能接受，现在整个人都颓废了，想学习，学习不下去，想挣钱没有地方可以去，没心思睡，没心思玩，没心思学习，没心思睡觉，什么都不想干，什么都不想想，心里面总有一种不安的情绪，总是担心，却也不知道担心什么，谁能告诉我怎么调节这种状态，感觉做什么事情嗯没有毅力了，不能像以前吃苦了，怎么调节，妈咪妈咪哄……2商丘", "datetime": "2020-02-27 15:24", "emotion": "negative"}, {"topic": "【受客流量下降影响，3月1日起四川地区200多趟火车停运】", "datetime": "2020-02-27 15:21", "emotion": "neural"}, {"topic": "快点过去吧～为了‘你’胡子都挂了～2020春暖花开～", "datetime": "2020-02-27 15:20", "emotion": "positive"}, {"topic": "由于疫情原因，归纳了新型冠状病毒的相关考点，希望可以帮助今年考试的学弟学妹们2广州", "datetime": "2020-02-27 15:19", "emotion": "positive"}, {"topic": "【杨洪波来巴调研指导统筹推进疫情防控和经济社会发展工作】", "datetime": "2020-02-27 15:16", "emotion": "positive"}, {"topic": "抗击疫情这件事情全世界都在参与，我们一起共同抗击新冠病毒L微丢的微博视频", "datetime": "2020-02-27 15:15", "emotion": "positive"}, {"topic": "所以一直鼓吹市场经济、全盘西化的不是蠢就是坏！", "datetime": "2020-02-27 15:15", "emotion": "negative"}, {"topic": "【复工后，办公场所预防怎么办？15张图有答案】", "datetime": "2020-02-27 15:12", "emotion": "neural"}, {"topic": "很多在乡村避肺炎的人共同的想法：避疫最有效的方法就是赖在农村不着急回城。听说疫情严重时城里人在阳台晒太阳都感觉不安全，而住在村里的伙伴们可以在院里晒太阳，溜湾，还可以出去干点农活，比如修剪枸杞、盖羊圈等。2白银·靖远县", "datetime": "2020-02-27 15:12", "emotion": "negative"}, {"topic": "疫情当下，家里有孩子都格外小心谨慎，尽量少出门，少聚集。但是好的免疫力也离不开适当运动，现在出门活动只敢选方圆五米内没有人的地方，晒晒太阳，动动筋骨。2广州·二沙岛", "datetime": "2020-02-27 15:12", "emotion": "positive"}, {"topic": "针对武汉这个重灾区，自如的政策是什么，就仅仅是减免二月一半房租吗，而且想退租也退不了，以东西搬走为准，这是想让大家去武汉冲岗然后被抓吗，今天已经说了四月底有望控制住，这么几个月，人没有住，每个月还要交房租，就只是因为东西放着吗，我就寄存个东西，一个月要一千多吗@武汉市长专线", "datetime": "2020-02-27 15:11", "emotion": "negative"}, {"topic": "居家隔离的第八天这🍜比和尚吃的饭都清淡！继续坚持吧还剩6天呆在屋里为国家做贡献2郑州", "datetime": "2020-02-27 15:08", "emotion": "positive"}, {"topic": "世卫专家：若我感染，希望在中国治疗！L微丢的微博视频", "datetime": "2020-02-27 15:07", "emotion": "positive"}, {"topic": "发布了头条文章：《一位地铁乘务员的心声》O一位地铁乘务员的心声", "datetime": "2020-02-27 15:07", "emotion": "neural"}, {"topic": "不想再一个个指正了，这节语文课老师讲疫情作文，老师讲着讲着已经有哭腔了，但同学们的评论却是“我家已经买不到好吃的菜了”“疫情损失算什么”，昨晚骂了澳洲山火可以吃考拉的人，却有评论说如果这么严肃就没意思了。这里面不仅是我们学校的学生，还有年级十佳学子，每天都在致敬，真正做到内心敬畏有几人，不去冷言冷语嘲讽的又有几人？", "datetime": "2020-02-27 15:07", "emotion": "negative"}, {"topic": "O四川以县（市、区）为单位划分高中低风险三类地区，你在哪个区？", "datetime": "2020-02-27 15:06", "emotion": "neural"}, {"topic": "【独家|两月来，华南海鲜市场附近福利院发生连续死亡】武汉市社会福利院距离华南海鲜市场仅数百米，2019年12月至2020年2月密集死亡19人，O独家|两月来，华南海鲜市场附近福利院发生连续死亡（来自财新客户端）", "datetime": "2020-02-27 15:05", "emotion": "negative"}, {"topic": "社交网络2月27日消息，据小米创办人，董事长兼CEO雷军个人微信公众号消息，其参与了全国工商联与央视电影频道携手60家企业特别推出的《风雨无阻向前进》系列公益短片。在片中，雷军说到：“生活可以被疫情影响，但我们决不能被疫情打败。当前，每个企业面临着非常大的挑战，但我坚信办法比困难多，只要我们拥有必胜的信念，就一定能再创发展奇迹。”", "datetime": "2020-02-27 15:02", "emotion": "negative"}, {"topic": "疫情当前戈滨L戈滨15601263897的微博视频", "datetime": "2020-02-27 15:01", "emotion": "neural"}, {"topic": "“哪有什么白衣天使，不过是一群孩子换了一身衣服，学着前辈的样子，治病救人、和死神抢人罢……”", "datetime": "2020-02-27 15:00", "emotion": "negative"}, {"topic": "等疫情结束后我要去金匠世家买珠宝就这么豪横L金匠世家的微博视频", "datetime": "2020-02-27 15:00", "emotion": "neural"}, {"topic": "温州公安出入境助力复工复产浙江公安出入境管理部门于近期实施八条措施保障境外人员返岗为落实疫情防控和复工复产“两手都要硬，两战都要赢”要求，浙江公安出入境管理部门实施八条保障措施，全力保障境外人员返岗，支持涉外企业复工复产。温州出入境在行动。一、24小时提供服务。全省11个市级和19个县级签证办理窗口提供24小时电话咨询和预约服务。Provide24-hourfulltimeservice.Visaofficesof11prefecture-levelcitiesand19county-levelcitieswillprovide24-hourtelephonecounselingserviceandreservationservice.二、缩短签证证件办理时限。办理签证延期、换发、补发和停留证件的签发、换发、补发从7个工作日缩短至3个工作日；办理居留许可延期、换发和补发从15个工作日缩短至5个工作日。Speedupvisaprocessingtime.Theprocessingtimeofextension", "datetime": "renewalandreissueforvisaandstaypermitswillbespeededupfrom7workingdaysto5workingdays;theprocessingtimeofresidentpermitextension", "emotion": "renewalandreissuewillbespeededupfrom15workingdaysto5workingdays.三、加大签证证件容缺受理力度。对申请签证证件延期的，若提供相关函件或证明材料确有困难，提交个人声明并承诺疫情后1个月内补齐材料，可予以受理。Difficultiesindocument-providingcanbeaccepted.Visaextensionapplicationwillbeacceptediftheapplicantcansubmitpersonalstatementtopromisetoprovidethemissingmaterialswithinonemonthaftertheendoftheepidemicundertheconditionthattheapplicantcan’tprovidethenecessarydocumentforthetimebeing.四、简化签证证件申请材料。对涉外大型企业等外国人较多的，可凭涉外大型企业出具的附人员清单的函件，受理签证证件（无需一人一函）；对有留档和可通过系统查询的材料均不必提供。Simplifymaterialsinvisaapplication.Foreignrelatedenterprisesororganizationscanprovidelettersattachedwiththeirownstaffsnamelistingroupapplication", "null": ["andnoneedtoissueseperatelettersforeveryone;Archivefilesanddocumentsaccessiblebyvisaapplicationsystemcanbeexempted.五、扩大签证证件代办范围。对申请签证证件延期、换发、补发的，本人到公安出入境管理部门确有困难的，可由聘用单位或亲属关系人代为申请。Expandtheacceptingscopeofnon-in-personvisaapplication.ThosewhocannotcometoExit&EntryAdministrationDepartmentinpersonforvisaextension", "renewalandreissuecanauthorizetheiremployersorrelativestosubmitapplicationsforthem.六、坚持“急事急办”。对有紧急事由的境外人员，当天办妥签证证件等出入境证件。Giveprioritytoemergencyapplication.VisasandResidencepermitscanbeprocessedwithinonedayforthoseoverseasapplicantswhoaretrulyinemergencyneed.七、主动帮助境外人员申领健康码。制作中外文的境外人员申领健康码办事指南等材料，进行全面推送，让来浙境外人员及时申领健康码。Alwaysreadytohelpoverseaspeopleintheirapplyingforhealthcode.Makeandpublicizebilingualormultilingualapplication-instructingmaterialssoastohelpoverseaspeopleinZhejiangtoacquirehealthcodeassoonaspossible.八、着力解决境外人员困难和诉求。密切联系境外人员，及时收集返岗过程中存在的困难和诉求，积极帮助解决。Resolvedifficultiesandappealsofoverseaspeople.Closelyinteractwithoverseaspeoplesoastocollectandresolvethedifficultiesandappealsfromthemintheirreturningtowork.", "2020-02-27 16:59", "neural"]}, {"topic": "突发！澳洲对华禁令再延一周！到3月初目前，世界新冠肺炎新增确诊数量已经超越了中国，人们原本以为病毒是中国人独有，“中国病毒”的刺耳的词汇随之而来，而如今，美国、欧洲、日本、韩国、南美、东南亚、中东疫情越发严重，中国出现疫情反输入。世界仿佛正在被掏空。澳大利亚表示，本国若爆发疫情，恐难以控制，但却偏偏迎来了韩国新天地教的浸入…刚刚！！澳洲总理在宣布澳洲启动应对新冠状病毒爆发的应急计划的同时，确定针对来自中国大陆入境者的禁令将会继续，再往后延续一周！到3月7日！！！由于担心即将宣布COVID-19全球大流行，澳洲政府将针对冠状病毒的中国旅行禁令又延长了一周。总理还宣布澳大利亚正在启动一项应急计划，以应对冠状病毒的爆发。", "datetime": "2020-02-27 16:58", "emotion": "positive"}, {"topic": "【怀特观察】武汉“解封”3.5小时究竟有多少人“抢跑”出城新冠肺炎疫情防控指挥部连续发布两份通告，从“解封”到“宣告无效”，相隔仅3.5小时。这期间是否有人“闻风而动”趁机从武汉离开。因离汉的飞机、火车、公路客运都没有开通，群内无车成员开始寻求“拼车”，甚至有人称只要将他带出城，“可以出3000元”。张先生告诉红星新闻记者，与他同住酒店的一位滞留人员看到通知后直接开车上高速“碰运气”，但高速没放行，他又返回酒店，“他跟我说收费的工作人员说没接到通知，不让通行。”在武汉市洪山区武鄂高速公路龚家岭收费站记者看到，一名中年女子驾驶一辆私家车来到收费站关卡，她向值守交警出示了一张小区开具的通行证明，交警看过后，没有放行。2月26日中午，红星新闻从武汉市新冠肺炎疫情防控指挥部获悉，24日离汉通道虽有短暂开启，但因出入手续较为繁杂，除特殊人员外并未有其他人离开武汉，“我们在各区都进行了了解，24日那天除之前就报备检测过的需出省就医患者，再无其他人离开武汉市。”（转载-红星新闻）", "datetime": "2020-02-27 16:57", "emotion": "negative"}, {"topic": "吃饭的时候老爸掉了颗槽牙，感叹时光飞逝，老爸牙齿越来越少，小孩身高越来越高，加上这个疫情导致我从事的行业至今未能复工，中年危机感十足呀。。。", "datetime": "2020-02-27 16:56", "emotion": "positive"}, {"topic": "【接觸者達800人！確診看護曾搭捷運、火車】【】中央流行疫情指揮中心今天公布，確診第27例(新北市80多歲男子)的印尼籍看護(30多歲)也被確診，而該看護是非法移工，離開老翁後，又到了另一家醫院照顧其他病人。這名確診看護在2月16至19日，曾到過台北車站，並搭乘台北捷運、台鐵，目前已掌握接觸者801人、採檢180人，提醒民眾若有出入相關場所，應做好自主健康管理。", "datetime": "2020-02-27 16:56", "emotion": "positive"}, {"topic": "疫情期间哪些行业最受伤害:第一：养殖业，重伤100%第二：电影业，重伤100%第三：旅游业，重伤99%。第四：餐饮业，重伤95%第五：酒店业，重伤90%第六：交通运输业，重伤85%。第七：石油行业，轻伤45%。第八：建筑业、房地产业，轻伤35%。第九：金融行业，轻伤35%。2湛江·遂溪县", "datetime": "2020-02-27 16:55", "emotion": "positive"}, {"topic": "自制卤牛肉和虎皮蛋疫情不出门在家的第32天了三月里期待摘下口罩春暖2南昌", "datetime": "2020-02-27 16:49", "emotion": "neural"}, {"topic": "这个疫情让大家换老公的速度都加快了，周期都变短了，电视剧都快刷完了，看上的老公已经搂不过来了……想知道谁最了解你，你问问她知不知道你现在的老公都是谁就行了@美美的小美啊@盛夏的kris2平度市L杨二二二二胡的微博视频", "datetime": "2020-02-27 16:45", "emotion": "negative"}, {"topic": "影响下，承包人能否主张工期顺延？损失由谁承担？】一般情况下，当符合合同约定条件或疫情对施工产生实质性影响时，承包人可主张工期顺延。但如果疫情防控期间的工期延误是因承包人自身原因导致的，承包人应自行承担因工期延误所造成的法律后果。工期顺延的天数需要根据个案情况作具体分析。更详细律师解读，请见O网页链接", "datetime": "2020-02-27 16:43", "emotion": "neural"}, {"topic": "0增长≠0风险别让掉以轻心毁掉所有努力出门的小伙伴们一定要注意防护不聚集戴口罩", "datetime": "2020-02-27 16:43", "emotion": "positive"}, {"topic": "审查部门加紧研究制定疫情防控期间的商标审查标准，严厉打击通过商标注册造谣、炒作等恶意注册行为L乐陵市融媒体中心的微博视频", "datetime": "2020-02-27 16:42", "emotion": "neural"}, {"topic": "【21号发货】博比龙一次性O罩防护垫片100片(¥149)我觉得这件商品有必要再为大家发一次，有需要的朋友可以看一下。【55元券】微博专享限时领券2芜湖·南陵县", "datetime": "2020-02-27 16:42", "emotion": "positive"}, {"topic": "年前PS年后待到万物复苏春暖花开吃想吃的东西见想见的人自由呼吸畅快大笑😊2黑河", "datetime": "2020-02-27 16:41", "emotion": "neural"}, {"topic": "刚把万达贷还上，就接到个骗子电话让我加公账微信还要打钱？激动，舍不得挂，骗子们都复工了，一切都在往好的方向发展。", "datetime": "2020-02-27 16:41", "emotion": "negative"}, {"topic": "O影说l我们需要怎样的抗“疫”文艺?广大文艺工作者挺身而出演绎冲锋号角、“进行曲”激发斗志的鼓动性群体意志的凝聚性深沉情感的宣泄性滋润人心的艺术性......亦是抗“疫”中不可或缺的精神力量", "datetime": "2020-02-27 16:36", "emotion": "neural"}, {"topic": "卫健委发话！疫情期间看病难得到解决！老百姓终于盼来好消息@微博视频L照理生活的微博视频", "datetime": "2020-02-27 16:35", "emotion": "positive"}, {"topic": "没事干就画画当下了疫情吧～02pmqqV27。", "datetime": "2020-02-27 16:34", "emotion": "neural"}, {"topic": "无所事事就画画小恶童(此图已售，02mqjgI27，绝抄袭）原创纹身超话", "datetime": "2020-02-27 16:34", "emotion": "neural"}, {"topic": "澳大利亚总理莫里斯：新冠病毒大流行阶段将到来。", "datetime": "2020-02-27 16:33", "emotion": "neural"}, {"topic": "【出来疯】冰雪消融，气温回升。晒晒太阳，吹吹春风。2大连·钻石湾", "datetime": "2020-02-27 16:33", "emotion": "positive"}, {"topic": "我要做首诗：疫情现代李振嘉疫情在发生，家家有悲欢。悲是家庭破又亡，妻离子散！欢是家和人又聚，其乐融融！做好防护措施。愿今世，在无疫情！出门一定要戴好口罩，别认为你在保护你自己，你这是在保护全世界！一群人不戴口罩，可能全世界都完了！让我们为一线的工作人员加油，愿他(她)们早日归来！向他们致敬！(图片为网上查找)2大连·恒德·橄榄季", "datetime": "2020-02-27 16:32", "emotion": "positive"}, {"topic": "【怀特观察】武工大教授杨崇琪感染新冠肺炎逝世，享年66岁武汉工程大学管理学院官网2月26日消息：杨崇琪教授因感染新型冠状病毒医治无效，于2020年2月25日6时在湖北省人民医院与世长辞，享年66岁。公开资料显示，杨崇琪教授，生于1954年10月17日，湖北武汉人。1977年考入武汉化工学院（现武汉工程大学）化机专业，1981年毕业后留校任教；1985年，华中师范大学双学位学习；1987年，在武汉工程大学从事教学与管理工作；1990年起先后担任湖北省青年心理研究所副所长，《心理辅导》杂志社副社长、社长", "datetime": "红桃开集团副总裁、董事；2003年以来，在武汉工程大学任教，任武汉工程大学管理学院教授、硕士生导师。中国社会心理学会理事，湖北省社会心理学会副会长；2015年底退休。（转载-澎湃新闻）", "emotion": "2020-02-27 16:31", "null": ["positive"]}, {"topic": "明天假期正式结束，假期坚持健身，生产论文两篇，刚得到消息健身房又延期半个月开门，赶紧过去，校历暑假推迟近一个月，我要按快进键了", "datetime": "2020-02-27 16:31", "emotion": "negative"}, {"topic": "一天到晚研究做点吃的。。疫情早点过去，我要带你出去。。。2大连·钻石湾", "datetime": "2020-02-27 16:30", "emotion": "positive"}, {"topic": "复工也有补贴可领，部分地区做法真暖心，很多人都愿意去工作！@微博视频L照理生活的微博视频", "datetime": "2020-02-27 16:30", "emotion": "positive"}, {"topic": "期间，专家建议为健康要管住嘴，这些食物可以放心给孩子吃L准妈妈的保养秘笈的微博视频", "datetime": "2020-02-27 16:30", "emotion": "neural"}, {"topic": "隔山隔水不隔爱封城封路不封心作品来自19英师1班L江西科技师范大学外院团委官博的微博视频", "datetime": "2020-02-27 16:28", "emotion": "positive"}, {"topic": "武汉，还你一个本来面目L天津市景的微博视频", "datetime": "2020-02-27 16:27", "emotion": "neural"}, {"topic": "下班路上。天蓝蓝云朵朵，天气真好。期待春暖花开，早日结束。2深圳·深圳中心公园", "datetime": "2020-02-27 16:25", "emotion": "positive"}, {"topic": "【疫情期间，临时牌到期怎么破？】考虑到人员聚集的风险，交管部门通过“交管12123”平台，新增了申请新车临时牌、申请转出车临时牌和直辖市申请临牌邮寄地址等功能，大家只需在网上办理即可。", "datetime": "2020-02-27 16:24", "emotion": "neural"}, {"topic": "今天阴雨天➡️明天大晴天春天的温度总是多变的过年前买的绿植也都开花🌸了呢应该离解封也不远了，准备随时复工2洛阳", "datetime": "2020-02-27 16:23", "emotion": "negative"}, {"topic": "疫情在家脑子快“生锈”？是时候来一场脑力有氧运动啦参与脑力大挑战即可赢取各公职类型备考资料赶快扫码来参加", "datetime": "2020-02-27 16:22", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情过后，卫生资格考试的难度和通过率，会有怎样的变化?》O疫情过后，卫生资格考试的难度和通过率，会有怎样的变化?", "datetime": "2020-02-27 16:21", "emotion": "negative"}, {"topic": "2月26日上午，《瞭望中国》信息中心李红莲主任以及广东云硒山泉水有限公司胡晓霖董事长等一行来到广东广播电视台，向奋战在抗疫一线的广东卫视媒体人送去一批云硒山泉原生态饮用泉水，对他们在此次抗疫宣传战的出色表现表达敬意和慰问。O关爱疫情“逆行者”《瞭望中国》为媒体送温暖", "datetime": "2020-02-27 16:20", "emotion": "positive"}, {"topic": "我要做首诗：疫情现代李振嘉疫情在发生，家家有悲欢。悲是家庭破又亡，妻离子散！欢是家和人又聚，其乐融融！做好防护措施。愿今世，在无疫情！出门一定要戴好口罩，别认为你在保护你自己，你这是在保护全世界！一群人不戴口罩，可能全世界都完了！让我们为一线的工作人员加油，愿他(她)们早日归来！向他们致敬！(图片尾网上查找)2大连·恒德·橄榄季", "datetime": "2020-02-27 16:20", "emotion": "positive"}, {"topic": "今早起来看到武汉女子返京的消息很是震惊女子在确诊的情况下，能逃离所有路上的安全检测，在封城的情况下能从武汉出来，能进入北京的小区，是不是应该严查一下啊？如果大家都遵守规则，是不是疫情可以早点结束呢？一边医生在战场，一边患者到处跑…你怎么看？O网页链接", "datetime": "2020-02-27 16:18", "emotion": "negative"}, {"topic": "航天精一院士工作站大数据技术助力广东省疫情监测O航天精一院士工作站大数据技术助力广东省疫情监测", "datetime": "2020-02-27 16:18", "emotion": "neural"}, {"topic": "呆在家也不能为疫情做点啥，画张画聊表寸心，武汉加油（第一弹）L画画的清泉的微博视频", "datetime": "2020-02-27 16:18", "emotion": "positive"}, {"topic": "不知道各位同龄人都有没有上起网课来。作业又多了起来，唉呀——语数英都有。", "datetime": "2020-02-27 16:17", "emotion": "negative"}, {"topic": "封闭式上班休息日常🌐LADILA丶的微博视频", "datetime": "2020-02-27 16:15", "emotion": "neural"}, {"topic": "@吉林出入境@中国警察网@人民日报@头条新闻疫情面前、警察不退，齐心协力，共克时艰。风雨同舟，众志成城。自疫情防控工作开展以来，双辽市出入境管理大队按照双辽市公安局和省市局出入境管理局的安排部署，积极参加市局电话核查小组及卡点执勤工作，对今年以来办理港澳通行证人员及全市常驻外国人逐一电话温馨提示，宣传疫情防控期间各项工作要求。一、自1月28号起双辽市公安局成立疫情电话核查小组，抽调10余名女警进行电话核查任务。我大队共有2名女警被抽调。每日负责对从重点疫区返乡人员逐一进行电话回访核查，确定其个人信息、返乡时间、现居住地，并对这些返乡人员的健康状况进行询问，并实时更新。共电话核查返双人员100余人。二、在双辽市公安局的统一领导和指挥下，双辽市出入境管理大队积极响应上级号召，闻令而动，全力奋战在抗疫一线。出入境管理大队经双辽市公安局统一部署，我队抽调三名警力负责辽南高速口卡点执勤工作。执勤人员严格按照执勤工作职责，对过往车辆进行逐一排查，坚决做到一车不差，一人不漏。执勤工作人员克服零下20几度低温，在大风、大雪天也依旧保证24小时在岗在位，坚决防止任何一例可疑病例进入双辽。每日拦截车辆200余辆、人员400余人，卡点执勤期间共拦截车辆1520余辆，人员2650余人。在卡点执勤期间，工作人员一丝不苟，爱岗敬业，充分的展现了出入境民警认真负责的精神，为双辽市的南城门做好最美“辽城守护者”。3、根据国家移民局及省市局出入境管理局的要求，双辽出入境管理大队经过梳理排查，对2020年1月1日至今受理的港澳证业务120名申请人，于第一时间通过电话、短信提醒等方式逐一作出提醒，避免出现因港澳地区疫情防控采取的口岸出入境限制措施而为内地公民出行带来不便，并建议申请人在防疫期间减少外出，推迟出行计划。申请人们对出入境部门的温情提醒纷纷表示感谢，并表示会听取建议，取消或推迟近期出行外地的计划。4、按照省市局出入境管理局的要求，双辽市出入境管理大队对双辽市内外国人进行全面梳理，逐一电话回访，全面摸排，查清外国人身体状况和日常活动轨迹。同时做好疫情防控期间自我保护的宣传工作。双辽市现有常驻外国人23人，其中越南19人，柬埔寨3人，韩国1人。5、按照省市出入境管理局关于开放窗口受理业务的相关要求，双辽市出入境管理大队配备了防护服、防目镜、体温仪、口罩、一次性胶皮手套等防护用具以及消毒设施，保证每天至少给办公场所消毒四次，工作人员每天测量体温四次，同时对前来办证取证的群众做好体温测量并做好登记。做到在服务好群众的同时，保护好自己。自疫情期间出入境管理大队共接待群众咨询电话40个，预约办证10人。接下来一段时间是疫情防控的关键时期，双辽市公安局出入境管理大队将会继续保持认真负责的态度，高质高效地完成领导交办的各项任务，以实际行动阻止疫情通过出入境渠道传播，已超强的决心和信息，坚决答应这场防疫阻击战，为返乡人员的生命健康保驾护航，为维护国家利益和形象贡献出自己的一份力量。2双辽市", "datetime": "2020-02-27 16:14", "emotion": "negative"}, {"topic": "【防疫科普小课堂】教你在开讲这些防护要知道！L经视养生会的微博视频", "datetime": "2020-02-27 16:12", "emotion": "neural"}, {"topic": "【烟台大悦城明日恢复营业！】O烟台大悦城明日恢复营业！万达对广场经营商户推出免租金和物管费举措大悦城将于2月28日恢复营业，营业时间从上午10点至晚6点，餐饮、影院、电玩、健身区域暂不开放。负一层家家悦精品超市与大悦城营业时间同步，生活物资供应充足，还可以线上购物，3公里范围内满100元免费配送。", "datetime": "2020-02-27 16:12", "emotion": "positive"}, {"topic": "怎么？狗还能不允许人说话了，有意思，我说了什么吗？戳到它的痛处了？", "datetime": "2020-02-27 16:12", "emotion": "negative"}, {"topic": "疫情期间的税收优惠政策，你了解了吗？L韩卡门的微博视频", "datetime": "2020-02-27 16:11", "emotion": "neural"}, {"topic": "战疫情，保“管”通，东宏在行动！！战疫情保“管”通，疫情防控不可松懈，工程管道运行，同样需要！！它承载着社会各项基础设施工程的运行！为人类生活输送水源、燃气石油...为工矿厂区输运煤炭、矿石；为城市排除生活污水、工业废水....战疫情，保“管”通，东宏在行动，一起加油！2月1日，东宏集团助力济宁市公共卫生应急服务中心建设项目，紧急调配管材，安装设备防护用品到现场，施工人员连夜施工安装；2月9日，向累倒在抗疫一线的曲阜消杀大队人员捐赠10万元救治基金；2月20日，为助力曲阜市疫情防控战，向小雪街道卫生院、王庄镇卫生院捐赠救护车2辆价值40万元；2月19日向福建客户捐赠两千余套防护口罩等。相信东宏全力以赴★南水北调、引黄济临、蓬莱跨海、沙漠高速等国家重点工程；★上千家合作企业为您验证；★行业先进的生产设备巴顿菲尔、辛辛那提、克劳斯玛菲生产线；货源充沛随时发货，东宏管业经销商正在全力以赴，相信我们，一起加油！全力应战快速出货全力保障客户工程需求，每一根管品质优先、每一个连接安安全全，工程管道、东宏管业在行动！◆2020.02.01/济宁市公共卫生应急服务中心建设项目—全力以赴、连夜施工；◆2020.2月26/战“疫”当前，保障龙岩市连城供水项目顺利施工；品质服务，助力福建省城乡供水一体化利民工程；◆2020.2月25，发货陕西；◆2020.2月25，发货河南；◆2020.2月25，发货贵州；◆2020.2月26，发货内蒙古...战疫情，保“管”通，让我们一起加油！早行动、早准备，打赢这场春暖通“管”战！「东宏管业-通/联/美/好/世/界」", "datetime": "2020-02-27 16:09", "emotion": "positive"}, {"topic": "为了您的健康，这些生活习惯请好好保持下去！疫情终会过去，我们也会迎来春暖花开的一天。", "datetime": "2020-02-27 16:08", "emotion": "negative"}, {"topic": "一个额温计六百多六百多六百多六百多600+没有额温计还不能开业现在都是些什么国难财黑心商啊", "datetime": "2020-02-27 16:08", "emotion": "negative"}, {"topic": "来了，我的公司还好，但行业被捅了一刀O疫情来了，我的公司还好，但行业被捅了一刀", "datetime": "2020-02-27 16:05", "emotion": "positive"}, {"topic": "河北大学「小创来鼓劲」大家已经在家憋了很久了吧，小创先告诉大家几个我们关于国家疫情方面的好消息呀，我国医用N95口罩日产能超过100万只了，小创相信拥有这样的工作效率，疫情结束指日可待呀我国26个省区市新增确诊病例为0，小创感觉过几天春暖花开之时便是我们一起出去玩的日子。但是现在还不能放松，我们还要继续加油。不懈怠、不放松、不扎堆，戴好口罩，坚持下去！再过些时日，我们一起去轧马路鸭！", "datetime": "2020-02-27 16:04", "emotion": "negative"}, {"topic": "包飞机包火车给补贴！各地重掀抢人大战，政府为企业解决后顾之忧@微博视频L照理说事的微博视频", "datetime": "2020-02-27 16:04", "emotion": "positive"}, {"topic": "这块劳动力短缺导致停工停产的巨大绊脚石很致命！", "datetime": "2020-02-27 16:02", "emotion": "neural"}, {"topic": "武汉加油，中国加油🇨🇳肖战咱们一起加油(ง•̀_•́)ง", "datetime": "2020-02-27 16:02", "emotion": "positive"}, {"topic": "BritishPeople的一贯做派CalmdownandcarryonAllbusinessasusual", "datetime": "2020-02-27 16:01", "emotion": "neural"}, {"topic": "发布了头条文章：《一图让你快速读懂疫情对制造业的致命影响！》O一图让你快速读懂疫情对制造业的致命影响！", "datetime": "2020-02-27 16:00", "emotion": "neural"}, {"topic": "疫情来袭，东京奥运会还能办吗？英国：趁你病要你命，我可以办！@微博视频L照理拍案的微博视频", "datetime": "2020-02-27 16:00", "emotion": "negative"}, {"topic": "一家三口在家打麻将被砸引争议！防疫重压之下，也要守住法律底线@微博视频L照理说事的微博视频", "datetime": "2020-02-27 16:00", "emotion": "positive"}, {"topic": "宅在家的第N天。结束之后一定吃顿火锅。烧烤。烤冷面。鸡翅。馄饨。烤串。梅菜扣肉…。", "datetime": "2020-02-27 17:59", "emotion": "negative"}, {"topic": "【除南极洲外全球六大洲都出现确诊病例】新冠肺炎疫情持续蔓延，意大利北部天主教堂宣布暂停弥撒，教宗方济各26号再为疫情祈祷。另外，欧洲国家罗马尼亚、希腊、北马其顿、奥地利、克罗地亚、挪威；亚洲国家巴基斯坦、格鲁吉亚；南美洲的巴西26号都首次录得确诊个案。至此，除南极洲外，全球六大洲都出现确诊病例。（via：凤凰卫视）L凤凰卫视的微博视频", "datetime": "2020-02-27 17:58", "emotion": "negative"}, {"topic": "这是武汉市蔡甸区龚家玲社区的一家住户，我妈是疑似患者从2月8日到2月23日已经经过隔离，本人也经过了为期14天的医学观察，都已返回家中居家隔离。在今天下午，我妈接到社区电话说新的文件下来说要疑似患者再次进行14天的医学观察，我妈二话不说立即配合社区工作。立马，社区就派人来对楼道进行消毒，就在这时一名社区的女性工作者就说我妈是病要发了，自己要求去隔离的，还让大家都小心远离我妈？我想问这位女士，既然你是社区的，难道没有接到文件嘛？不知国家形势就在这里造谣，惹事生非，本来我家这里就有5-6个住院的，还在这里煽动恐慌情绪，造谣，请问这样的人该受到严惩嘛？我已经跟社区联系过了，但我觉得没什么用，所以还在微博上说明此情况，希望蔡甸区里或者武汉市里严肃处理一下这样的情况。那么多医院都在前线打仗与病毒抗争，这类人却倒好在后院点火，这种人真的是不配当社区的工作人员，这样只会让社区更加受到民众的不良情绪，望严惩😡！@武汉发布@蔡甸之音@蔡甸新闻网@蔡甸团区委@蔡甸电视台@正义蔡甸", "datetime": "2020-02-27 17:58", "emotion": "negative"}, {"topic": "【虚拟主播安民告示|钟南山防疫发布会九个重点“干货”】2月27日上午，在广州市新闻办广州医科大学疫情防控专场新闻通气会上，国家卫健委高级别专家组组长、国家呼吸系统疾病临床医学研究中心主任钟南山院士介绍广医疫情防治特色和经验，对当前防疫形势和防疫阻击战接下来的进展发表了自己的看法。我们选择、总结了这九个方面的重点内容。（via：广州日报）L广州日报的秒拍视频", "datetime": "2020-02-27 17:56", "emotion": "positive"}, {"topic": "发布了头条文章：《日医家庭护理技能速成班（网络直播课程）超低价火热报名中》吧！O日医家庭护理技能速成班（网络直播课程）超低价火热报名中", "datetime": "2020-02-27 17:55", "emotion": "positive"}, {"topic": "昨天报道东京新丸商厦-新丸ビル出现感染者，消完毒之后继续营业。也没太关注，想着能有新增就不错了。。刚刚想起来就顺手查了下这条新闻，被确诊的患者是去参加交流会的不知道怎么交流的。。顺便po下这个建筑的地理位置，距离东京站步行一分钟。。一分钟推特刷到一条对这个新闻的评论，说都心发现感染者应该就可以预料到接下来的大规模爆发。我觉得不止这个，就大部分人还在坐着满员电车这一点就够了顺便发下刚刚下班回来时车站的照片2日本·东京", "datetime": "2020-02-27 17:55", "emotion": "negative"}, {"topic": "其实各位没必要盯着那份数据看，数据真的也好，假的也罢，其实关系并不大，以现实的角度来讲，什么时候二会，什么时候开学，就代表差不多好了，现在来讲，疫情没有完全压制住，是不可能开学的，一个学生就是一个家庭，出了事，谁也担不起这个责任，各位安安心心待在家，复工的做好自我防疫准备，游戏不香吗？王者不好玩吗？有些景点开了，但是最好不要去，当然要去的也管不了，只能说碰运气吧，室外不一定安全，真的不一定。另外请各位不要在网上发布官方未证实的事情，避免引起恐慌，咱们别自已乱了阵脚，目前韩国和日本也已经开始爆发了，疫情不分国界，就算日本以前对我们做过什么事，恩也好，怨也罢，希望全世界的人民不被病毒困扰，希望喜欢吃野味的人管好自已嘴巴，老祖宗为我们铺好了路，别随意改了，猪肉鱼肉羊肉牛肉不香吗？", "datetime": "2020-02-27 17:54", "emotion": "negative"}, {"topic": "疫情防控最新财税政策，你了解了吗？L韩卡门的微博视频", "datetime": "2020-02-27 17:53", "emotion": "neural"}, {"topic": "【速報:日本的所有的小学，初中，高中3月2日开始放假】全国の小中学校・高校に臨時休校要請へ来月２日から首相表明O网页链接", "datetime": "2020-02-27 17:52", "emotion": "positive"}, {"topic": "突发的疫情打乱了各行业的运转，如何在这场“战疫”中求生存或保盈利，是所有企业都在思考的。餐饮、旅游、购物行业都不同程度受到影响。当然，也有很多企业在疫情面前抓紧了线上的机会，尤其是直播。即便是互联网来临的当初被冷落的线下书店，在这场灾难面前也拿起了“再战”的直播武器。", "datetime": "2020-02-27 17:51", "emotion": "positive"}, {"topic": "【韩国新冠肺炎确诊病例累计1766例，一天增加505例】截至当地时间27日下午4时，韩国累计确诊病例达1766例，与前一天下午4时相比，一天内增加病例505例>>", "datetime": "2020-02-27 17:51", "emotion": "positive"}, {"topic": "甜甜小姐姐来咯.和她可爱的孩子们具体的说是三个大儿子哈哈欢迎围观.接受预定2沈阳", "datetime": "2020-02-27 17:47", "emotion": "positive"}, {"topic": "2月27日（截至2月26日24:00）的疫情数据观察：一、确诊病例数据：1.1、全国（除湖北以外）的新增确诊病例大幅反弹，24人；1.2、主要是两个地区：北京10个，河北5个；1.3、复工潮的影响开始显现，将这两个地区作为前瞻数据，观察其他地区是否有跟进。二、疑似、重症、医学观察病例数据：2.1、以上三项，省内外数据均平稳，而且保持了同步性；2.2、不过存量数据有点停滞的迹象，武汉的疑似不应该这么每天确诊，还没有下台阶。三、死亡病例数据：3.1、死亡率依然在小幅提升，这和疫情控制进入中后期有一定关系——基数变小必然带来死亡率的提升；3.2、但是，武汉的新增死亡人数大降，19人，全国为29人。一轮数据高峰扛过去了，也和方舱等资源到位有关系。四、海外数据：4.1、日本数据回落，新增32例确诊；4.2、韩国数据高位，新增284例确诊；4.3、伊朗新增44人，新加坡新增2人，意大利新增147人，美国新增3人。本来以为疫情数据分析已经结束了，前天全国省外新增确诊为5人。但是昨天突然反弹到24人，主要是北京河北数据大幅反弹——正式说明复工潮的数据开始爆发，后面要观察其他省份数据是否跟进，不过目前看温州深圳的数据算是控制住了。还是那个原则，全国新增确诊数据连续3日为0，基本上就算省外疫情大功告成。武汉的话，我不知道，还在继续建设方舱医院，可能拐点还没到来。", "datetime": "2020-02-27 17:47", "emotion": "negative"}, {"topic": "2.27周四大雨02-2717:33阅读5分享到今天的雨从昨天晚上开下凌晨5点我惊醒了按原本我是该起床训练，很开心今天有借口不早训了大概7点左右雨停了现在都是在上网课到11.45中午的训练开始了，跳绳40分钟我喜欢听着歌做，一些歌在这时候对于我来说什么情感都没有下午3.点雨又开始下大了我在想雨来的快去的快你想让它下雨往往总是盼望不到而它连续陪你了几天你又觉得晴天很好又盼望晴天的到来，人就是这样期待的到来了，是很开心，但我们总是喜欢厌倦，就应了那句话失去了才懂得珍惜，疫情已经快有3个月了，很多议论很多舆论，我很不了解那些说去前线的都是为了名声，那我就想问问名声有生命重要吗？如果你是医生你敢迎刃而上吗？而且你有付出了才有回报，你觉得那些前线的人他们的孩子会因为这个而暗暗自喜吗？说不定他们还会被舆论，学习好的也就算了，那学习不好的你又该说人家什么什么会加分不用怕，真的有其父必有其子，希望那些键盘侠想一想换位思考一下吧，您将来也是会有孩子的会有困难的，希望疫情能够像雨一样来的快来的大，但晴天终会到来，在疫情期间真的是可以静下心来回忆一些美好的事物，而不是在那里哔哔赖赖，你知道在前线的英雄们他们用天使的勇气在努力时，也许会因为你的一句三言两语就击垮了这个社会没有绝对的公平武汉加油，中国加油大家可以给我投一些意见，或者不开心的，我都会尽我所能回答你", "datetime": "2020-02-27 17:43", "emotion": "positive"}, {"topic": "疫情防控已进入关键时期，确保市场供应是抗击疫情的重要保障。东方亮将履行社会责任，主动担当，积极作为，逆向而行，共克时艰，切实担负起“保供稳价，服务民生”的重任，努力保障粮食生产以供市需。", "datetime": "2020-02-27 17:42", "emotion": "positive"}, {"topic": "选手鲁松源////鲁大圣贤给大家的讲解吧山东卫视国学小名士的微博视频", "datetime": "2020-02-27 17:41", "emotion": "neural"}, {"topic": "冠军王皇钥讲解防疫小知识啦~小名士们，02itCUe27，学起来！山东卫视国学小名士的微博视频", "datetime": "2020-02-27 17:41", "emotion": "positive"}, {"topic": "山东卫视国学小名士的微博视频～02MaiRj27。", "datetime": "2020-02-27 17:41", "emotion": "neural"}, {"topic": "等疫情过后想去郊游L玲玲柒生活趣事的微博视频", "datetime": "2020-02-27 17:41", "emotion": "neural"}, {"topic": "姐姐送给我们卡点的爱心🍓我们在行动我们在与您同在～2泸州·叙永县", "datetime": "2020-02-27 17:40", "emotion": "positive"}, {"topic": "2020年2月26日全国外三元均价为37.54元/公斤，猪价较昨日上涨0.62元/公斤，较上周下跌0.92元/公斤。涨幅在0.11-0.61元/公斤，跌幅在0.06-0.95元/斤之间。", "datetime": "2020-02-27 17:37", "emotion": "neural"}, {"topic": "总有这么些人出来散毒，难难每天依然增加那么多病例，稳稳的，希望有人管管，非常时期必须严惩@湖北日报@平安湖北2武汉·小南湖公园O网页链接", "datetime": "2020-02-27 17:36", "emotion": "positive"}, {"topic": "凛冬时日，灾病无情；暖春将至，大爱有声。作品来自19英师二班L江西科技师范大学外院团委官博的微博视频", "datetime": "2020-02-27 17:33", "emotion": "neural"}, {"topic": "我的妈呀，真是没有见过这种人，本来在我们这租房子住，过年回了四川现在又跑回来了，别看我们这现在疫情好了许多，但是多数人还是很害怕，所以村里人都抵制他们回来，结果那女的说，把你们染上了我给你们治，真是恶心，而且房东只想赚钱也不管，闹到村委会去也不起作用，真是服了@新浪安徽@黄山爆料@黄山发布2黄山·河西", "datetime": "2020-02-27 17:33", "emotion": "negative"}, {"topic": "等这次疫情过后，我要去武汉看一场樱花，邂逅于武汉的街角，喝一杯香茗茶，做真实的自己。一场疫情，一份感悟！人生需要在世事无常中净化自己。疫情过后危机与机遇并存，危机是对未来世界的迷茫与不安；机遇是即使知道很困难也要努力坚持自律的走下去。机会是留给有准备的你，学会投资自己为自己增加价值，提升技能，努力提高自身技能，多出去看看这世间的美好，生活不止眼前的苟且，还有诗和远方。", "datetime": "2020-02-27 17:33", "emotion": "positive"}, {"topic": "@爱问医生-眼科问：现阶段看电子产品时间过多，佩戴眼镜时感觉不如之前清楚，请问需要重新去验光配镜吗？答：减少看电子产品时间，多向远处看，让眼睛得到充分休息，配戴眼镜时视力够用的话，可等疫情过后再去验光配镜。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-27 17:32", "emotion": "negative"}, {"topic": "《疫情影响情况调查问卷》显示，90%的团餐企业接受机械化、自动化设备。疫情面前，没有任何人与任何行业能够置身事外，疫情过后，社会对整个餐饮行业会提出更高要求，中餐标准化、产业化的趋势不可逆转。无论是团餐企业抱团取暖、联合采购、共享资源，还是企业个体开拓新模式，背后都是一个个在奋力求生、不向困难妥协的实体经济企业。O团餐遭重创后疫情时代如何破局？", "datetime": "2020-02-27 17:31", "emotion": "neural"}, {"topic": "在这疫情期间，恰恰瓜子已经是我见过的第二次断货了现在超市的膨化食品，小零食，最为畅销～", "datetime": "2020-02-27 17:30", "emotion": "positive"}, {"topic": "发布了头条文章：《【道德经故事】疫情之后：战胜以丧礼处之》O【道德经故事】疫情之后：战胜以丧礼处之", "datetime": "2020-02-27 17:28", "emotion": "positive"}, {"topic": "学校要求每天测体温上报然后三点多的时候测37.4℃，顿时吓到了紧接着再测第二次，37.5℃然后过了一段时间再测，是37.4℃，顿时松了一口气，起码没再升了然后五点多的时候测是37.4℃诶是不是电子体温计它不准啊，我明明啥事没有，难道是因为我牙龈肿胀引起的发炎？如果是这样的话那我多喝水多喝凉茶就没事了吧，现在就是很慌", "datetime": "2020-02-27 17:28", "emotion": "negative"}, {"topic": "想出去玩的第n天以前的时候；去唱歌，去蹦迪，去喝早茶，去看海，去看日出，去旅游，去逛街，去吃火锅，去肯德基，去麦当劳，去排队，去线下桌游，去逛街，去健身，去做自己任何可以在外面呼吸新鲜空气接触外面世界的日子，看很多的行人在人行道上来来往往，一个热热闹闹的世界，欢乐谷游乐园长长的队伍，一个热热闹闹的世界，我还想要啊。经此一事之后，要爱护环境，要爱护动物，要爱护这个世界了，表示不想看到世界末日，这个在灾难的时候，感受到自己的渺小，趁着现在还能挽回，爱护这个可爱的温馨的星球吧。", "datetime": "2020-02-27 17:27", "emotion": "negative"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~LikeMike2像乔丹一样打球2杰洛米非常喜欢打篮球，可是个子小、速度慢让他在球场上很受欺负。某天他捡到了一双迈克尔·乔丹的运动鞋，杰洛米穿上它以后，发觉自己竟然突然拥有了乔丹一样的技巧，在球场上无往不胜。", "datetime": "2020-02-27 17:27", "emotion": "positive"}, {"topic": "《业将迅速恢复保障门店安全运营仍是目前难题》商务部正在研究疫情结束后振兴餐饮业的举措，促进餐饮业绿色、节约、生态发展，商务部重点联系的20家大型连锁餐饮企业复工率已经达到57%。疫情结束后，预计住宿餐饮会迅速恢复。O疫情结束后餐饮业将迅速恢复保障门店安全运营仍是目前难题", "datetime": "2020-02-27 17:25", "emotion": "negative"}, {"topic": "进小区没带出入证，被四五个老爷们质问!你不让我进也就算了，你一句一句的管我喊大姐是什么意思~我带着口罩你怎么知道我是不是美少女（哈哈哈，面对疫情，理解万岁，带好出入证👆）", "datetime": "2020-02-27 17:25", "emotion": "negative"}, {"topic": "韩国已经确诊1146人，02xTxoM27，了食物在家开始“变形计划”", "datetime": "2020-02-27 17:23", "emotion": "positive"}, {"topic": "【重要提醒：风湿等慢性病一昧“躲”疫，会延误最佳诊治时机】新冠肺炎疫情防控让大家无法正常出行，很多慢病患者、尤其是风湿病等患者的复诊也会受到影响。如何判断自己是否急需前往医院复诊？赶紧让专家来告诉你~", "datetime": "2020-02-27 17:23", "emotion": "positive"}, {"topic": "不记得有多久没化妆了可能快一个月了吧2深圳", "datetime": "2020-02-27 17:23", "emotion": "negative"}, {"topic": "下的企业家们来自55位CEO的自述：这场疫情教给我的。关于价值观、现金流、抗风险、脆弱与反脆弱、机会、CEO的个人能力、企业的业务、组织和管理........", "datetime": "2020-02-27 17:23", "emotion": "positive"}, {"topic": "憋在家已经习惯了现在是拿着绘本也想给儿子拍个照片实在是没有可玩的了", "datetime": "2020-02-27 17:23", "emotion": "negative"}, {"topic": "如果真的有日韩的过来，现在高速也解封了，我MMP了，不管他们到哪个城市我的瑟瑟发抖2南京", "datetime": "2020-02-27 17:22", "emotion": "negative"}, {"topic": "//@小橘的五月:没想到大火烧到自己家图片是我姥爷家小区小区里老年人、孩子很多一旦有确诊病例很容易扩散传染最近开始有大批韩国人返连家乡的亲戚朋友们都很担忧希望政府能够尽快拿出合理的防控决策希望媒体能够关注一下@人民日报@中国新闻网韩国新冠肺", "datetime": "2020-02-27 17:22", "emotion": "positive"}, {"topic": "学历代表不了能力，因为学历只是能力的一部分。有了学历，你更能展现你的能力。学历不仅仅是一个文凭，更是一种远见。尤其是现在，拥有专本科学历的人越来越多。就算是参加招聘，有些公司也会把学历作为删选人才的标准，没有达到学历要求，连面试的资格都没有。如果你现在就有提升学历的想法，那就坚定不移的去实现你的想法吧！学历不是万能的，但没有学历是万万不能的2德州", "datetime": "2020-02-27 17:21", "emotion": "negative"}, {"topic": "【好消息！83岁海南省最高龄新冠肺炎患者治愈出院】2月27日，在医护人员的精心医护下，经过有效的抗病毒治疗、体能恢复、营养支持等治疗手段，83岁高龄的新冠肺炎患者终于康复出院！据了解，这位患者的出院刷新了海南省治愈患者年龄的最高纪录，海南的新冠肺炎疫情阻击战正在不断传出好消息。详细内容：O网页链接", "datetime": "2020-02-27 17:19", "emotion": "neural"}, {"topic": "朋友圈的你，回深了吗？有在i深圳小程序上自主申报吗？明后两天晚上8点带你解密深圳交通疫情登记系统", "datetime": "2020-02-27 17:19", "emotion": "negative"}, {"topic": "来来来，我罩着你，这个疫情有我在。@微博搞笑排行榜@微博任务", "datetime": "2020-02-27 17:17", "emotion": "positive"}, {"topic": "疏忽大意是本轮最关键的错误！《世卫组织：中国境外新增病例超中国境内部分国家情况“令人十分担忧”》2月26日，世界卫生组织发布消息称，目前中国境外新冠肺炎的日新增病例，已经超过中国境内。O世卫组织：中国境外新增病例超中国境内部分国家情况“令人十分担忧”", "datetime": "2020-02-27 17:12", "emotion": "positive"}, {"topic": "【第352个半程马拉松】20200227下午跑！", "datetime": "2020-02-27 17:11", "emotion": "neural"}, {"topic": "【专家访谈：新冠疫情会对俄罗斯农业产生什么影响】新型冠状病毒肺炎疫情爆发暴露出粮食安全方面存在严重问题，而且不仅中国，俄罗斯远东也一样。对粮食供应的依赖或将使俄罗斯付出沉重代价。未来如何保护自身安全、要如何对农场主提供帮助、除中国外哪些外国市场能接受俄罗斯粮食出口？俄罗斯国立研究大学“高等经济学校”农业政策系主任叶夫根尼娅·谢罗娃（EvgeniaSerova）接受采访谈这些问题。来源：«透视俄罗斯»-O网页链接图片来源：塔斯社食品安全", "datetime": "2020-02-27 17:10", "emotion": "negative"}, {"topic": "特殊时期防护必不可少！我贴心的准备了一份消毒装备安利马住吧！！", "datetime": "2020-02-27 17:09", "emotion": "positive"}, {"topic": "@X玖少年团肖战DAYTOY中国加油！武汉加油", "datetime": "2020-02-27 17:06", "emotion": "positive"}, {"topic": "韩国疫情一发不可收拾，现已确诊1766例（比较奇怪，我们更新别国的数据老是这么快。）追根溯源，是一个教会惹的祸。天地教会搞大型集会，造成了疫情传播，然后还对政府隐瞒；汉城的一个牧师公开对抗政府防疫指令，召集信徒聚会，然后还宣传说感染了也不要紧，我们“有上帝收”……一桩桩、一件件让人有点模糊，他们不怕si吗？要知道，再哈利路亚，可就撒由那拉了！还听说，“新天地教会”曾试图派教徒潜入武汉传教，计划在当地开设100人规模的办事处，但很快被武汉警方发现并驱逐出境，并被中国列入“邪教名单”。看来这邪教不除，世界不宁啊！", "datetime": "2020-02-27 17:06", "emotion": "negative"}, {"topic": "1⃣️这两天太馋桃汁了喂🍑2⃣️爸爸出门回来给我带的大鸡腿🉑️3⃣️在家也不影响我在盒机上抽泡泡玛特🙋🏼‍♂️4⃣️一身睡衣走天下疫情快点结束叭快快好起来！", "datetime": "2020-02-27 17:02", "emotion": "negative"}, {"topic": "@X玖少年团肖战DAYTOY中国加油！武汉加油！", "datetime": "2020-02-27 17:01", "emotion": "positive"}, {"topic": "国家现在是真重视疫情后的经济", "datetime": "三番五次", "emotion": "重磅频出.是不是有点眼花缭乱了.需要把政策梳理梳理了.", "null": ["2020-02-27 17:00", "negative"]}, {"topic": "连云港市全市宗教界捐款118万元驰援抗疫一线阅读全文→O网页链接2月12日下午，市民宗局副局长郁正言带领我市宗教界代表，来到抗击新冠肺炎疫情的主战场——市第一人民医院，将全市宗教界人士的爱心捐款118万元交到院方代表李明星、刘菁副院长手中。", "datetime": "2020-02-27 17:00", "emotion": "neural"}, {"topic": "“雪融化会变成什么？”“是春吧。”——高屋奈月2株洲", "datetime": "2020-02-27 18:58", "emotion": "positive"}, {"topic": "灾难无情人有情，愿早日恢复原状，愿世界和平2吉林市", "datetime": "2020-02-27 18:58", "emotion": "positive"}, {"topic": "日行一善❤️来自陌生人的晚安，相信湖北！！让我们一起期待樱花盛开之时！！晚安陌生人❤️", "datetime": "2020-02-27 18:56", "emotion": "positive"}, {"topic": "快手最近几天，716家族团队成员开始陆续返程回三亚集结..“716大嫂”开直播透露团队“炸炸”（爆炸妍）不知道从哪个地区来的，刚到哈尔滨就被带走，统一安排到酒店里隔离观察14天..据了解，爆炸研”疑似计划与“牌家”文东在哈尔滨汇合，在转飞三亚，见爆炸妍发的作品应该在23号就抵达哈尔", "datetime": "2020-02-27 18:52", "emotion": "neural"}, {"topic": "近期部分高速省道路口放开，疫情防控村庄和社区压力增大，现在实行小区双测体温制，杜绝外来人员病毒交叉感染！！2济南·商河县", "datetime": "2020-02-27 18:51", "emotion": "neural"}, {"topic": "大家都说希望2020年可以重启，澳洲大火，新型肺炎，非洲蝗灾...接踵而至的灾难让人无法接受。02UHZCG27。其实近年来，灾难一直都没有停止啊！大自然不断的给我们发出危险信号，只不过...全", "datetime": "2020-02-27 18:49", "emotion": "negative"}, {"topic": "随手拍广州哈哈！笑死！在家改了一下剧情公司通知复工，而你也是否也像剧中的葛大爷一样？by：珠三角租房的亲，请关注我们哟，3万+真实房源，直租任您选！2广州", "datetime": "2020-02-27 18:46", "emotion": "positive"}, {"topic": "江雀解析国际新细则吸引更多海外商家为之心动2月13日，阿里巴巴旗下天猫国际发布了海外商家支持细则，为什么要发布这些细则？这些细则具体又包括了哪些内容？天猫方面做出这样的调整是否会吸引更多的海外商家入驻天猫呢？2019已经从我们指缝中悄无声息的溜走，不知不", "datetime": "2020-02-27 18:45", "emotion": "negative"}, {"topic": "我国疫情防控好消息不断传来，但韩国出现了蔓延之势，这段时间疫情防控不能放松，我们按照上级安排部署，认真仔细做好小区检测，杜绝外来人员交叉感染！！2济南·商河县L商河微博123的微博视频", "datetime": "2020-02-27 18:39", "emotion": "negative"}, {"topic": "日本全国学校从3月2日起放假为应对疫情大规模暴发，防止新冠肺炎在日本进一步扩散，日本首相安倍晋三2月27日傍晚要求日本全国小学、初中、高中从下周一（3月2日）开始临时放假。在此也提醒目前在日本的中国留学生和准备赴日留学的小伙伴，在做好自身防护的同时，近期应该密切关注情况的变化哟！", "datetime": "2020-02-27 18:39", "emotion": "positive"}, {"topic": "我的天我快瘋掉了...('⊙w⊙)--新增加持貼圖一枚:按我story內按鈕", "datetime": "或上bit.ly/dd-wtsapp13.hkigO网页链接", "emotion": "2020-02-27 18:38", "null": ["positive"]}, {"topic": "这个好久才可以恢复啊，独自在家生活了一个多月，没想到我会因为太想我妈而流泪，我太难过了", "datetime": "2020-02-27 18:38", "emotion": "negative"}, {"topic": "，那一声声“加油，热干面”，那一个个忙碌的身影。此时此刻孤独的你，请坚定地相信，好起来了。", "datetime": "2020-02-27 18:36", "emotion": "positive"}, {"topic": "阴阳分两路人鬼皆殊途人知鬼恐怖鬼知人心毒2固原·隆德县", "datetime": "2020-02-27 18:36", "emotion": "neural"}, {"topic": "愿疫情早点结束祝春天和好消息爱和希望比病毒蔓延的更快O一场灾难，能教会我们一些什么我们在声音的另一段等你喜欢就关注我们叭", "datetime": "2020-02-27 18:35", "emotion": "positive"}, {"topic": "这个人是骗子大家注意不要被骗了，现在自己被骗了10多个人了", "datetime": "2020-02-27 18:34", "emotion": "negative"}, {"topic": "那種不自私的付出，如春日暖風，撫人傷痛。2大庆", "datetime": "2020-02-27 18:32", "emotion": "neural"}, {"topic": "👇疫情期间做的事👇打着差不多的游戏唱着差不多的歌看着差不多的书瞌着差不多的觉喝着差不多的饮料吃着差不多的日料……", "datetime": "2020-02-27 18:31", "emotion": "neural"}, {"topic": "宅家一个月没出过门了，昨日心脏不舒服不得已去了医院复查，第一次近距离的看到了穿着防护服的医生和护士，内心五味杂陈。一系列的检查下来，2个多小时，我哭了。不是因为身体不舒服，不是因为等了有多久，也不是因为心脏又有什么问题。因为戴太久的口罩，我的两个耳朵无比的难受，想到了奔赴在一线奋战的医生和护士们，不由自主的哭了起来。谁又不是肉体凡身呢！？", "datetime": "2020-02-27 18:30", "emotion": "negative"}, {"topic": "【聚焦新冠】英国确诊病例达15例，伦敦金融城金丝雀码头办公室关闭，近300名员工在家隔离。", "datetime": "2020-02-27 18:30", "emotion": "neural"}, {"topic": "期间，必须去医院就诊，应如何做好个人防护？L生活小医生的微博视频", "datetime": "2020-02-27 18:30", "emotion": "neural"}, {"topic": "记录一下化了妆然后凹造型拍照的一天:)今天听到窗外有人在喊‘我好无聊啊’…天呐这不就是我的心声嘛…在疫情当头的日子里…没有办法为国家为社会作出贡献的我们…唯一能做的就是保护好自己保护好家人…愿祖国昌盛愿早日回归生活轨道…", "datetime": "2020-02-27 18:29", "emotion": "positive"}, {"topic": "一次性口罩，涨了20倍！年前买的3元一包！想起来湖北那个卖一块钱一个被查的药店。我们这里就没人管吗？呵呵。2濮阳", "datetime": "2020-02-27 18:27", "emotion": "negative"}, {"topic": "【之后，企业如何利用数智化转“危”为“机”？】这次新冠疫情，给我们每个人、每家企业乃至每个国家都进行了一次大体检。自身免疫力强的个体或企业会被加速升级，反之则被加速淘汰。面对“活下去”的大考，企业如何在外界冲击下提升免疫力，转“危”为“机”，加速升级？而难关过后，企业又如何修炼好自身的“数智化”能力，以更加从容应对未来的不确定性？查看详情>>>O网页链接", "datetime": "2020-02-27 18:26", "emotion": "negative"}, {"topic": "2020年初在这个疫情严重的特殊时期，很多企业都无法开工，但是这个平台却排除万难，接下了高达2亿美元的订单，这个平台到底有什么样的魔力？！发布了头条文章：《燃l“寒冬“逆行，平台强势复工》@汽车中国@车家号@微博故事@卡车之家O燃l″寒冬“逆行，平台强势复工", "datetime": "2020-02-27 18:25", "emotion": "negative"}, {"topic": "公务员发布了头条文章：《疫情过后，2020年就业问题达高峰，你应该如何抉择？给你答案！》O疫情过后，2020年就业问题达高峰，你应该如何抉择？给你答案！", "datetime": "2020-02-27 18:25", "emotion": "negative"}, {"topic": "2020年2月27日全国外三元均价为37.11元/公斤，猪价较昨日下跌0.43元/公斤，较上周下跌1.28元/公斤。涨幅在0.07-0.24元/公斤，跌幅在0.04-1.00元/斤之间。", "datetime": "2020-02-27 18:24", "emotion": "neural"}, {"topic": "得到了有效控制，得益于中国的群防群策，大家一起努力付出换来的效果！而反观韩国，国家不重视，防控不利，国民大意，才是疫情扩散的主要原因。昨夜韩国飞成都的航班，但愿不会造成隐患！而，我觉得最应该注意的是山东的烟台，青岛，还有家乡延边……因为那是和韩国往来最为密切的几个地方！千万别让努力的结果付之东流啊！2成都·高新区", "datetime": "2020-02-27 18:23", "emotion": "positive"}, {"topic": "坐南航飞机相对来说是安全的L一个人终老_的微博视频", "datetime": "2020-02-27 18:21", "emotion": "neural"}, {"topic": "【暖春·志愿辅导在进行】唐山师范学院数学与信息科学系数学与应用数学师范学生为抗疫在一线的人员子女们免费提供线上辅导！疫情肆虐，勇往直前，奋战在一线的英雄们，你们辛苦了！你们是最美的逆行者，向你们的爱国热忱和无私奉献精神致敬。为响应党中央的号召，在唐山师范学院数学与信息科学系党总支的指导下，学生党支部积极开展了“暖春·志愿辅导在进行”线上活动，倡议全系数学与应用数学专业学生以饱满的热情投身到为抗战在一线的人员子女们提供线上志愿服务工作中。尽师范院校学生所能，奉献一份力量，献上一份温暖。数学与应用数学专业学生在我系党支部的号召下，积极主动参与线上志愿辅导工作，用实际行动去践行新时代青年的使命与担当。辅导志愿者主要由数学与应用数学专业学生组成，队员们基础知识扎实，思维活跃，实践实习能力强，专业素养优秀，熟悉当前小学、初中、高中数学教育教学模式，为中小学生提供以数学知识为主及其他各学科门类学习答疑、作业辅导、心理疏导等一对一线上志愿辅导。有需要的家长可以私信我们，我们给您分配志愿者，为您的孩子进行线上志愿辅导。武汉加油，中国必胜！@河北共青团@共青团中央@河北学联@唐山师范学院校学生会@唐山师范学院团委L唐山师范学院数信系团总支的微博视频", "datetime": "2020-02-27 18:20", "emotion": "positive"}, {"topic": "蜂胶口腔喷雾，采购于韩国的口罩，现已捐赠至杭州市公共交通集团有限公司第五汽车分公司。没有什么岁月静好，只是因为有你们替我们负重前行。", "datetime": "2020-02-27 18:12", "emotion": "positive"}, {"topic": "来自妈妈冰山一角的爱回上海的第一天：想妈妈快点过去吧拜托", "datetime": "2020-02-27 18:11", "emotion": "neural"}, {"topic": "待在家里其实是为自己考虑。疫情不明，口罩存量不多。消毒用品也快完了。感觉再过阵子就要白酒消毒了。一天一天的推送也是挺有意思，这个零增长，真是把人当傻子哄。好歹还有啤酒和你陪着我。不然真的完蛋。再过14天。我会越来越骚。", "datetime": "2020-02-27 18:10", "emotion": "negative"}, {"topic": "每天收到各种关于疫情的文件，收到要崩溃什么时候才能结束", "datetime": "2020-02-27 18:07", "emotion": "negative"}, {"topic": "提醒各位父母，千万不可大意，在家也要想办法提升孩子的免疫力哦", "datetime": "2020-02-27 18:02", "emotion": "negative"}, {"topic": "支付宝太懂我了，这一千多步真的是在家里的客厅和餐厅遛弯遛出来的", "datetime": "2020-02-27 18:00", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情90秒：如果已经患病，你该如何克服恐惧走向积极？》O疫情90秒：如果已经患病，你该如何克服恐惧走向积极？", "datetime": "2020-02-27 18:00", "emotion": "neural"}, {"topic": "保护好自己，终有一日能够战胜疫情！肖战肖战", "datetime": "2020-02-27 19:58", "emotion": "positive"}, {"topic": "【好消息！烟台又有2例新冠肺炎确诊患者治愈出院，累计28例！】2名确诊患者在专家组和隔离病房医护团队全力救治和精心护理下，病情持续改善，肺部影像学显示病灶吸收，各项化验指标均正常，核酸检测连续两次（隔日）均为阴性，经市级专家组评估，目前2名患者已治愈，符合国家第六版新型冠状病毒感染的肺炎确诊病例出院标准。O好消息！烟台又有2例新冠肺炎确诊患者治愈出院，累计28例！", "datetime": "2020-02-27 19:56", "emotion": "positive"}, {"topic": "抗击疫情从我做起！中国加油！武汉加油！@张佳宁@于和伟@电视剧决胜法庭", "datetime": "2020-02-27 19:54", "emotion": "positive"}, {"topic": "/宅家看剧欧美系列值得追的高评分电影🎬感悟记录：当危险来临的时候", "datetime": "2020-02-27 19:52", "emotion": "neural"}, {"topic": "老爸即兴诗一首，《庚子春》抗疫长城民筑牢，魔见嗷嗷。鬼见悄悄，只因中央有高招。山河依旧中华傲，雷神山照。火神山烧，白衣战士持战刀！阳光明媚辽河消，盼暖春到。坚守再鏖，富士花开万民笑。庚子春吴文举诗词2保定·嘉森理想城", "datetime": "2020-02-27 19:50", "emotion": "positive"}, {"topic": "随时待命去前线的蒋da夫和一次性成功的电饭锅蛋糕；随时待命的领导和超厚版病例；愿疫情过去还能踏遍我大中华的每一个角落2北京", "datetime": "2020-02-27 19:49", "emotion": "positive"}, {"topic": "虽然疫情暂时还没结束，但不少人已经收到复工通知，这担忧也跟着来了：地铁、打车、公交，乘坐哪一种交通工具感染风险最低？地铁上人那么多，如何做好防护措施？在出租车内，想打喷嚏或咳嗽该怎么做？上一位乘客是新冠肺炎患者，我会被感染吗？O公交车感染风险高，网约车感染风险低？公共出行如何做，这篇就够", "datetime": "2020-02-27 19:49", "emotion": "neural"}, {"topic": "哈哈：烘焙老司机，偶尔也🈶“翻车”的时候😭😭😭！这是过年的时候宅家做的菠菜汁面包🥖🥐，因为想实践个少糖少油配方，打鸡蛋🐔时还意外打了一个双黄蛋；但却做失败了，所以一直不好意思发出来☹️！长条形面包当时给孩子做了奶油椰蓉面包🥖，而把图5~图9面包卷🥐则装袋放冰箱冷冻了，昨晚想到今早没早餐了，只好拿它出来见人；不过虽然是失败之作品，但拉丝效果不错，且也非常柔软，至于味道吗，那就更不用说了😍😍😍", "datetime": "2020-02-27 19:48", "emotion": "positive"}, {"topic": "我有个学长买口罩医用的一片5.5，n99（韩国进口那种）30一片，你们觉得正常吗？", "datetime": "2020-02-27 19:47", "emotion": "negative"}, {"topic": "不出门也可以很有趣L-掉毛的猫x的微博视频", "datetime": "2020-02-27 19:46", "emotion": "neural"}, {"topic": "如果空气不是免费的我恐怕活不到现在。2漳州·东山县L胖子d爱人的微博视频", "datetime": "2020-02-27 19:45", "emotion": "neural"}, {"topic": "？这个公式要记好！@健康中国L医声相伴崔松说的微博视频", "datetime": "2020-02-27 19:41", "emotion": "positive"}, {"topic": "花都开了，希望2020年这场快快结束，一切恢复正常🙏🙏🙏", "datetime": "2020-02-27 19:40", "emotion": "positive"}, {"topic": "这几天最烦的就是出去带口罩哈气回到眼镜上糊。快结束吧。最近烂事真多。", "datetime": "2020-02-27 19:38", "emotion": "negative"}, {"topic": "【Moonlight🍃、】共抗疫情，从我做起，爱我中华O网页链接（使用@美篇App创作）", "datetime": "2020-02-27 19:34", "emotion": "positive"}, {"topic": "摄影微相册清新小镇日常🔸2020.02.27𝓣𝓱𝓾𝓻𝓼𝓭𝓪𝔂生活是一件件微不足道的小事平淡的生活里总有最动人的风景🌴", "datetime": "2020-02-27 19:31", "emotion": "positive"}, {"topic": "《疫情下的孩子》志愿者问：“家里几口人？”男孩回答：“只有我和爷爷。”“你爷爷呢？”“去世好几天了。”原来，这个孩子从小父母离婚，跟爷爷住在一起，几天前，爷爷忽然去世，他不知道该怎么办，也不敢出门，因为听爷爷说过，不要随便出门，外面有病毒。这个孩子就靠吃饼干，独自在家活了好几天。他还很乖巧地给爷爷盖上了被子～钟钟插画", "datetime": "2020-02-27 19:29", "emotion": "negative"}, {"topic": "鉴于新型冠状病毒的感染扩大，日本企业和地方政府已进入非常模式。日本政府已要求至3月2日起全部公立高中小学停课。但好像保育院是不在要求对象范围。此次之外日本社会自我约束的氛围扩大，经济活动的停滞隐忧正在加强。2日本·东京", "datetime": "2020-02-27 19:29", "emotion": "neural"}, {"topic": "“用一份热发一份光，我们在这里为武汉献声。疫情期间，燕京理工学院学子通过“云合奏”的方式演奏了乐曲《让世界充满爱》为坚守在工作岗位的人员鼓劲，给最美的“逆行者”带来温暖。相信国家一定能早日抗疫成功！武汉加油！@燕京理工学院2保定L燕理团委的微博视频", "datetime": "2020-02-27 19:28", "emotion": "positive"}, {"topic": "致敬逆行英雄，宏优在行动！L杭州宏优体育的微博视频", "datetime": "2020-02-27 19:28", "emotion": "positive"}, {"topic": "“用微小的光芒汇聚成一团火，温暖抗“疫”一线的工作人员。由8位燕京理工学院校艺术教育中心的学生共同演唱《祝你平安》。所有美好的祝愿都融入了优美的歌声和乐曲中。跳动的字符与音律，传递出的是燕理学子对疫区的深切关注。病毒并不可怕，疫情终将过去，燕理学子将用爱和行动聚集微光，照亮如期而至的希望。相信国家一定能早日抗疫成功！武汉加油！中国加油！@燕京理工学院2保定L燕理团委的微博视频", "datetime": "2020-02-27 19:27", "emotion": "positive"}, {"topic": "O杂聊因为一场疫情，有人看到了未来的商机，有人看到了社会上某些身份人员的不作为，有人看到了我国在医药研发方面的不足，当然这是整个国际社会都存在的问题，也有人看到了在死神的面前，人类变的有多么渺小与脆弱。回归到现实来，拿距离我最近的一件事情来说，什么影响了我的生活学习方式以及心理状态？就是学生网课直播。“直播”这个词，在移动互联网时代，人们的第一反应往往都是“美食吃播”、“美妆营销”、“游戏直播”等，这类直播有一个很大的共同点就是有强大的视觉冲击效果，并且其时间短。这应该是考虑到了人们自身注意力有限的原因，再加上我们身处于一个信息爆炸与万物互联的时代，每个人都想在海量信息里迅速到获取自己想要的优质的信息，这也便促使了传播者不断优化自己的信息内容来吸引用户。话说到这里，那和学生网课直播有什么关系呢？按照传统学生的作息与学习时间及环境来看，我们实施了这么多年的课表安排是没有问题的，毕竟过去每一届的学生基本是“在校”接受教育，与今天由于疫情而被迫在家学习完全不同。很多人说，为什么网络直播和云办公让我们感觉更累呢？其实我认为有一点，就是“界限”的问题。对于大多数人来说，“家”的意义就是安全、稳定。它是一个私人领域，在这个领域里，每个人可以卸掉在社会中的很多角色与面具，我们身上更多是“父母”与“孩子”的角色。但是，网络直播课堂它打破了这一界限，它把来自老师、同学等各方面的压力延伸到了你心理的最私密的最安全的地方——家。当网络直播依旧按照过去传统的学校教学任务与安排上演时，这其实反映了我们并没有认真的去审视、去思考我们要如何适应当下环境的变化，作为一个学校，应该要做出哪些调整？作为一名老师，应该要如何重新审视师生关系？作为一个学生，应该要如何看待“学习”这件事情？是不是老师只需要学习进行直播的操作就可以了呢？问题恐怕没有这么简单。当学生们每天在家被电子屏幕所支配，从早上到中午，再由中午到下午看着一节又一节的网课，做着几乎与在学校无差异的作业时。我们到底还有多少时间留给自己去思考？前几天的“学生给钉打差评”这一件事件引发了人们一度的关注，主要是因为钉钉在网上发布了一段视频：以其产品拟人化的形象，用自黑与可怜惹人爱的口吻表达背后开发运营团队的无奈，向大众传递出了“产品无辜”的想法。那么，为什么学生要给钉钉这一软件打差评呢？原因其实有很多，但是在我看来，如此大量的差评出现，以致于产品研发者做出公关应急处理，其最根本的原因就是对这一产品的过度使用。我们知道，技术的发展目的是为人服务的，当我们在使用某项技术服务或产品时，是因为它给我们的生活带来了便利。但是，一旦这项服务或产品让我们感觉到不堪重负，让我们觉得为其奴役，自然而然的，我们也就产生了抵触心里，即是月满则亏，水满则溢。每一个时代，由于社会经济及文化等因素的差异，人们也都有着不同的思维方式。那么，现在这个时代，我们要如何去思考问题呢？我们有时间思考问题吗？", "datetime": "2020-02-27 19:25", "emotion": "neural"}, {"topic": "封城一个多月了什么时候是个头没病的也关出病了为什么会有解封3.5小时是让有资源的特殊人员逃出城吗从开始封城就一道道指令朝令夕改各方面措施不到位漏洞百出捐来的物资都不知道去哪儿了就这样活活被ZF坑死……2孝感·大悟县", "datetime": "2020-02-27 19:25", "emotion": "negative"}, {"topic": "@尤长靖《到时见》自制MV献给防疫道路上的所有工作人员。等到春暖花开时，我们一定会在再相见，只是到那时，记得要把我认出来。Lyg不加糖的微博视频", "datetime": "2020-02-27 19:24", "emotion": "neural"}, {"topic": "怒了！“李文亮”竟被商家申请商标！是可忍，孰不可忍！2月7日，李文亮医生被宣布去世的日子，就在同一天，他们就申请“李文亮”为商标！我发出来，是希望你们不要光骂！真是无耻到极点骂已经没用，我们可以对这种逾越道德底线的企业，在法制的框架之内抵制、抗议，也希望大家都能守住自己的良心。我想，没有道德底线的企业，离违法犯罪的距离也不会多远了！抢注商标设计药品消毒剂、服装、口罩、医疗用品、零售批发、食品、药品、保健品等。ttm没人性了这些商家！", "datetime": "2020-02-27 19:23", "emotion": "negative"}, {"topic": "日本为了更好地防止疫情扩散，终于政府下了决心，从3月2日开始，小，中，高中开始放假一个月。", "datetime": "2020-02-27 19:23", "emotion": "positive"}, {"topic": "昆明市五华区裕丰园小区为什么几年都没回过湖北的湖北籍都不让进小区！非要强制酒店隔离14天……这是发国难财吗？还一个人一天两三百，关键是这样如果真的隔离的酒店有疑似病例…那增加被感染的风险吗！太让人上火了……家里老人本来就有慢性病。物业说规定是红云街道办下的。没回过湖北的湖北籍怎么就成了高危人群？！可以提供轨迹证明和健康证明都不行…真的是有点太欺负人了啊！@昆明市人民政府办公室@云南省昆明市红云街道办事处_422", "datetime": "2020-02-27 19:18", "emotion": "positive"}, {"topic": "朋友在家隔离研究厨艺，刚才一道大菜让我取个菜名，02swxnW27，一看震惊了，这么多画画的最近天天在家画医生颂大爱，没一件作品能与此相提并论，有深度，有高度，有爱有恨，有苦有乐，我取名“丸毒子”，愿疫情早日完犊子💪万宁", "datetime": "2020-02-27 19:12", "emotion": "positive"}, {"topic": "好了伤疤忘了疼，是我们或者是人类的通病，这次肺炎疫情过后，希望自己全身心能被“洗礼”一次，以后、以后的以后，病毒可能还会换个马甲继续重来。", "datetime": "2020-02-27 19:11", "emotion": "negative"}, {"topic": "这世上没有从天而降的英雄，只有挺身而出的凡人。02mhhDj27。疫当前，患难与共，我们更应携手共进达人画室“为战疫一线加油”优惠活动正式开启！愿所有人乘风破浪回来如往", "datetime": "2020-02-27 19:11", "emotion": "positive"}, {"topic": "O从武汉回老家，被疫情困住的第35天2随州·随县", "datetime": "2020-02-27 19:10", "emotion": "neural"}, {"topic": "乌云翻滚送春雨万众一心战瘟神@白鹭飞2015L一阵风影V的微博视频", "datetime": "2020-02-27 19:07", "emotion": "positive"}, {"topic": "停止驻家办公，返回公司第一天，公司福利发放，三件套入手2上海·大湾公交站", "datetime": "2020-02-27 19:06", "emotion": "positive"}, {"topic": "好久没拍早餐视频，今早抓紧时间拍了一点点；快来看看我家早餐都吃了啥好吃的😋😋😋L老方小雨美食厨房的微博视频", "datetime": "2020-02-27 19:05", "emotion": "positive"}, {"topic": "【新冠疫情丨多国“犯案”】海外机构对后市的预期似乎维持谨慎乐观态度。美国银行2月份对基金经理进行的全球调查显示，现金仅占投资组合的4%，为2013年3月以来的最低水平。当投资者感到担忧时，他们往往会持有更多现金。但这次恰恰相反，他们将资金投入全球股市。国际货币基金组织（IMF）总裁格奥尔基耶娃近日在沙特阿拉伯首都利雅得表示，IMF支持中国为抗击新冠肺炎疫情采取的措施，疫情对世界经济的影响将相对“较小且时间较短”。", "datetime": "2020-02-27 19:05", "emotion": "positive"}, {"topic": "后（BlushingWing）项链（图四、图五）灵感源自斯里兰卡帕帕拉恰蓝宝石中充满流动感的包裹体（inclusion，矿物学中指由一相或多相物质组成的并与宿主矿物具有相的界限的封闭系统，通过地化分析可以得知很多地学信息，图六）。粉红羽翼的主石为一颗稀有的斯里兰卡无烧帕帕拉恰（一般来讲，热处理heat过的宝石更好看更具价值，可能帕帕拉恰过于稀有，此处无烧更难能可贵，图七、图八），12.10ct，枕形主石外圈围镶黄色、粉色和紫色蓝宝石（图九）。Tobecontinued...", "datetime": "2020-02-27 19:02", "emotion": "positive"}, {"topic": "发布了头条文章：《胃癌患者疼痛、转移、梗阻怎么办？专家答疑来了！》O胃癌患者疼痛、转移、梗阻怎么办？专家答疑来了！", "datetime": "2020-02-27 19:01", "emotion": "negative"}, {"topic": "暖心手势舞《笑容依然灿烂》，致敬抗疫工作者！2杭州L小一姐姐11的微博视频", "datetime": "2020-02-27 20:57", "emotion": "neural"}, {"topic": "虽然现在的温州显得有点平静但大家要相信有的人正在为这座城市默默无闻付出着要相信黑夜后的日出定会灿烂昔日繁华的温州很快就会再见2温州", "datetime": "2020-02-27 20:57", "emotion": "positive"}, {"topic": "托尼托尼你现在在哪里我是来找你办卡的2重庆", "datetime": "2020-02-27 20:56", "emotion": "positive"}, {"topic": "没有一个冬天不能逾越，没有一个春天不会到来－－那是对活着的人而言，对逝者来说，他们的生命永远停留在了2020年的那个冬天", "datetime": "2020-02-27 20:56", "emotion": "negative"}, {"topic": "【俄对中国航班限制延长至四月】俄罗斯副总理塔季扬娜·戈利科娃（TatyanaGolikova）宣布，由于韩国爆发", "datetime": "2020-02-27 20:55", "emotion": "positive"}, {"topic": "@知古鉴今丶来了2海口L思真灿抖的微博视频", "datetime": "2020-02-27 20:54", "emotion": "neural"}, {"topic": "防疫前线急需，我们就急调一批无人机出库服役啦。有需要请找【立巢集团·成都大亚商贸】联系电话:400-0864-315L立巢小匠的微博视频", "datetime": "2020-02-27 20:53", "emotion": "neural"}, {"topic": "显然，羞答答的言下之意，中国的方法就是中医担当治疗主体，特效药就是中医药！", "datetime": "2020-02-27 20:49", "emotion": "positive"}, {"topic": "坚持就是胜利✌🏻，抗击疫情人人有责，我们每个人都要保护好自己，一定要重视起来L中报视频的秒拍视频", "datetime": "2020-02-27 20:46", "emotion": "positive"}, {"topic": "怎么会这样？滞留在武汉为什么没有安置好啊，捡垃圾吃很容易传染吧", "datetime": "2020-02-27 20:40", "emotion": "negative"}, {"topic": "2月24日，中国—世界卫生组织新冠肺炎联合专家考察组在北京举行新闻发布会，发布会的嘉宾是两位联合考察组组长BruceAylward博士和梁万年博士。梁万年作为考察组中方组长、国家卫健委新冠肺炎疫情应对处置工作专家组组长在会上进行了通报。我们在看完发布会全文后，注意到一个细节：当BruceAylward博士在发言中，向全球提出的最后一点建议时，着重提到：“目前只有一种药可能有效，就是瑞德西韦”。在后面的发言中，记者问到两位组长，什么时候武汉可以出现拐点时，梁万年博士称：要对已经住院的病人进行强化治疗，一是对大量轻症病人要采取有效的方法防止轻症转重，比如中医药的使用、综合疗法；二是对重症病人千方百计实行“四集中”，让他减少病死。整个发布会篇虽然“中医”一词仅出现过一次，却不由令人联想，新组长对中医药相当认可。O网页链接", "datetime": "2020-02-27 20:40", "emotion": "negative"}, {"topic": "这个时候是不是有种感觉当初选错行业了，各种想法浮现在脑海，不要慌其实这场疫情影响的不仅仅是汽车行业，全国各行各业都受到了影响，现在最火的应该是口罩、消毒水和各种防护和消毒工具的销售和生产了，这也是无奈的现实。其实大家不用太慌张，一切等疫情控制好都会好转的，只不过是时间问题。O销量，不“疫”而来", "datetime": "2020-02-27 20:38", "emotion": "negative"}, {"topic": "说自己die了更好，可以让我爸去找个新妈妈这种话你也说的出来，我的妈，您可真够厉害！10天了，天天摆着一张脸全家都欠你了的是吧，这样下去，不是你们还没离婚，是我先疯！我先去die行了吧！眼不见心不烦！我先去die！我才是要被你们俩逼疯！家里天天什么气氛！要不是去不了学校，我一分钟也不想在家待！", "datetime": "2020-02-27 20:37", "emotion": "negative"}, {"topic": "今年雨雪来的特别快，说下就下，现在小雨又开始，我们还有一个小时交接班。2济南·商河县L商河微博123的微博视频", "datetime": "2020-02-27 20:34", "emotion": "neural"}, {"topic": "【越南要求从韩国回国的本国人必须隔离14天，并建议在韩越劳没事别回国】越南交通部指定了越南三个机场作为从韩国疫区航班抵达的基础。所有从韩国返越的越南人必须在机场所在地隔离14天。按照越南政府总理阮春福的指示，2月26日，越南交通运输部向相关部门发出了通知，以执行新的防疫措施（根据越南总理的第10号指令/CT-TTg）。越南交通部要求从韩国疫区起飞的航空公司必须降落在三个机场之一，即广宁，平定和芹苴市等地机场，这也是早前指定接待中国旅客入境的3个机场。所有从韩国返回的越南乘客必须隔离14天（适用于2月26日21时候抵达的人），不隔离不可以只有行动。对于从韩国回国的越南人越南交通部要求航空公司通知他们如实申报医疗申报，并按照规定接受隔离14天，越南航空管理局建议航空公司减少越南和韩国之间的航班，以防止疾病传播。对于来自疫区或者经过疫区的外国人也必须要按规定进行隔离14天。对于过去14天内从韩国入境越南的乘客，地方基层部门在本辖区内新入境的乘客的健康状况进行严密跟踪。目前，在越南交通运输部的指导下，“韩国疫区”的指的是韩国的大邱市和庆尚北道。越南外交部表示在这两个地区居住着近27000名越南公民，这比在汉越南人人口多的多，这样使得越南的风险上升。2月25日晚上，越南劳动荣军和社会事务部发布了一份文件，建议在韩国大邱市和庆尚北道的越南工人要和平工作，限制旅行，不去疫区和不离开所在地。@CRI越南越美@T越南岘港NG@行在越南旅游网", "datetime": "2020-02-27 20:34", "emotion": "positive"}, {"topic": "👇恰恰相反，我第一次发现金钱如此重要，所以开始关注大人物的钱到底是怎么来的。“人们关注的不再只是大人物，还有千千万万个平凡的小人物，比如医生、护士、小商贩、快递员、司机等等。”O网页链接2美国·洛杉矶", "datetime": "2020-02-27 20:32", "emotion": "negative"}, {"topic": "复工的下班路和大爷的疫情随笔配在一起，还是很有感触的。我们并非生在一个和平的年代。而是中国，让我们安枕眠。", "datetime": "2020-02-27 20:31", "emotion": "positive"}, {"topic": "人民南路的这家重庆粉面便宜实在、味道正宗，每次路过闻着味道就会犯饿，可惜特殊时期，不宜在外面吃。希望快点好起来。2深圳·梅林关", "datetime": "2020-02-27 20:31", "emotion": "positive"}, {"topic": "共合设发起️以爱为家️公益为抗疫一线医务人员提供️免费住宅设计️公开招募设计志愿者如果您想参与此项公益请扫描海报上的二维码进行报名！@微博小秘书@微博美学@新浪公益@微公益", "datetime": "2020-02-27 20:31", "emotion": "positive"}, {"topic": "节后第一次去超市，速战速决，买了蒜蓉辣酱、雪糕、矿泉水和水果赶紧回家！浑身上下里里外外喷了大半瓶酒精杀菌。小贾诱惑我说面条拌蒜蓉辣酱特别好吃，明天让他做给大家尝尝儿子盼了近一个月的植物大战僵尸玩具终于到了，我在犹豫是拿到爷爷家第一时间给他呢，还是等吃完饭回自己家他看到。想了一下，他都盼了那么久了，能早快乐一点，为什么要晚一个小时呢？于是拿到爷爷家，宝贝果然眉开眼笑直蹦高", "datetime": "2020-02-27 20:26", "emotion": "positive"}, {"topic": "疫情下，这女娃娃向兵叔叔敬个礼…2深圳·南联", "datetime": "2020-02-27 20:26", "emotion": "neural"}, {"topic": "疫情还不结束，我感觉夫妻关系现在特别紧张！以前都在上班只有下班的那一会儿在一起，现在一天24小时，各种缺点暴露无遗！疫情过后会不会又一个离婚高潮！", "datetime": "2020-02-27 20:24", "emotion": "negative"}, {"topic": "呢？且听“政委”金灿荣教授怎么说。L黎明中的期望的微博视频", "datetime": "2020-02-27 20:17", "emotion": "neural"}, {"topic": "2月26日上午，防控和企业复工复产工作，并亲切看望疫情防控一线的物业工作人员@眉山大小事@四川在线眉山频道@平安彭山2成都L儒雅幸福人的微博视频", "datetime": "2020-02-27 20:15", "emotion": "positive"}, {"topic": "2上海·金浦花园L卢淑杰_YuKi的微博视频", "datetime": "2020-02-27 20:14", "emotion": "neural"}, {"topic": "疫情真的活生生把我逼成了一个生活小能手，现在觉得吃外面的整的好贵，自己就在那算成本自信心疯狂膨胀，给我一个锅看着教程我啥都能做，不知道是谁给我的勇气", "datetime": "2020-02-27 20:13", "emotion": "positive"}, {"topic": "摄影日常橘子说冬天过去，春天来了！都别怕，一起加油啊！2郴州·永兴县", "datetime": "2020-02-27 20:12", "emotion": "positive"}, {"topic": "［分手后第44天］一切都回归了平静我努力回想有点记不起来对方曾经的点滴了是怎么了失忆了吗我竟然在难过自己即将就要放下了的感情反而又难过了起来还好蛋糕没有很甜才不会觉得自己更苦2深圳", "datetime": "2020-02-27 20:11", "emotion": "negative"}, {"topic": "单位的献爱心活动，哈，真硬啊。可惜了，普通职工捐50？瞧不起谁呢？我觉得应该规定200起！物资不知道他们要不？总觉得哪里不对，怪怪的，又说不出来。2凌源市", "datetime": "2020-02-27 20:10", "emotion": "negative"}, {"topic": "疫情期间开不了了学，老师除了给学生上课，还得给家长开会，辛苦老师了，期待疫情早点过去，孩子可以正常上课！2邢台·平乡县L慕色天使执行董事梦洁的微博视频", "datetime": "2020-02-27 20:08", "emotion": "positive"}, {"topic": "@沈腾谢我腾哥。。。太感谢了，比捐款实在百倍。2齐齐哈尔", "datetime": "2020-02-27 20:06", "emotion": "positive"}, {"topic": "【新冠疫情丨多国“犯案”】海外金融市场对快速蔓延的疫情做出激烈反应。2月24日韩国首尔综合指数开盘大跌2.3%，随后跌幅扩大至3%以上。截至收盘，韩国综合指数跌3.87%，报2079.04点，创逾16个月以来的最大跌幅；韩元兑美元汇率盘中一度下跌0.8%，为去年8月以来最低水平。", "datetime": "2020-02-27 20:05", "emotion": "positive"}, {"topic": "顶着压力放人的湖北武汉省市委书记，我想，可能不放人的话，以当时武汉的医疗力量根本救不了那些上了火车的人，而留在武汉的唯一结果就是等死，放出武汉感染全国人，留在武汉变成死城的牺牲品，省市委书记顶着风险和责任打开了全国的大门，把这群求生的病人送了出去，他们或许害了别的省份国家的人，但他们救了更多第一时间感染病毒的人，因为留在当时没有医疗设备力量甚至床位的武汉必死无疑，而走向全国任有一线生机，手心手背都是肉，做出这个选择的书记们面临多大的压力阿，他们害了很多人，但他们也救下了更多人", "datetime": "2020-02-27 20:04", "emotion": "positive"}, {"topic": "分享一下今天的感慨～下图👇我是一名在读大专生，现读大一，在湖南xxxxxxxx学院上学，最近疫情持续，我在家也待了许久，最近线上开学了，我思前想后还是没忍住出了门，看到那些抗议督察员我主动上去要求当自愿者，并且会一直到疫情结束，我觉得这很有意义，也是一种社会阅历，其实，你每天都在做很多看起来毫无意义的决定", "datetime": "但某天你的某个决定就能改变你的一生。本人自愿参加，没有工资没有待遇！不管有没有记录这都是一种值得开心的事情。希望我们保留善意去对待这个世界点亮志愿者志愿者2株洲", "emotion": "2020-02-27 21:59", "null": ["positive"]}, {"topic": "看完后，我非常感动，也充满了热血，相信中国这一次，一定会度过难关的，❤️❤️❤️❤️❤️O肖战旁白短片《三十三》发布，看完之后你充满力量吗？", "datetime": "2020-02-27 21:58", "emotion": "positive"}, {"topic": "浪淘沙令荆国雨斑斑。料峭春寒。武昌城外断篷船。骇浪摧帆帆不倒，雾锁晴川。江汉染蛮烟。步履蹒跚。英雄三镇斗狂澜。黄鹤归来人去也，泪下潸然。“在这次疫情中，有170人丧生，所有人都在中国。我们必须记住，这些是人，而不是数字”。----1月30日，世界卫生组织在日内瓦召开新闻发布会，总干事谭德赛在声明中说道。疫情总会过去，而那些在最艰难的时刻坚持、奋斗而不幸离去的人，却永远留在了过去。仅以此令献给不屈的人们。晴川是指武汉的晴川阁。蛮烟是指少数民族地区的瘴气，这里借指疫情。黄鹤归来引于世传神话。相传古时大禹治水，感动玉帝，玉帝派龟、蛇二将协助，为镇江患，龟、蛇隔江对峙变为两座大山，形成“龟蛇锁大江”之势，从此水患平息，民安乐业。两只仙鹤俯瞰人间，便脱胎下凡，以昭普天同庆。", "datetime": "2020-02-27 21:55", "emotion": "positive"}, {"topic": "疫情当下，爱心不停，【最英国精选搬运工】平台为大家义务购买英国的物资啦！额温枪/消毒用品/保健品等，物美价廉，货真价实，无中间商，保证市场最低价，微信搜索公众号“最英国”→关注并回复“商城”即可立即购买！英国英国移民英国生活L唐顿国际的微博视频", "datetime": "2020-02-27 21:53", "emotion": "neural"}, {"topic": "设计超前的互联网公司爆发发展，设计超前的企业信息化是不是也让我们的业务增长了呢？有好案例的小伙伴多分享分享！14亿宅在家的中国人，目击了一场互联网流量大迁徙_手机新浪网O14亿宅在家的中国人，目击了一场互联网流量大迁徙", "datetime": "2020-02-27 21:50", "emotion": "positive"}, {"topic": "“这次疫情的发生发展说明，SARS之后国家斥巨资建立的传染病网络直报系统没有起到预警作用。同时和SARS一样，在疫情发生以后相当一段时间，实际情况仍然没有得到真实的汇报和披露。”华生说，“我们要总结的问题和教训是，真实的信息为什么没有及时上传下达？”华生：SARS过后不到十七年，我们就两次掉进了同一条河流，一个本来有可能在早期防控的病毒感染，演变为一场影响全国的大疫情，我们需要寻找真正的原因和漏洞。", "datetime": "2020-02-27 21:41", "emotion": "negative"}, {"topic": "非常时期增强免疫力必备L俄罗斯食品一手货源批发招代理的微博视频", "datetime": "2020-02-27 21:41", "emotion": "neural"}, {"topic": "上学时候的我and疫情在家的我我想出去耍～", "datetime": "2020-02-27 21:40", "emotion": "positive"}, {"topic": "👉蘆根+金銀花煮🍵功效：清肺清熱利尿解毒❗️提高免疫力❗️最近在日本疫情也漸漸擴散，除了注意衛生洗手消毒及戴口罩、每天鍛煉「導引術」（日本道觀道學院傳授的養生法之一）之外，還可以用什麼簡易的方法增加免疫力呢？為此，早島道長請教了林中鵬教授，林教授說日本人也喜好喝茶，何不試一試這個方法呢？（上面的處方）隨後，早島道長馬上在日本購置藥材，喝了以後她說有種涼涼的清澈的感覺，感覺呼吸變得通暢了呢！在此特意推薦給大家！也感恩林教授！謝謝🙏", "datetime": "2020-02-27 21:40", "emotion": "negative"}, {"topic": "每天运动十分钟，养出一个好身体L泽妈家纺的微博视频", "datetime": "2020-02-27 21:39", "emotion": "neural"}, {"topic": "厦门终于堵车了……这不知是好还是坏厦门2厦门·厦门湖里万达广场LJanson-时空猎人的微博视频", "datetime": "2020-02-27 21:38", "emotion": "positive"}, {"topic": "★微博学习打卡Daytwo网课的第九天了离中考还有115天广州3月份还是继续线上教育希望疫情早点控制住🙏🙏谢谢医护人员，你们冲在最前线，你们都是勇士！！❤❤", "datetime": "2020-02-27 21:35", "emotion": "positive"}, {"topic": "上古以降，岁月积淀，百万闲暇之时逝过，方显历史性时刻！一个国家与时代，总有事迹定义着一个时代，也总有过往定义一个种族！为疫情而奉献一生，生活与时间却永不停歇。找不到抗争的人，却撼动了群山。舍生取义视死如归的决心，只因厌倦了无休止的屈服，为全国人民与疫情而战，一个人也可改变整个世界！共和国的公民们！在疫区抗争的勇士们！数十年惊涛拍岸，百余载激流勇进！一个饱经沧桑的民族屹立在世界之上！大风泱泱，大潮滂滂！中华民族于承载百万年的奋斗之中不断前行，数亿人民重心一力而共至朝暮，从而对疾病的研究不断进展不滞。我在此，对全体医护人员致以崇高敬意！武汉加油！中国加油！无论是胜利还是失败，皆不背离这光荣之业！你们无法医治世界，却能救治他人;你们无法阻止潮起潮落，却可以学会乘风破浪！趋行亘古坎坷，涅槃绝境之路。今天你们不止在同疫情斗争，还在同时间斗争！历史长河奔流不息，有风平浪静，亦有惊涛骇浪！但你们不惧风雨与不畏艰险，从而使我们重心一力摒除万难！纵经历的沧桑很多，未经历的仍有无限可能。经历万战千疫的磨练，中国必然安然无恙！希波克拉底精神必将永伫！中国新时代精神必然长存！武汉必胜！中国必胜！", "datetime": "2020-02-27 21:35", "emotion": "positive"}, {"topic": "疫情慢慢变好！渔民们开始忙碌啦！2福州·连江县", "datetime": "2020-02-27 21:34", "emotion": "positive"}, {"topic": "荆楚战疫唱大风_手机搜狐网@QQ浏览器O荆楚战疫唱大风高手", "datetime": "2020-02-27 21:32", "emotion": "positive"}, {"topic": "表情包希望疫情过后我们也像熊大熊二一样开心快乐无忧无虑保护森林", "datetime": "2020-02-27 21:31", "emotion": "positive"}, {"topic": "当前，每个人都应该尽可能的保护好自己不被感染。保护自己的同时，也应该注意不要因为自己的个人行为给别人带来”风险”。上午还共享单车看到的一幕让我觉得这三位骑车人的处理方式有点“缺德”。您随手的一个动作，会给别人带来多大的“麻烦”您想过吗？", "datetime": "2020-02-27 21:26", "emotion": "negative"}, {"topic": "可能是其他平台关注我的朋友，想问股市方面的。三叔再次强调：卜卦看相，无非是躲避灾祸，积累善报，切不可用于投机营利。但是为了证明一下三叔所学非虚，在这里大胆预测一下：明日（2月28日）上证指数跌超1%。不要问三叔是怎么算出来的，明日收盘见分晓。", "datetime": "2020-02-27 21:25", "emotion": "positive"}, {"topic": "平凡的世界，平凡的人们，终将打赢这场不平凡的战役！除了生死，其他都是擦伤，武汉加油，中国加油！2余姚市", "datetime": "2020-02-27 21:24", "emotion": "positive"}, {"topic": "感受一下摄影师NORIYUKIKAJIWARA镜头中的宁静治愈。希望疫情快点结束，回归平凡日常[爱心]2邯郸·涉县", "datetime": "2020-02-27 21:23", "emotion": "positive"}, {"topic": "热爱我们的生活，就是我们生命的投影2无锡·江阴高级中学高中部【青述】江阴高级中学抗“疫”诗歌集锦|热爱我们的生活，就是我们生命的投影O网页链接", "datetime": "2020-02-27 21:22", "emotion": "positive"}, {"topic": "当别的小区开始稍微放松一点的时候骏景花园开始严了，瞎XX严在疫情特别严重的时候，松到只要说出去登记一下就能出去，进门也不需要量体温（有次回家，用门禁卡刷的小区门进去了，也没人让我登记，也没人量体温，就发生了以下对话:我:我不用登记就能进去？门卫:你有门禁卡没我:你看着我刷卡进，你说我有没……也不用量体温？门卫:你想量体温就量，不想量直接进我:咱们小区嫩松物业:嗯，咱小区是有点松）", "datetime": "2020-02-27 21:19", "emotion": "negative"}, {"topic": "最新！新增确诊433例，累计报告78497例，成都连续6天0新增！O最新！新增确诊433例，累计报告78497例，成都连续6天0新增！", "datetime": "2020-02-27 21:16", "emotion": "neural"}, {"topic": "知道工人的重要了吧，首批返工的和招聘的都是工人，其他人员等通知吧2柳州", "datetime": "2020-02-27 21:14", "emotion": "neural"}, {"topic": "隔离的第三天啦！！2韩国·大田L后山大野猴-的微博视频", "datetime": "2020-02-27 21:13", "emotion": "positive"}, {"topic": "在想你啊，哥哥少出门啊，出去记得戴口罩@陈立农", "datetime": "2020-02-27 21:10", "emotion": "neural"}, {"topic": "HH'sVlog1💕📝记录疫情在家平凡的一天我有坚持完成每天的任务哦你们也要坚持自律哦✊L一杯烤奶加珍珠少糖的微博视频", "datetime": "2020-02-27 21:07", "emotion": "positive"}, {"topic": "货车司机摇下车窗伸出满是鲜血的手嘴里喊着救我2月23日，安徽六武高速疫情防控卡点，一辆大货车驶出收费站后突然停下，货车司机摇下车窗伸出满是鲜血的手，嘴里还喊着“救救我”，交警揭开背后真相。L北京绿创公益基金会的微博视频", "datetime": "2020-02-27 21:07", "emotion": "neural"}, {"topic": "//@南宁清川堂中医:显然，羞答答的言下之意，中国的方法就是中医担当治疗主体，特效药就是中医药！", "datetime": "2020-02-27 21:06", "emotion": "neural"}, {"topic": "【中国不需要和谁道歉！！！】下班到家一刷微博，气炸了！这次新冠肺炎并不是产生于中国，中国只是一个受害者！这是天灾！！试问！哪个国家能做到为了防止病毒蔓延将一个1000多万人的大都市封锁！14亿人居家隔离！（除了医护，警卫，防护公司等英雄们在拼搏）十几天建成了火神山，雷神山，十几家方舱医院！全国除了必要人员全部强制停工停学！举全国之力援助湖北！超高效率完成病毒基因测序！分离病毒毒株！研究出核酸检测试剂盒！等等等等看看现在别国的应对新冠病毒的政策吧！在中国各个省市地区已经交出高分答卷的情况下还考出零分！王者段位也带不动！病毒的历史比人类历史更加长久，从古至今，天花，黑死病，埃博拉，马尔堡，登革热，黄热病，流感，H1N1等等等等无一不对人类造成了巨大的伤害，哪个影响不比新冠肺炎大？他们道歉了吗？没有！那凭什么我们要道歉？！【此生不悔入华夏！来生还在种花家！】图片取自网络！如有侵权，请联系我！谢谢！", "datetime": "2020-02-27 22:56", "emotion": "negative"}, {"topic": "全部看完，到第七集泪崩，因为封城，因为没有车，普通看病出院的一对老夫妇，老爷爷推着老婆婆准备走3小时回家[大哭]，这场人祸，让无数普通百姓去买单，如此不公！麻烦大家转发并➕关注@爆料高密武汉年轻人自己拍的纪录片《封城日记》，非常优秀，国际获奖水准目前拍了九集，以下：第一集1/23O网页链接第二集1/25O网页链接第三集1/26O网页链接第四集1/27O网页链接第五集1/29O网页链接第六集1/31O网页链接第七集2/2上传O网页链接第八集2/4上传O网页链接第九集2/6上传O网页链接说明：非！常！👍👍👍！毫无作秀吸睛之初衷却让人目不转睛地看完所有，真诚、深沉、自然、流畅，没有高昂的背景音乐，没有煽情的解说，没有摆拍，宁静平静的镜头里却记录了无法演绎的一段武汉历史《封城》。麻烦大家转发并➕关注@爆料高密", "datetime": "2020-02-27 22:55", "emotion": "positive"}, {"topic": "20200227，周四，晴，，要深刻理解过去12年来，美国经济的双引擎是原油采掘业和股票上涨，自08年金融危机以来，美国经济复苏从来不是依靠消费推动，消费向好，是经济复苏的结果，而不是原因。当原油和股市双打击的时候，美国经济就是要谨慎螺旋向下的风险。所以美联储需要释放更多流动性来对冲的，而且行动速度要快。", "datetime": "2020-02-27 22:55", "emotion": "positive"}, {"topic": "没有对比的时候，我们关起门来抱怨。有了对比，我们才能看到中国在当今世界的真正影响力！", "datetime": "2020-02-27 22:52", "emotion": "positive"}, {"topic": "全部看完，到第七集泪崩，因为封城，因为没有车，普通看病出院的一对老夫妇，老爷爷推着老婆婆准备走3小时回家[大哭]，这场人祸，让无数普通百姓去买单，如此不公！麻烦大家转发并➕关注@爱高密武汉年轻人自己拍的纪录片《封城日记》，非常优秀，国际获奖水准目前拍了九集，以下：第一集1/23O网页链接第二集1/25O网页链接第三集1/26O网页链接第四集1/27O网页链接第五集1/29O网页链接第六集1/31O网页链接第七集2/2上传O网页链接第八集2/4上传O网页链接第九集2/6上传O网页链接说明：非！常！👍👍👍！毫无作秀吸睛之初衷却让人目不转睛地看完所有，真诚、深沉、自然、流畅，没有高昂的背景音乐，没有煽情的解说，没有摆拍，宁静平静的镜头里却记录了无法演绎的一段武汉历史《封城》。麻烦大家转发并➕关注@爱高密", "datetime": "2020-02-27 22:50", "emotion": "positive"}, {"topic": "《亿心》同行行行泪生者死雄魂待破石丫出家泰于山云国中善仁济风雨后彩霞千万血城归爱疆土守坚LOVETHEUS…SOS…MYCHINA…inthewuhan@央视新闻@大众网@环球网@封面新闻@CCTV经典咏流传@央广网@央视财经@扬子晚报@CCTV6电影频道@CCTV文化十分@成都公交@超话社区@成都商报@春晚@FM1061@每日经济新闻@千山晚报@环球音乐@全球音乐影视排行榜@央视新闻周刊华语群星《爱的桥梁(明星同期声版)(刘德华/刘涛/韩磊/娄艺潇/欧阳娜娜/黄轩/王鸥/马思纯)》L爱的桥梁(明星同期声版)(刘德华/刘涛/韩磊/娄艺潇/欧阳娜娜/黄轩/王鸥/马思纯)@QQ音乐", "datetime": "2020-02-27 22:48", "emotion": "positive"}, {"topic": "studyaccount打卡7⃣️day📖：大英网课+笔记整理+课后作业✅企业理财网课+笔记整理✅📝：为了记录且铭记，为了激励与感谢，所以写了这首小诗，一些思考，一些光芒。谢谢你们，不顾风尘，奔赴人间！", "datetime": "2020-02-27 22:47", "emotion": "negative"}, {"topic": "金融科技助力疫情对券商投行业务影响可控O金融科技助力疫情对券商投行业务影响可控可喜可贺消息，想像不到竟然FinTech可以将疫情的影响减少！重点：公司投行部目前已经有大投行系统、底稿管理系统、发行管理系统和新三板督导系统等，并在运行中不断优化。未来将以注册制为契机构建面向未来的智能投行，打造“智能审核、智能查询、智能作业、智能管理、智能销售”五大投行智能应用，增强专业数据分析能力和动态督导能力，提升投行业务人员的专业水平和工作效率，实现相关企业的全方位风险评估和目标定价，实现投行业务事后监督和管理。如果想掌握更多投行/科技的必备技能，只需¥89元，掌握交易市场，量化金融，投资组合优化，金融科技等技术，立即倍增面试成功率！[ibanktechi.com]O网页链接", "datetime": "2020-02-27 22:47", "emotion": "positive"}, {"topic": "喜神婚礼向所有疫情一线人员致敬！爱心物资陆续到达需要的地方啦。抗击疫情，我们始终在一起图为山大二院和省人民医院捐赠现场", "datetime": "2020-02-27 22:46", "emotion": "positive"}, {"topic": "改变了很多系列4:《网红菜品初尝试》巧克力芝士流心蛋糕:有打蛋器的女人怎么会失败呢？柠檬百香果鸡爪:小小鱼执意要放很多很多花椒油，直到把自己麻晕。", "datetime": "2020-02-27 22:44", "emotion": "neural"}, {"topic": "加油加油加油！2潍坊·潍坊市人民广场L鲤鱼的小心愿000的微博视频", "datetime": "2020-02-27 22:43", "emotion": "positive"}, {"topic": "安静的只能听到‘噗噗’的声音，仿佛是对这场疫情的抗议，有像是在‘祈祷’！🙏2郑州·中牟县L原酒先生的微博视频", "datetime": "2020-02-27 22:43", "emotion": "positive"}, {"topic": "《抗击疫情》疫情之下的银川L慈啊慈啊的微博视频", "datetime": "2020-02-27 22:42", "emotion": "neural"}, {"topic": "最近发现一个超级可的同学@不染同学w超级奈斯不染同学w希望疫情快快过去一切都会好起来的武汉加油！中国加油🇨🇳🇨🇳🇨🇳", "datetime": "2020-02-27 22:42", "emotion": "positive"}, {"topic": "—已经快一个多月没洗脸了因为疫情发生的太突然那天回到老家都是晚上了刚一回来就宣布封城了很匆忙东西都没来及带上洗面奶也忘带了这个是托朋友买到的疫情期间买东西太难了很多店都没开门为了买到找了好几家店才买到的一支洗面奶所以这支洗面奶特别珍贵今晚终于可以好好洗脸了在家不修边幅的隔离的日子湖北", "datetime": "2020-02-27 22:36", "emotion": "positive"}, {"topic": "对待新型冠状病毒是不用客气的L历史的天空V的快手视频", "datetime": "2020-02-27 22:33", "emotion": "neural"}, {"topic": "发布了头条文章：《汇算清缴实务：总局明确捐赠扣除金额按照公允价值确定》O汇算清缴实务：总局明确捐赠扣除金额按照公允价值确定", "datetime": "2020-02-27 22:32", "emotion": "neural"}, {"topic": "作品名称：远赴人间姓名：李玛彬班级；九年级六班今年是四年一遇的闰年，这久违的年份注定会是不平凡的。流水带走逝去的故事，魔幻现实的2020却有澳洲大火、中国疫情、东非蝗灾等这些不同程度的灾难不约而同的降临。人间自有真情在，病毒虽然将人们相隔，但却拉近了人与人之间的关系。立春那天，两个清洁工在寂寥无人的街上，一个陌生人缩着身子，带着口罩，大衣里不知藏着什么东西。朝他们走近，只见那个人从怀中取出一个饭盒，两双筷子，没错，他为清洁工送去了温馨的午餐——饺子。两个清洁工先是有些推辞，但在那人热心下，两位清洁工，缓缓地将口罩拉到了下巴，摘下了厚实的手套，那两双通红的手小心地拿起筷子，吃了饺子，明媚的阳光洒在他们脸上，笑容也变得格外灿烂。当时我去取快递，疫情期间所有快件都是暂存在保安室的，人们井然有序的排着队。每个人不光是取自己的东西，并且每人都会再送一些慰问品：各种各样的口罩、酒精、消毒液等物品。走进保安室，里面整齐摆放的快件，让我震惊，口罩遮不住那温馨的笑容，大家相信他们，而他们也将自己的工作做到了最好。人间值得我们好好活，跟着国家走，听党的领导，在保护好自己的同时，不要给国家造成不便!一辈子很短，如白驹过隙，转瞬即逝。可那种心情很长，如高山大川，绵延不绝。言语没能将全国人民的情义表达万分之一：在陌生的城市里，也曾彼此安慰；在熟悉的角落里，也曾相拥叹息；在漫天的风沙里，也曾望着“天使”远赴人间。疫情笼罩了整个春节，是它让国家不得安宁，让全国人民不得安生，让好多家庭无法团圆，我国各地医护人员也都在竭力控制疫情。拼尽全力的中国速度与力量，将两年的工期十天完成，建成火神山、雷神山医院。为什么速度如此之快？因为我们一定比病毒跑得快！~每个人远赴人间，并且一路奋战，留下自己的痕迹，就是为了让这世界因自己变得更美好。麦田小妹的语文课", "datetime": "2020-02-27 22:31", "emotion": "positive"}, {"topic": "幸福感就是住次“宜尚酒店”就是指人类基于自身的满足感与安全感而主观产生的一系列欣喜与愉悦的情绪。～风里雨里宜尚酒店沈阳北站旗舰店等您[悠闲]订房热线024－225136662沈阳·宜尚酒店(沈阳北站店)L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-02-27 22:29", "emotion": "positive"}, {"topic": "【解读】：钟南山院士说新冠病毒发源地不一定在中国，也没有指定在国外。美国首例确诊患者找不到传染源，远在欧洲的意大利首例患者也找不到传播者。这样看来要追溯源头，还得等一定时间的科学研究结果来打消人们的疑问。武汉只不过是爆发地和先发地而已。过多解读还为时过早，责任大小没必要探究，如何防控才是整个世界都需要研讨的首要问题。疫情在我国先发生，也先得到了控制，现在世界上其它国家已开始爆发，我国成功的防治经验给世界做好了榜样。蝙蝠是新冠病毒宿主，穿山甲是中间宿主。那么蝙蝠生存在地球哪个地方，穿山甲钻在哪国地下，那么疫情就是世界人要面对的，没国界，找源头就去找蝙蝠和穿山甲吧！", "datetime": "2020-02-27 22:28", "emotion": "negative"}, {"topic": "茶叶画作品《守护天使》材料：绿茶、红茶、白茶、黄茶、青茶、黑茶、花茶。致敬在疫情中从病毒和死神手中抢救生命的医务工作者，你们就是我们的守护天使😇！希望疫情早日结束，中国加油🇨🇳！2昆明·创意英国风尚购物街", "datetime": "2020-02-27 22:27", "emotion": "positive"}, {"topic": "疫情过后，你想去那里青海湖敦煌六日游第一天：西宁—塔尔寺—日月山—青海湖—茶卡镇（宿）第二天：茶卡盐湖—德令哈（沿途戈壁滩）—柴达木盆地—柯鲁可湖—大柴旦（宿大柴旦）第三天：大柴旦—青海雅丹魔鬼城（南八仙）~当金山—阿克塞—阳关—敦煌市（宿敦煌）第四天：莫高窟—鸣沙山月牙泉—（宿敦煌）沙洲夜市（即敦煌一日游）第五天：敦煌市—嘉峪关关城—丹霞—宿张掖第六天：张掖市—祁连山—祁连大草原—岗什卡雪峰—门源万里油菜花—西宁市L青海旅游包车小马带你浪迹西北的微博视频", "datetime": "2020-02-27 22:24", "emotion": "positive"}, {"topic": "—疫情期间我已经写完了4支笔芯然后疫情还是没有结束图片中这三只笔是托朋友寄给我的今天收到的以前从来不觉得一支笔也会难倒人难买到如今过着这种世外桃源的日子真的好像都渐渐习惯了…他日疫情结束后会不会不习惯呢？？", "datetime": "2020-02-27 22:21", "emotion": "negative"}, {"topic": "国家有难，匹夫共进退！而广东某些工业区工厂在这时间落井下石，强令2月、3月，甚至接下来的每月（不管工人是否回厂，是否开工）垃圾处理和电梯费无条件照常收取，且口气蛮横，毫无协商余地，这算落井下石，还是发国难财？！人道主义何在？民族精神何在？！2仙桃", "datetime": "2020-02-27 22:20", "emotion": "negative"}, {"topic": "何其有幸，生于华夏家//@奔六:→_→//@国名丈母娘:何其有幸，生于华夏家他的缺陷我们从未偏爱，他的强大我们总会欢喜。偶尔发奋地“恨铁不成钢”，却从未妨碍我们对他爱得深沉。", "datetime": "2020-02-27 22:17", "emotion": "positive"}, {"topic": "等待卸下口罩的那天，我们继续大口喝酒、大口吃肉2郑州LX-大瑞的微博视频", "datetime": "2020-02-27 22:17", "emotion": "neural"}, {"topic": "75%酒精喷雾3瓶💰54.948小时内发货，发中通湖北、新疆等偏远地区不发100ml装，3瓶300ml，折算1瓶18.3，可以用好久💕多备一点，非常方便，喷在手上搓一搓就可以了！", "datetime": "2020-02-27 22:15", "emotion": "positive"}, {"topic": "在家待着各种玩各种疯积木玩腻了吗？那就来个新玩法吧锻炼一下反应能力也不错。下次要用个更小的容器来接才行2佛山L浅夏之羲的微博视频", "datetime": "2020-02-27 22:14", "emotion": "positive"}, {"topic": "这种大煞笔谁给我人肉下官方答复在这里查看图片", "datetime": "2020-02-27 22:14", "emotion": "negative"}, {"topic": "O宇毅集团持续为战“疫”奉献热量，致敬一线英雄众志成城、共抗疫情", "datetime": "2020-02-27 22:14", "emotion": "neural"}, {"topic": "一箱子的书，对于特殊时期在家学习的高三生来说，是最大的安全感。", "datetime": "2020-02-27 22:13", "emotion": "positive"}, {"topic": "到底经历了什么？歪果仁研究协会近日花了2周时间，收集了所有相关新闻，采访了将近30位当事人，看看他们怎么说...L歪果仁研究协会的微博视频", "datetime": "2020-02-27 22:13", "emotion": "negative"}, {"topic": "我的家乡在湖北南方的一座县城，随着疫情发展，县城从初一开始就封城了。禁止任何人和车辆通行，所有人在家度过了一个多月。感谢全国人民大力支援湖北，我们家乡也迎来了云南楚雄的医务工作者。很感激他们冒着巨大危险雪中送炭，我们普通人能做的就是尽量配合不给国家添麻烦。尽管我有几年晨跑的习惯，但是特殊时期特殊对待。以前没怎么用过的跑步机这时候意外的转正，立下了大功。希望祖国能早日恢复正常，祈祷一线所有人能够顺利完成任务，平安回家。L行动派跑者的微博视频", "datetime": "2020-02-27 22:12", "emotion": "positive"}, {"topic": "【新冠病毒并未止步于“肺炎”专家提醒：还有这些重要器官】最新研究表明，新冠病毒入侵人体后不仅仅会引起肺部损伤，究竟还有哪些器官受累？LCCTV4的微博视频", "datetime": "2020-02-27 22:12", "emotion": "positive"}, {"topic": "低风险地区可以摘口罩了吗？戴口罩长痘痘怎么办？关于口罩的10个最新问题全讲清", "datetime": "2020-02-27 22:10", "emotion": "negative"}, {"topic": "我是摩羯可能和别的摩羯不同我有被迫害妄想症此刻的我正被楼上一群傻x吵得闹心（刚上去找过）但刚刚再问自己一个问题假如自己被感染最想做的一件事是啥？………就这样吧！", "datetime": "2020-02-27 22:07", "emotion": "negative"}, {"topic": "病毒病毒快走开你可知道我不常有口罩～2贵阳·开阳县", "datetime": "2020-02-27 22:07", "emotion": "neural"}, {"topic": "VLOG89宅家负能量？你需要这份咕叽咕的治愈指南L卓先生本人的微博视频", "datetime": "2020-02-27 22:07", "emotion": "positive"}, {"topic": "这就很真实了！希望这种音乐越来越少。大家加油！努力战胜疫情！👊👊👊视频来源：网络L四川幼专管理工程系的微博视频", "datetime": "2020-02-27 22:06", "emotion": "positive"}, {"topic": "快快结束吧，天佑中华。一直在家，睡不着就喝点小酒，因为不喝酒，睡不着，然后一天天都在喝酒，喝的胃炎犯了，不得不去中医院抓点中药，治胃病，然，不能喝酒了，然，睡不好觉了，然，牙疼开始了…（喝点酒，美美的睡一觉，其实，牙疼就好了！）", "datetime": "2020-02-27 22:06", "emotion": "negative"}, {"topic": "CrazyTempo🇨🇳致敬一线英雄！CrazyTempo街舞交流中心将为所有支援湖北抗击疫情的医护人员及医护人员子女提供2020年全年免费培训课程！奋战在疫情一线的医务工作者们，你们是逆行的白衣天使，感恩为我们负重前行，向你们致敬！CrazyTempo将为您或您的子女提供最好最专业的街舞课程！请大家转发🇨🇳希望我们的一份微薄心意能让更多的白衣天使们看到！谢谢～", "datetime": "2020-02-27 22:03", "emotion": "positive"}, {"topic": "新型病毒对日本的影响越来越大。不仅音乐会、体育比赛等等被中止、就连学校也开始停课⛔️日本的现状不容乐观，口罩断货、医疗资源紧张，无法接受诊断……🤢但是在电车里，还是有很多人不带口罩😷，日本人也该加强危机意识了🙏日本でもコロナウイルスの影響が広まっており、コンサート、スポーツイベントだけでなく、大阪の学校も休校になっています。日本でもマスクは売り切れており、検査も受けるのが難しいです。でも電車に乗ってる人はマスクつけていません。日本人もそろそろ危機感を持つべき。2日本·大阪", "datetime": "2020-02-27 22:02", "emotion": "neural"}, {"topic": "垃圾学校，这个时候还要求我们一起到学校去。", "datetime": "2020-02-27 22:01", "emotion": "negative"}, {"topic": "肖战『三十三』让人泪目的一段视频，中国🇨🇳加油！武汉加油！我们一定可以挺过去！肖战", "datetime": "2020-02-27 22:01", "emotion": "positive"}, {"topic": "疫情稳定下的中国，内忧暂时平息，外患表现好愈来愈强……🙏🙏🙏🙏", "datetime": "2020-02-27 22:00", "emotion": "positive"}, {"topic": "武汉的大四狗对未来感到深深的迷茫不知道何去何从因为疫情的原因不知道啥时候能开学还有拖着的驾照去深圳上班的话高额的房租让人颤抖无力涌上心头后悔大学四年光阴虚度尽力还债也不知从何开始", "datetime": "2020-02-27 22:00", "emotion": "negative"}, {"topic": "“雪融化会变成什么？”🌸“是春天吧、是春暖花开、是结束了吧”🍎2福州", "datetime": "2020-02-27 23:57", "emotion": "positive"}, {"topic": "看到鼻子发酸…真相如此明了，这个“中国应向全世界道歉”的黑锅我们不背！！！…为生在这个伟大的国度而自豪！和其他相較，有哪个国家像这样真正把人民的利益放在第一位了？我们国以举国上下之力，民以同心同德之势，一定会抗疫成功胜利！！！希望让更多人看到中国人的伟大和努力！！", "datetime": "2020-02-27 23:54", "emotion": "positive"}, {"topic": "我希望如约而至的不止是春天，还有疫情过后平安喜乐的你。2深圳", "datetime": "2020-02-27 23:49", "emotion": "positive"}, {"topic": "担心一旦击穿13日均线就奔20日均线去了那么就是深幅调整了！", "datetime": "2020-02-27 23:49", "emotion": "positive"}, {"topic": "适合摘抄在明信片上的句子1.像你明天就会来那样期待像你永远都不会来那样生活2.成熟不是为了走向复杂而是为了抵达天真3.可是我们就是喜欢回首来时路以为自己原该变成另一个人4.希望我们都能像对方一样勇敢5.做三四月的事八九月自有答案6.我希望太平洋的海水和我梦中的一般蓝7.这个世界上有太多人，不断迷失一辈子都没见过真实的自己。8.所有的漫不經心都是用情至深.9.怨只怨人在风中聚散都不由我10.不值得哈哈哈哈的事情当然也不值得哭哭啼啼11.你再不来我就要下雪了12.我喜欢你所以希望你被簇拥包围所以你走的路要繁花盛开要人声鼎沸13.好好享受她跟你吵跟你闹粘着你的时刻因为那个时候的她，最在乎你14.不想再因为不够优秀而错过了15.人向前走苦才会退后16.“我自有金甲神人护佑逢凶化吉遇难呈祥“17.卑鄙是卑鄙者的通行证高尚是高尚者的墓志铭18.我越来越相信努力的力量我不怕黑不怕冷不怕孤独只怕虚度韶光枉费年华19.过去的事情并不会这么容易就过去了否则人们为什么还要读历史呢?20.生活的理想就是为了理想的生活21.你是躲在云层里的月亮也是我穷其一生想要寻找的宝藏22.“好听的话不要听感受不到就是没有”23.篮球总会落地，哨声总会停歇观众总会离场，英雄总会谢幕24.你是我永远的绝配枪林弹雨中也可以约会25.相遇不一定有结局但一定有意义26你要先相信美好啊，这样美好才会来27.世间所有的相遇，都是久别重逢28.世上竟会有那么多悲伤不过没关系我最终还是成为了自己最想成为的样子", "datetime": "2020-02-27 23:47", "emotion": "positive"}, {"topic": "“天使日记”记录天使的声音每天开着车锁定94.9，最爱听的是“天使日记”，那真实朴素的声音是来自一线最真切的感动，远比网上纷杂无比的信息更可宝贵。真实是最能打动人的，而传递出这真实声音的恰恰是来自一线的战士们。他们没有功夫矫情，没有时间害怕，一旦投入了真的就成为一名战士了，做好自己，坚守好自己的战斗岗位。他们在等待春天的到来，他们甚至比我们任何人都渴望春天快一点到来。但是他们不煽情，他们只是平实地记录下那些平淡的日常，也有牢骚，也曾无力，但他们总坚信，只要自己多做一点，生的希望就会更大一点。他们始终在努力，因为他们始终保持着旺盛的学习力。医生，真的是一个辛苦的职业，也是一个需要终生学习的职业，更是一个值得我们全民族尊敬的职业。疫情之后，希望我们的医疗制度改革能真的走向深化，真的承担其护佑中华民族健康的重任。也不辜负他们付出的汗水，甚至生命！", "datetime": "2020-02-27 23:46", "emotion": "positive"}, {"topic": "武汉作为疫情最严重的地方，买菜app可以配送。同在湖北的小城市我家这边就不行，给我气哭了。这日子也太难了", "datetime": "2020-02-27 23:45", "emotion": "negative"}, {"topic": "💜⓿投资项目➔好省券商当道各行各业齐聚首好省零投资创业人人可为大学生宝妈兼职副业", "datetime": "2020-02-27 23:45", "emotion": "neural"}, {"topic": "这几天看着微信中各种各样的方式方法—位置共享、消息接龙、宿舍打卡、开各种会议，一直觉得怪怪的，原来我忘了一个词“形式主义”—联想到镇里菜市场门口测体温的大爷后期只是拿着一个体温计在手腕晃一下就能过去，可能那个体温计在几天前就没电了吧", "datetime": "2020-02-27 23:44", "emotion": "negative"}, {"topic": "瘟疫之前我在家里给父母做饭。瘟疫来临的时候，我是前线战士。我手中的武器从锅铲变成了救护用品虽然过年无法回家，但是能让那么多人摆脱病魔我是最开心的。致敬前线的白衣天使。祖国反黑站L来点石锤的微博视频", "datetime": "2020-02-27 23:44", "emotion": "positive"}, {"topic": "你在我不怕！@百色市公安局@百色交警L广西恒瑞文旅传媒的微博视频", "datetime": "2020-02-27 23:42", "emotion": "positive"}, {"topic": "墙角发现了一堆小东西L甜甜的分享呀的微博视频", "datetime": "2020-02-27 23:41", "emotion": "neural"}, {"topic": "听说喜欢吃草莓🍓的女生都很温柔啊2盐城2盐城", "datetime": "2020-02-27 23:40", "emotion": "positive"}, {"topic": "我看不清你的脸，但我知道，你在保护我们，武汉加油💪，中国🇨🇳加油", "datetime": "2020-02-27 23:39", "emotion": "positive"}, {"topic": "唉.得15号之后开学.整天闷在家野挺难受.现在倒挺希望早点开学了.网课上得已经索然无味.唉.慢慢等吧.也希望这次疫情能快点过去!2青岛", "datetime": "2020-02-27 23:35", "emotion": "negative"}, {"topic": "April良质-Naris导入提拉一次眼部效果[爱心]眼部细纹、眼皮下垂、光泽度以及毛孔都有非常好的改善", "datetime": "2020-02-27 23:34", "emotion": "positive"}, {"topic": "疫情下打喷嚏，打招呼的正确方式老奶奶的走你喷嚏打法和wink媚眼招呼了解下？意大利留学L广州华意通意大利语的微博视频", "datetime": "2020-02-27 23:33", "emotion": "neural"}, {"topic": "2020年一开始，似乎就在让我们学会珍惜现实生活的压力快把我逼疯了", "datetime": "2020-02-27 23:33", "emotion": "negative"}, {"topic": "祈祷疫情快点结束吧，孩子网课看的要累死了，我想上面授😭😭也希望英语成绩最后能有一个好结果", "datetime": "2020-02-27 23:33", "emotion": "negative"}, {"topic": "超爱特殊时期的照片OSometimesLife......2北京", "datetime": "2020-02-27 23:31", "emotion": "positive"}, {"topic": "】今日，中央应对新冠肺炎疫情工作领导小组会议强调，要进一步落实分区分级防控。落实企事业单位复工复产疫情防控指南，细化老年人、儿童等重点人群疫情防控措施。大中小学、幼儿园等开学开园时间原则上继续推迟。L央视新闻的微博视频", "datetime": "2020-02-27 23:31", "emotion": "neural"}, {"topic": "北京史家小学生用画笔记录期间一方有难，八方八方支援！L闫珉Smoker的微博视频", "datetime": "2020-02-27 23:30", "emotion": "neural"}, {"topic": "因。ITA线上会议将于5月5日正式拉开帷幕。WTiN会在官网上播放提前录制好的23场演讲，观看演讲的用户可以在页面上对每位演讲者提问。除此之外，用户也有机会与演讲者进行线上视频对话。视频及相关文件将保留至6月30日。详见《华丽志》：O网页链接", "datetime": "2020-02-27 23:30", "emotion": "positive"}, {"topic": "真是可恶啊这拼多多最近是怎么了一到关键时刻就掉链子[发怒][发怒][发怒]都四五天了都联系不上官方客服电话也打不通一到排队的时候就自动跳过去了。。。。我都有一件衣服退回去了但是商家拒绝给我退款。。。可恶那商家以时间长不好安排为理由拒绝退款时间长是因为我们这边过年期间因为肺炎疫情的影响封路了没办法退回去现在解禁了立刻就退回去了。我现在该怎么办？商家恶意拒绝退款还拉黑我拼多多又联系不上。大家遇到过这样的事情吗？欢迎下方关注和评论2南昌", "datetime": "2020-02-27 23:29", "emotion": "negative"}, {"topic": "@乡村教师代言人-马云@马云公益基金会请问如何辨别爱心助农的真假？不让假冒商贩趁着谢谢🙏", "datetime": "2020-02-27 23:29", "emotion": "positive"}, {"topic": "换个新发型中国加油🇨🇳武汉加油🌍L_費聿卓的微博视频", "datetime": "2020-02-27 23:28", "emotion": "positive"}, {"topic": "@百诺恩菲菲2太原L百诺恩股东招商-山西区域的微博视频", "datetime": "2020-02-27 23:26", "emotion": "neural"}, {"topic": "中国:我表示担忧！日本:我视死如归！英国:我拭目以待！美国:我冷嘲热讽！韩国:我哈雷路亚！", "datetime": "2020-02-27 23:25", "emotion": "positive"}, {"topic": "通过这次疫情，以后再也不会抱怨堵车，因为那才是繁华大道，再也不会埋怨人山人海，这才是国泰民安！！2020不愿事事如意，但愿坎坷后有人相伴左右2上海·云锦新苑", "datetime": "2020-02-27 23:24", "emotion": "neural"}, {"topic": "这季节！这雪花片子！2新郑市L谁占用了我名字_的微博视频", "datetime": "2020-02-27 23:23", "emotion": "negative"}, {"topic": "如果不是因为疫情，正月初八，他已经按照计划和他的未婚妻举行婚礼。而他的妻子，已经怀孕6个月。本该属于他们一家三口的幸福，停在了2020的早春。因为工作关系？这条消息格外触动我，我们服务过的在服务的新人正有人工作在一线～我甚至不知道该怎么去问候关心一下～总觉得一句护好自己太轻太轻了。我也有很多在武汉/湖北的朋友，悄悄的去看一眼朋友圈在正常更新着，便会安心很多。新冠病毒来了，冲击着我们每一个人，每一个行业，从武汉封城，还不知道新冠病毒到底多可怕，跟伙伴们讨论湖北的要结婚的人怎么办呀，婚庆公司怎么办呀！被伙伴说杞人忧天，后来看着数字倍增，在初五初六的时候吧，我开始焦虑，我担心疫情无尽蔓延，上半年寥寥的客人让这个小本经营的行业无法支撑。更担心真的撑过5月，下半年婚礼井喷式压力更大～这种情况下，靠提成生存的行业人员也很难，人才流失会更加不稳定。第一次做老板，爬坡的时候就遇到这样的巨石[流泪]元宵节前后，看着业内的朋友们一个个开启直播讲课变网红，忍着巨大的损失咬牙发各种各样的优惠通告，不让上班就在家soho，花钱学习画图/视频剪辑/学各种营销，原本的婚礼技术宅们开始学习微商精神。呼！好累啊😔灾难面前没有赢家，为这样努力的彭医生哀悼，为原本应该穿上嫁衣的新娘惋惜🕯️疫情无情的席卷了很多家庭的幸福，看了很多故事看了很多新闻，甚至整个家庭消亡的文章，像是《百年孤独》里描述的那样。疫情终将消散，人们会一样走在阳光下，相互拥抱，感叹疫情带来的伤害，然后继续努力生活。婚礼本就是一个歌颂爱的行业，每天都会看到伙伴们在努力寻找突破，即使很难依然保持乐观。我们是这场灾难的一个行业缩影，人们会淡忘忧伤走向阳光，加油吧！最后，用今天读到巴尔蒙特的一句文字作为随笔的结尾。我来到这个世界为的是看太阳☀️和连绵的群山⛰️我来到这个世界为的是看大海🌊和百花盛开的峡谷🍀", "datetime": "2020-02-27 23:23", "emotion": "positive"}, {"topic": "重庆喜欢车水马龙的万州喜欢去江边散步喜欢人来人往的万州希望2重庆L好省宝藏橙子的微博视频", "datetime": "2020-02-27 23:20", "emotion": "positive"}, {"topic": "3月1日至5月底，免征湖北境内小规模纳税人增值税，其他地区征收率由3%降至1%。二是个体工商户按单位参保养老、失业、工伤保险，参照中小微企业享受减免。", "datetime": "2020-02-27 23:19", "emotion": "neural"}, {"topic": "疫情期间照常发货！基地现摘直发！L一城一果的微博视频", "datetime": "2020-02-27 23:17", "emotion": "neural"}, {"topic": "—感恩疫情期间特殊的日子还能收到来自远方满满的爱意。苹果、柠檬、一大袋辣零食、洗面奶、写字笔、还有每日不可缺的枸杞+红枣+红糖都是我需要的感谢在我特别难的时候，愿意送来爱心与温暖我会永远记住那个愿意陪你度过难关的你们谢谢你们一场疫情让我们看尽人生百态不过很多时候也体现出了很多“人情味足”的地方湖北", "datetime": "2020-02-27 23:09", "emotion": "positive"}, {"topic": "武汉加油，中国加油！花草植物爱好者查看图片", "datetime": "2020-02-27 23:09", "emotion": "positive"}, {"topic": "这一次时光，请你慢些，我想陪着你变老。2郑州", "datetime": "2020-02-27 23:08", "emotion": "positive"}, {"topic": "我们是十年的异地恋，结婚有了孩子又是被疫情弄得离散家庭了。你滚走吧！希望我们尽早在一起🙏", "datetime": "2020-02-27 23:07", "emotion": "negative"}, {"topic": "来自我小伯伯前线的叮嘱：防疫整个形势虽然好转，但还是不容大意的，现在痊愈出院后核酸又重新转阳性的的确还有发现，意味着还会有好转者继续具有传染性的可能，还是要按照原来的做法，能不出门尽量不出门，人多的地方尽量少去，一定要出门一定要正确戴好口罩，回家立刻洗手。2意大利·米兰", "datetime": "2020-02-27 23:06", "emotion": "positive"}, {"topic": "上节课孩们用思维导图的方式创作了关于疫情的作品！那我们这周用分镜的方式创作火神山雷神山！[加油加油]", "datetime": "2020-02-27 23:05", "emotion": "positive"}, {"topic": "//@正经老歪:钟南山，84岁，英语还能说这么好！你还有什么理由学不好英语？", "datetime": "2020-02-27 23:04", "emotion": "negative"}, {"topic": "2020.1.15-2020.2.27疫情期间第一次出门整个过程小心翼翼要不是为了打疫苗可能都不会出去顺便囤点零食希望尽快恢复到以前的日子", "datetime": "2020-02-27 23:00", "emotion": "positive"}]