[{"topic": "﻿复工返城隔离第七天最近完全过上了日夜颠倒的生活，中午才起，下午学习📚🙇晚上工作到凌晨……但是依然不影响我“大吃大喝”😂今天终于骗到了闺蜜的陈酿，很棒哦！2重庆·杨公桥", "datetime": "2020-03-08 00:56", "emotion": "positive"}, {"topic": "由于疫情上不了学的我真的好想湖南女子学院的睿智楼呀！L宁吱吱吱栀的微博视频", "datetime": "2020-03-08 00:51", "emotion": "neural"}, {"topic": "不知道是第几次离开，但是这次特别不一样，一下飞机被机场工作人员的敬业吓到了。在这个特殊时期滴水不露的作业。真的为中国的强大感到特别自豪！🇨🇳所有的工作者你们辛苦啦！上海2上海·绿洲香岛花园LLelelelelelesun的微博视频", "datetime": "2020-03-08 00:44", "emotion": "positive"}, {"topic": "前天晚上去阳台晾衣服，就顺势蹲下来看外面街上的车流，这是一个多月以来经常干的事情。那时已经九点多了，居然还能同时看到十几辆车在街上行驶，突然觉得心里很温暖。心想，以前出门总是会抱怨门口的路太容易堵车了，一大早就街头堵到街尾。想方设法的转小胡同绕路。然而，疫情爆发以后，半小时看不到十辆车开过，街上小区的胡同口都被铁皮给拦了起来。进出自家小区要被盘问出去干什么，必须登记量体温，晚上还有宵禁。大街上几乎看不到行人，那时候心里是荒凉的，就好像到了战火纷飞的年代，随时会有几个面露惊恐的妇女后面还躲着瑟瑟发抖的小孩子，端着枪指着你，问你哪里来的，为什么要来这里，来这干什么。不等你回答完就一拥而上，抢走你身上所有的可以吃的东西。这一个多月度过了无法言说的各种心理波动的状态，愤怒，恐慌，震惊，渴望，失望，甚至绝望，几次一个人哭到不能自已。现在深深体会到，平日里不起眼甚至觉得让你厌烦的事情，在失去后不知道能不能再得到的时候，突然又出现在眼前，就会觉得这件事情是如此的熟悉如此的让你心安。原来门口的堵车和磁器口的人头攒动摩肩擦踵也是一种幸福。", "datetime": "2020-03-08 00:34", "emotion": "negative"}, {"topic": "疫情期间……有人愿意收留我嘛……狗血的剧情，无家可归的我呵呵呵", "datetime": "2020-03-08 00:33", "emotion": "negative"}, {"topic": "最近在家很丧，实在不行我就找励志视频看。很多电影镜头，惨淡的主人公生活受到触动，剃寸头跟换了一个人一样又帅又努力又成功。我一看，哎呦这方法不错，我就学了...现在好了，我的人生不得不努力了。", "datetime": "2020-03-08 00:26", "emotion": "negative"}, {"topic": "福建泉州一酒店（疫情定点隔离）坍塌，被困人员约70人，截至3月7日晚23:16，已经救出38人，现场一片狼藉。", "datetime": "2020-03-08 00:22", "emotion": "neural"}, {"topic": "【】留住时间的方式唯有把它变成珍贵的事物晚安，全世界", "datetime": "2020-03-08 00:12", "emotion": "positive"}, {"topic": "美苑画室加油💪L美苑藝術-丁凯的微博视频", "datetime": "2020-03-08 00:06", "emotion": "positive"}, {"topic": "在酒店隔离的第六天2湖州·德清县L名叫寒江雪的微博视频", "datetime": "2020-03-08 00:00", "emotion": "neural"}, {"topic": "▹妈妈做了一桌好菜海参水潺~有我爱的皮皮虾🦐用黄油🧈煎鳕鱼真的好好吃呀🍻！▹把牛奶倒到奈雪的这个米老鼠米奇杯子里🐭喝起来会比较开心哈哈🥳▹晚上和妈妈一起敷面膜👩🏻我的睡衣大部分都是紫粉色系💜宛如一对紫色小姐妹👭我敷创福康妈妈敷范冰冰海葡萄面膜她说敷完真的滑了很多！这个膜布是真的舒服！🍇20.03.05不可辜负的美食吃货种草机微博吃货秀温州美食鲜城@鲜城温州探店2温州", "datetime": "2020-03-08 01:37", "emotion": "positive"}, {"topic": "不知道你们有没有发现中国颜色变浅了！！我太感动了，妈妈我就要可以出去玩了在家宅了三个月了", "datetime": "2020-03-08 01:28", "emotion": "positive"}, {"topic": "伊朗怕是会比武汉还惨。炎热的夏季赶紧到来吧", "datetime": "2020-03-08 01:22", "emotion": "positive"}, {"topic": "【希望的叶子】沙画版抗击疫情，众志成城致敬最美丽勇敢的白衣战士。L刘老师功课的微博视频", "datetime": "2020-03-08 01:08", "emotion": "positive"}, {"topic": "疫情之下，没有谁是一座孤岛。个人如此，国家亦然。", "datetime": "2020-03-08 01:05", "emotion": "negative"}, {"topic": "【人大代表受案范围】近年来，虐待、虐杀动物并传播对动物施暴信息事件频频引发热议。全国人大代表、安徽省农业科学院副院长赵皖平建议，将传播对动物实施的暴力信息案件纳入公益诉讼的受案范围，明确环保、动保、消费者保护等相关社会组织就动物类公益损害行为提", "datetime": "2020-今天11:01", "emotion": "neural"}, {"topic": "【，你怎么看调剂周末再增小长假？你怎么看调剂周末再增小长假？", "datetime": "2020-今天11:40", "emotion": "positive"}, {"topic": "StreetDanceofChina虽然还不能让你们看dance，但是street可以先来一波！每条街道都有哪些“小心机”你看出来了吗", "datetime": "2020-今天11:00", "emotion": "negative"}, {"topic": "3~2~1~快靠近我！锦鲤好运光波发散中：", "datetime": "2020-今天11:00", "emotion": "positive"}, {"topic": "虽然今年的档期可能进入得有点晚，但如果要做。", "datetime": "2020-03-08 03:33", "emotion": "neural"}, {"topic": "这场雨后，一切都会好起来！有你的上海才是魔都！上海2上海·陆家嘴Lniefengx的微博视频", "datetime": "2020-03-08 03:30", "emotion": "positive"}, {"topic": "境外输入确诊病例11例截至3月7日24时，北京共有境外输入确诊病例11例。按照我国相关法律要求，入境人员到达口岸后，海关卫生检疫人员就要对其进行体温检测等健康筛查，识别较高风险的人员并转送至北京市定点医院做进一步筛查，或就近送集中隔离点进行医学观察。进入北京市定点医院和隔离观察点的入境高风险人员，特别是确诊病例将会由疾控部门做深入的流行病学调查，判定是否有密切接触者以及密接的范围、人数，并做追踪和管理。定点医院按照国家卫生健康委印发的新冠肺炎诊疗方案及诊疗路径和规定，组织相关救治。目前，这11例确诊病例均收治在定点医院，医护服务正在开展。", "datetime": "2020-03-08 03:14", "emotion": "neural"}, {"topic": "再不放我出去我就要疯了真是太想回去读书了太想出去看看了在家都要憋坏了该死的心情2衡阳", "datetime": "2020-03-08 03:04", "emotion": "negative"}, {"topic": "希望这次事情过去后大家可以对医生警察这种一线的人尊重敬爱。希望这次事情过去后大家可以放手过去平安顺遂。希望世界和平。", "datetime": "2020-03-08 04:58", "emotion": "negative"}, {"topic": "O深圳＊来人才公园看紫花风铃木🌸春天的深圳是花花的世界，人才公园的紫花风铃木也真的美的让人挪不开眼，想散心的强烈建议去看看哦！[笑而不語]2深圳·深圳湾人才公园", "datetime": "2020-03-08 04:58", "emotion": "positive"}, {"topic": "意大利官方终于呼吁大众尽量不出门，出门戴口罩，希望能有效执行和控制病毒传染。", "datetime": "2020-03-08 04:52", "emotion": "neural"}, {"topic": "NBA现在考虑停止对媒体开放更衣室，但媒体依然有采访的途径，只是会通过其他方式。现在好奇这个新形式是什么？分会场直播（媒体一房间，球员一房间），电话会议，还是钉钉", "datetime": "2020-03-08 04:07", "emotion": "negative"}, {"topic": "未满一周男婴被弃，所幸民警及时救助！近日，云南泸西民警救助了一名被遗弃在路边的男婴，虽立即展开走访询问，但均未获得婴儿家庭的有效信息。4天后男婴被送到福利院寄养，民警给他临时取名“党小孩”。", "datetime": "2020-03-08 05:57", "emotion": "negative"}, {"topic": "最近在看薛兆丰经济学讲义…里面谈到资源稀缺会带来的各种程度上的歧视和区别对待，后来又偶然听我妈提起一句🇨🇳是不是有点防疫过度的感觉。就想拿疫情做个例子。我国对比某些国家采取的还是偏向于不惜一切代价控制病情蔓延这个选项，但隔离、延迟开学、延迟复工也确确实实有影响到经济发展。有些人就说假设疫情不防治，也许夏天一到这个病也就慢慢消下去了，根本用不着这么大动干戈。但我想说，凡事都不能这么看。如果我们不及时医治及时防控，等疫情结束之后的死亡率没有人敢估计。在看获利的同时也要看损失。假设这里的稀缺资源是时间和医疗，疫情当前我们就必须做出区别对待。是不惜一切代价控制疫情还是由它自然生长？由于资源稀缺，这种选择是不可避免的。在我国经济大盘允许的情况下我们选择了前者，但同时也意味着我们放弃了这段时间可能获得的最大利益。那我们究竟放弃了些什么？这个可能获得的最大利益谁也说不准，所以只能靠猜。也许我们放弃了不可量计的经济体在这段时间内的发展、放弃了因争不到医疗资源而死亡的得其他病的民众的生命、放弃了武汉甚至全国人民这段时间的自由。所以关键问题在于，是这些放弃了的更重要还是新冠病毒患者的生命、安抚民众情绪更重要？我也不知道这个问题的回答是什么，国家有国家的选择，zf有zf的考量。观念不同，选择不同。张文宏医生说让我们不用担心米国，也许就有这个意思。我只是想说，看待事物要全面，发表观点要理性。近期很多国家都在疫情爆发期，且看这些国家选择的处理方法，看世界人民能不能在这件事上找到一个最优解。我说了通p话反正醒早了就随便写点啥", "datetime": "2020-03-08 05:56", "emotion": "negative"}, {"topic": "兰州“哈雷哥”每日免费接送医护人员！甘肃兰州50岁的摩托车手张卫星自从疫情发生后，主动免费接送一线医务人员上下班。他每日接送10余名医护人员，行驶里程至少200公里。他表示要坚持到抗疫胜利的那天。", "datetime": "2020-03-08 05:56", "emotion": "positive"}, {"topic": "记者被护士摁住冲眼睛！6日，央视记者进入湖北武汉的医院隔离区报道后，脱防护服时，护目镜不慎蹭到眼睛。护士们生怕他被感染，一出隔离区，马上摁着记者用生理盐水帮他冲洗眼睛。", "datetime": "2020-03-08 05:54", "emotion": "neural"}, {"topic": "男子骑马帮朋友买米，被民警劝返！近日，黑龙江齐齐哈尔一名男子在大街上策马奔腾被民警拦下。经询问，该男子的朋友因疫情期间不能出小区购物，便让他骑马采购米和面给他送去。该男子已被民警劝返。", "datetime": "2020-03-08 05:53", "emotion": "negative"}, {"topic": "严打盗抢骗！救鸡来迟已被撕票！男子疫期偷2只鸡解馋，民警破案配神文案！", "datetime": "2020-03-08 05:52", "emotion": "positive"}, {"topic": "纽约疫情生活|美国缺德舅超市私藏囤货清单（三）TraderJoe's缺德舅第三弹来啦！连载请翻笔记&fo我的小红书@限量版的時光♥️❤️💜🖤🧡💛💚💙➡️21.𝒇𝒓𝒆𝒏𝒄𝒉𝒎𝒂𝒄𝒂𝒓𝒐𝒏𝒔💰4.99巧克力香草马卡龙！TOP1最爱！我是超级不喜欢吃马卡龙的人！觉得太甜太腻！🤦‍♀️但这款真的太好吃了！一定要室温10分钟左右再吃！不腻，香草的神好吃！一口下去满满的香草味！之后其他的马卡龙它都不好吃了！不减肥我一次可以吃两盒！都给我去吃！➡️22.𝑴𝒂𝒄𝒂𝒓𝒐𝒏𝒔𝑽𝒂𝒓𝒊𝒆𝒔💰4.99还有六种口味，但我不是很常吃，有的口味不是很喜欢！可以尝试一下！反正也不贵！➡️23.𝒄𝒐𝒐𝒌𝒆𝒅𝒔𝒉𝒓𝒊𝒎𝒑𝒍𝒂𝒓𝒈𝒆💰8.99一直觉得美国这种最好的大虾特别方便，每个都饱满Q弹，用水焯一下就可以炒菜炒饭.large的适合拌沙拉等.➡️24.𝒄𝒐𝒐𝒌𝒆𝒅𝒔𝒉𝒓𝒊𝒎𝒑𝒎𝒆𝒅𝒊𝒖𝒎💰7.99还有medium的可以用来炒菜，缺德舅真的是太贴心了.➡️25.𝒎𝒂𝒏𝒈𝒐𝒎𝒊𝒏𝒊𝒎𝒐𝒄𝒉𝒊💰3.49爱吃粘粘的mochi的朋友别错过缺德舅的这款呀！QQ的糯米皮里面是mangosorbet，不会特别酸，真的是常年必备～～➡️26.𝑴𝒐𝒄𝒉𝒊𝒗𝒂𝒏𝒊𝒍𝒍𝒂💰Mochi还有香草味道的，推荐！➡️27.𝑺𝒊𝒍𝒗𝒆𝒓𝒅𝒐𝒍𝒍𝒂𝒓𝒑𝒂𝒏𝒄𝒂𝒌𝒆💰2.29这pancake我也是吃过一次之后就好爱！它是一袋一袋小的pancake.用微波炉加热一下当做早餐，很松软，配上蜂蜜真的是开启甜甜的一天！但是肯定不如现做的好啦～😄😄➡️28.𝑩𝒓𝒆𝒂𝒅𝒆𝒅𝒄𝒉𝒊𝒄𝒌𝒆𝒏💰7.99偶尔想吃炸鸡的时候我会买这款，特别厚实的鸡肉，放进烤箱里烤个十几分钟就行！比吃炸鸡健康！➡️29.𝑺𝒕𝒆𝒂𝒎𝒆𝒅𝒄𝒉𝒊𝒄𝒌𝒆𝒏𝒔𝒐𝒖𝒑𝒅𝒖𝒎𝒑𝒍𝒊𝒏𝒈𝒔💰2.99这是常年在榜单上的鸡肉灌汤包了，我自己觉得味道是不错的，但是就是微波炉加热之后外皮会硬，然后有时候汤会漏出来～所以建议蒸一下食用！➡️30.𝑭𝒊𝒔𝒉𝒏𝒖𝒈𝒈𝒆𝒕𝒔💰4.49喜欢吃鱼肉可以尝试这款，偶尔当零食，也可以补充蛋白质～➡️31.𝑯𝒐𝒕𝒂𝒏𝒅𝒔𝒑𝒊𝒄𝒚𝒄𝒉𝒊𝒄𝒌𝒆𝒏𝒘𝒊𝒏𝒈𝒔💰5.99这款可以作为韩式甜辣炸鸡的平价替代！甜辣酱汁味道很浓郁！————————————————————下篇见～🌟持续更新中，更多北美攻略等欢迎继续关注@纽约吃喝玩乐NewYorkFoods@逛纽约@纽约留学生网@纽约人NewYorkRen@纽约潮报NYChaobao@纽约吃啥哟@纽约美食地图@纽约好吃不", "datetime": "2020-03-08 05:50", "emotion": "positive"}, {"topic": "小区封闭男子将头钻出围栏理发！湖北黄石一小区进行封闭管理，用围栏围了起来。一男子跪地将头伸出围栏底部空隙外，让围栏对面的另一个男子给其理发。", "datetime": "2020-03-08 05:46", "emotion": "negative"}, {"topic": "福建泉州一快捷酒店发生坍塌事故！7日晚，福建泉州市鲤城区常泰街道南环路欣佳快捷酒店发生坍塌事故，导致多人被埋。事故发生后，各项救援工作全力进行。", "datetime": "2020-03-08 05:43", "emotion": "negative"}, {"topic": "山东破获特大假冒伪劣口罩案！近日，山东淄博警方破获一起特大生产销售伪劣口罩案，捣毁一个非法生产加工口罩窝点，抓获犯罪嫌疑人8名，现场查获伪劣口罩85万多只，以及封口机、打码机等制假工具。", "datetime": "2020-03-08 05:41", "emotion": "neural"}, {"topic": "一名百岁新冠肺炎患者治愈出院！7日，100周岁高龄的王大爷在湖北省妇幼保健院光谷院区顺利出院，成为目前最高龄的新冠肺炎治愈出院患者。同批还有80余名患者治愈出院。", "datetime": "2020-03-08 05:38", "emotion": "positive"}, {"topic": "Morning！今天醒的有些早🍵2020.03.08女神节🌹疫情依旧，每天伴着鸟叫声醒来...冬天悄无声息的走了，春的气息越来越浓平静的日子，看书安胎，看着肚皮越来越大🤰时间过得有点快，已经进入", "datetime": "2020-03-08 05:32", "emotion": "negative"}, {"topic": "中国向世卫组织捐款2000万美元——中国政府决定向世界卫生组织捐款2000万美元，支持世卫组织开展抗击新冠肺炎疫情国际合作，帮助发展中国家提升应对疫情的能力，加强公共卫生体系建设。3月7日，中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭会见世界卫生组织总干事谭德塞，通报中国政府决定向世界卫生组织捐款2000万美元，支持世卫组织开展抗击新冠肺炎疫情国际合作，帮助发展中国家提升应对疫情的能力，加强公共卫生体系建设。图一陈旭表示，中国政府和人民为抗击疫情采取了果断有效措施，全国疫情防控积极向好态势稳步发展，这不仅是对本国人民生命健康的保护，也为全球公共卫生安全作出了重要贡献。中方愿以实际行动参与疫情防控国际合作，支持世卫组织继续发挥专业优势和协调作用，特别是帮助公共卫生体系薄弱的发展中国家有效应对疫情。病毒没有国界，中方将继续与世卫组织及各方一道，同舟共济，全力战胜疫情。谭德塞感谢并高度赞赏中国政府在全球疫情应对关键时刻克服自身巨大困难，向其他发展中国家慷慨解囊及时伸出援手，表示将同中方继续加强协调合作，推动国际疫情防控合作不断取得实质进展。图二", "datetime": "2020-03-08 05:17", "emotion": "positive"}, {"topic": "在疫情👿时刻，祈愿🙏每一个生命都能平安度过危险💊。2北京", "datetime": "2020-03-08 05:03", "emotion": "positive"}, {"topic": "难民试图涌入希腊，希土边境再起冲突！6日，大批难民再次冲击土耳其与希腊边界的铁丝网，试图从土耳其进入希腊。希腊指责土耳其警方发射催泪弹协助难民非法越境，土耳其方面则批评希腊动用催泪弹等装备致使多名难民死伤。", "datetime": "2020-03-08 06:17", "emotion": "neural"}, {"topic": "-我们的岁月静好，是有他们守护守好福建北大门2福鼎市", "datetime": "2020-03-08 06:05", "emotion": "positive"}, {"topic": "昨天连锁药店各个门店预约口罩😷的场面“网友爆料:第一次报数我们能发着，结果没有维持秩序的前面很多人插队了，现在到我们这里又没有了，怎么奖，12点半就来了，原来说是有我们的，现在又没有号了，请给个说法”疫情期间药店这样做法这样算不算人群密集‼️2安丘市", "datetime": "2020-03-08 07:58", "emotion": "negative"}, {"topic": "美国人的自由人权和透明不过如此。全世界去标榜自己的模式有些可笑！O网页链接", "datetime": "2020-03-08 07:58", "emotion": "positive"}, {"topic": "每天看着这些揪心的新闻真的好难过！2020赶快过去吧！2合肥·肥东县", "datetime": "2020-03-08 07:54", "emotion": "negative"}, {"topic": "重磅消息！口服疫苗研发成功！L听见威海的快手视频", "datetime": "2020-03-08 07:47", "emotion": "positive"}, {"topic": "Sxy210主持人说的真好重新解读人类命运共同体🇨🇳L阳光听你说的微博视频", "datetime": "2020-03-08 07:42", "emotion": "neural"}, {"topic": "@长春网警巡查执法@长春公安@德惠网安@三联生活周刊@吉林发布@德惠发布@德惠发布@快手@长春饭店小奶油疫情期间，希望能严肃处理，并及时通报处理结果。L喂v你好吗的微博视频", "datetime": "2020-03-08 07:36", "emotion": "neural"}, {"topic": "但愿疫情在众人同心下尽快结束，那时，老人笑容可掬，好好休息。@人民日报", "datetime": "2020-03-08 07:27", "emotion": "neural"}, {"topic": "赤峰一线工作人员那些最美丽的女神美不应该是容颜，相貌和身体，美应该站在丑的对立面，和崇高并行，这次疫情，一线的医护人员，人民警察，社区工作者，外卖从业者，不顾自身的安危，拯救生命，服务大众，而在这群人中又有一个群体，戴上了口罩，卸下了妆容，口罩虽然遮住了她们的容貌，却挡不住她们散发的魅力，这一刻你们比任何时候更美。三八节，致敬那些在一线工作的女神们。2赤峰", "datetime": "2020-03-08 07:11", "emotion": "negative"}, {"topic": "【复盘-《防控等级降到二级了，我依然还在卡点守候》】O防控等级降到二级了，我依然还在卡点守候", "datetime": "2020-03-08 08:59", "emotion": "positive"}, {"topic": "照这个蔓延速度，美国下周日新增妥妥的五百加，闹不好新增能破千，就纽约那种人口密集程度加贫民区的防疫水平.....预备一个星球级重灾区妥妥的", "datetime": "2020-03-08 08:55", "emotion": "negative"}, {"topic": "总统忙道歉，人民不感恩，这样的国家还有什么前途。。", "datetime": "2020-03-08 08:52", "emotion": "negative"}, {"topic": "东方有爱驰援手记（三十八）——战地播报放下疲惫我们与阳光一起起舞春天来了，武大的樱花开了！因为疫情、因为新冠肺炎的肆虐，虽然我们身在武汉，但依然与武大的樱花不能相见。回想每年春暖花开的时候，北京中医药大学东方医院工会都会组织职工在花园里踢毽子、健步走。而今年，我们是作为国家中医医疗队在武汉迎来了2020年的春天。难得的空闲时间，久违的阳光照耀着大地。这几天武汉阴雨连绵，今天太阳终于冲破云雾，显露真颜。见到灿烂的阳光，我们似乎也暂忘了连续工作的疲惫，在队长王彤主任的号召和带领下，来到了楼下空地，带着医院工会寄来的毽球开始了充满欢乐的踢毽球接龙活动。踢毽有许多好处，虽非剧烈运动，但踢起来却要全身活动。踢毽需全身配合，转身移步，前仰后合，起跳骗腿，里盘外拐。我们有的人只能踢两三个，甚至用上了头、手，有的踢的很熟练。看来这被人们誉为生命蝴蝶的小小毽球，想要踢好可真不是件容易的事呀。从中医方面来讲，这样的活动跑跳结合、手脚并用，可以疏通全身经络，流畅气血，调节情绪，缓解压力，可以从身体和心理两方面调节人体，实在是一种不错的运动方式。虽然我们水平参差不齐，可我们的笑声却是此起彼伏，连绵不断。在武汉抗疫的日子里，虽然身心俱疲，但也经受了磨炼，我们齐心协力，互相帮助，有医院坚实的后盾支持，有同事间亲如一家的相处，有互相排解压力释放情绪的途径。这次户外活动不仅锻炼了身体，还释放了情绪和压力，从大家脸上洋溢的笑容也知道彼此内心仍然坚强乐观，不惧艰难险阻，希望明天依旧阳光明媚，不久我们能去看樱花。文：北京中医药大学东方医院曹云松、李秀丽、孙艳荣图：孙艳荣审核：李晨辉郭蓉娟曹建春沈潜闫剑坤@首都健康", "datetime": "2020-03-08 08:52", "emotion": "negative"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月8日7时全国数据统计：现存确诊病例22179例，疑似病例502例，现存重症5489例，累计确诊80815例，累计死亡3073例，累计治愈55563例。山西省无新增病例，现存确诊病例7例，累计确诊病例133例，累计治愈126例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-08 08:51", "emotion": "neural"}, {"topic": "东方有爱驰援手记（三十九）——科普篇乳腺增生是怎么回事？现在正值春天，万物复苏，肝气生发，女性容易情绪变化，尤其是现在疫情持续，出现烦躁、焦虑、易怒等不良情绪的几率增加，更容易引起肝气郁结，影响乳腺以致乳房经脉阻塞不通，出现乳房疼痛等不适。到医院检查乳腺，如果医生说：“你有增生”。“啊？多大啊？”、“不是癌吧？”、“是长东西了么？”大多数患者脑海前马上会萦绕着诸如此类的问题，这说明大家并不是太懂乳腺增生。下面就由北京中医药大学东方医院乳腺科医生钟馨和大家聊一聊。那么，什么是乳腺增生？首先，我们要知道乳腺增生和乳腺增生病不一样。乳腺增生并不是一个疾病，而是乳房的一个状态。我们女性出现的月经前乳房胀痛，月经来潮后自行缓解的症状就是乳腺增生，这是一个生理表现，不是疾病。这种生理现象的发生是由于乳房是女性特有的性征器官，受性激素（雌激素、孕激素等）调控。每次月经结束后，体内的雌孕激素水平开始上升，为下一次月经来潮做准备，这时候，乳房内的细胞随着上升的性激素水平也开始出现增生，直到月经来潮前雌、孕激素达到高峰，乳房组织持续保持增生的状态，当雌、孕激素水平下降后，月经来潮，同时乳腺组织开始复旧，也就是恢复到之前的状态。这样一个过程是女性特有的生理性的表现，并不是疾病。所以，当你月经前出现乳房胀痛月经后能够明显减轻、缓解的时候，它不是疾病，是一种生理变化。而当我们要给乳腺增生加上一个“病”字的时候，是月经来潮后乳腺组织仍然增生，不能复旧或者复旧不全，这就出现了病理性增生，这时候才有可能称之为“病”。因此，我们说乳腺增生病是乳腺组织生理性增生和复旧不全所致的乳腺正常结构的紊乱。什么原因会引起乳腺增生？现代医学认为，本病的发生主要和内分泌失调有关。我们说过，乳房是性激素的靶器官，因此，激素水平的失调必然引起乳腺组织的变化。我们说:①雌、孕激素的比例失衡是导致本病发生的重要原因；②同时催乳素异常升高导致雌激素水平升高，也可能间接引起本病的发生;③还有诸如饮食、情志等变化，如多食高脂肪高热量、油炸食品，饮酒等均可引起本病的方发生;④而长期处于紧张、焦虑、抑郁状态也会引起本病的发生。乳腺增生都有哪些表现呢？本病主要表现为三大主症和两大辅助症状。三大主症包括：乳房疼痛、乳房肿块和乳头溢液。乳房疼痛：可以表现为乳房胀痛，刺痛，窜痛，灼痛以及触痛。常为一侧或双侧乳房发生，多以一侧为重。疼痛多在月经前数天出现或加重。乳房肿块：我们所说的乳腺增生出现的乳房肿块并不是明确的在彩超、钼靶X线或者磁共振检查能看到的实性肿块", "datetime": "乳腺增生出现的肿块大多是指医生或者自己触诊乳房时触及的与别处乳房组织质地不同的区域，可以是一侧或双侧乳房发生的一个或多个肿块。肿块可呈现片块、结节、条索状或混合状，常常大小不等，边界不清，质地韧或韧硬，推之可动。肿块有着月经前增大和变硬，月经后缩小和变软的特点，这是其他乳房疾病肿块所不具有的。约有５-15%的患者可出现乳头溢液，一般多为多孔溢液，颜色常为乳汁样，草黄色、黄绿色等。两大辅助症状主要是月经的变化和情志变化。如有经期紊乱、经期提前、经期错后，经量偏少、月经淋漓不尽，经色淡或紫暗，可伴有痛经。情绪上常有胸闷不舒，心烦易怒，脾气急躁等。怎么治疗乳腺增生？乳腺增生病的诊断需要在借助辅助检查的情况下，除外乳腺癌，排除生理性乳痛（生理性增生）和青春期乳痛后，乳房单侧或双侧疼痛并出现肿块，或伴有乳头溢液，症状持续3个月以上不能自行缓解者，才能诊断。对于症状不重不影响生活的乳腺增生病不需要药物治疗，但是需要注意调整心态，改善情绪，尽量保持良好的心情，缓解压力，改变不良生活及饮食习惯，对于有乳腺癌家族史或者伴有结节的患者需要动态观察乳房的变化，定期自检、按时就诊复查。同时对于从未怀孕、多次流产、产后未哺乳、初产年龄大、以及长期服用避孕药物的女性，得乳腺增生的几率往往大于其他女性，因此这类女性更需注意定期就诊检查。当乳腺增生的症状影响到生活时，我们经过上述调整症状仍然不能改善时，可以到医院就诊，请医生选择对症的药物给予治疗，缓解症状。在现今这样的特殊时期，保持心情平和舒畅可以使肝木条达，减少乳房不适症状的发生。我们居家可以饮饮茶、听听音乐、练练瑜伽、与家人聊聊天谈谈心，这些都有益于舒缓情绪。通过今天的话题，希望能对广大女性了解乳腺增生有一定的帮助，让大家更懂乳房。文：北京中医药大学东方医院乳腺科钟馨审核：李晨辉郭蓉娟柏立群曹建春沈潜闫剑坤祝东升@首都健康", "emotion": "2020-03-08 08:50", "null": ["negative"]}, {"topic": "疫情期间，一直极力的克制自己不要网购，不知道这是给谁省了麻烦还是添麻烦了", "datetime": "2020-03-08 08:50", "emotion": "negative"}, {"topic": "肺炎超话分享一组疫情素材图～03poPAD08。", "datetime": "2020-03-08 08:46", "emotion": "neural"}, {"topic": "！只待春暖花开时，山河无恙，人间皆安！（来源：中国环境新闻；制图：赵晓宇）", "datetime": "2020-03-08 08:45", "emotion": "positive"}, {"topic": "天灾人祸，祸不单行，防不胜防，惟愿岁月静好🙏🙏🙏2大连", "datetime": "2020-03-08 08:43", "emotion": "positive"}, {"topic": "3月7日晚，福建泉州鲤城区南环路的一家酒店倒塌。现场有人员被埋。据人民日报记者核实，发生坍塌事故的泉州鲤城区欣佳快捷酒店，于2018年6月开业，酒店内拥有多种类型客房共计80间。疫情发生后，被泉州市鲤城区改造为区级医学观察点，用以隔离观察密切接触者，目前被困人员人数约70人，具体人数正在进一步核实中。北京青年报记者从泉州鲤城区新冠肺炎疫情防控指挥部工作人员处了解到，发生事故的欣佳酒店是当地的新冠肺炎集中隔离点，来自湖北等疫情重点地区人员在这里隔离观察，“这些隔离人员都不是疑似病例，只是从疫情重点地区过来，在这家酒店统一进行隔离观察”。L第一球迷胖哥的微博视频", "datetime": "2020-03-08 08:36", "emotion": "neural"}, {"topic": "我喜欢gucci的天马行空，喜欢AlexanderMcQueen的鬼才创意，他是我最敬佩的设计师之一，我是2018之后BottegaVeneta的超级粉丝，我还是YvesSaintLaurant70年代极简剪裁的迷妹，是我心中的法式Fomal，我是一个来自奢侈品专业的小博主。所以如果这次疫情我还能从米兰生还，@Kering开云可以给我一个7月的实习吗？如果不行，我晚点再来问2意大利", "datetime": "2020-03-08 08:32", "emotion": "negative"}, {"topic": "现在是3月8日8点半，商河县工行小区检测站人员祝妇女节日快乐！！2济南L商河微博123的微博视频", "datetime": "2020-03-08 08:32", "emotion": "negative"}, {"topic": "疫情后柒号开放第一天L为篮球加冕的微博视频", "datetime": "2020-03-08 08:32", "emotion": "neural"}, {"topic": "3月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例44例，新增死亡病例27例（湖北27例），新增疑似病例84例。当日新增治愈出院病例1661例，解除医学观察的密切接触者4021人，重症病例减少225例。截至3月7日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例20533例（其中重症病例5264例），累计治愈出院病例57065例，累计死亡病例3097例，累计报告确诊病例80695例，现有疑似病例458例。累计追踪到密切接触者674038人，尚在医学观察的密切接触者23074人。湖北新增确诊病例41例（武汉41例），新增治愈出院病例1543例（武汉1259例），新增死亡病例27例（武汉21例），现有确诊病例19710例（武汉17772例），其中重症病例5140例（武汉4850例）。累计治愈出院病例45011例（武汉29770例），累计死亡病例2986例（武汉2370例），累计确诊病例67707例（武汉49912例）。新增疑似病例42例（武汉42例），现有疑似病例295例（武汉258例）。3月7日0—24时，新增报告境外输入确诊病例3例（北京2例，甘肃1例）。截至3月7日24时，累计报告境外输入确诊病例63例。累计收到港澳台地区通报确诊病例164例：香港特别行政区109例（出院55例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院13例，死亡1例)。@东方网", "datetime": "2020-03-08 08:29", "emotion": "neural"}, {"topic": "市卫健委今早（8日）通报：2020年3月7日12—24时，上海市排除新型冠状病毒肺炎疑似病例15例；无新增确诊病例。截至3月7日24时，上海市已累计排除疑似病例2511例，发现确诊病例342例。确诊病例中，男性180例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史", "datetime": "4例有伊朗居住史；外地来沪人员111例，境外输入人员4例，本市常住人口227例。@东方网", "emotion": "2020-03-08 08:28", "null": ["neural"]}, {"topic": "各大银行我看还是会出现安全隐患问题；是不经意间还是什么，就不好说了。希望以此为鉴，或者再等一段时间开工上班。2洛阳·橄榄公寓", "datetime": "2020-03-08 08:15", "emotion": "negative"}, {"topic": "仙女们女神节快乐🧚‍♀️宅家里快两个月了有没有发霉不知道，反正以前的光额头长出来寸把长头发了不错不错！哈哈哈😄2长沙·湘域中央", "datetime": "2020-03-08 08:10", "emotion": "positive"}, {"topic": "一场疫情带来反思的3个问题:❶放下手中的工作你还有收入吗？❷除去每月的开销你还剩多少？❸如果突然被辞退你能应付吗？", "datetime": "2020-03-08 08:05", "emotion": "negative"}, {"topic": "疫情期间，他们行走在大街小巷外卖小哥、收银员、保安每个人都能身兼数职他们有个响亮的名字——志愿者L湖北经视咵天官微的微博视频", "datetime": "2020-03-08 08:00", "emotion": "negative"}, {"topic": "武汉大学生租房桃花都开了，冬天已经过去了，春天来了租房可以找我", "datetime": "2020-03-08 09:57", "emotion": "negative"}, {"topic": "2哈尔滨·中海·雍景熙岸L鸣雀装饰-王海洋18944559791的微博视频", "datetime": "2020-03-08 09:55", "emotion": "neural"}, {"topic": "🔸世界那么大🔸感恩有你们你们你们是大家的女神", "datetime": "2020-03-08 09:48", "emotion": "positive"}, {"topic": "出门必备神器：口罩婴儿口罩实属难买，她也不爱戴，戴着也不喜欢，就将就一下，大人的，拍个照吧O绿洲2厦门", "datetime": "2020-03-08 09:46", "emotion": "positive"}, {"topic": "【朝媒称境内共****余人解除隔离...】朝鲜中央广播电台8日报道称，截至5日，江原道和慈江道分别有****余人和****余人.....O网页链接", "datetime": "2020-03-08 09:45", "emotion": "positive"}, {"topic": "【新冠病毒大蔓延】斯坦福教师确诊感染！加州“大公主号“邮轮最新进展——刚刚过去的周五（6日），新型冠状病毒（COVID-19）在全球的蔓延达到新的高度，感染人数超过了10万人！从2月26日以后，新型冠状肺炎在中国之外地区的新增病例就开始超过中国境内的新增数字。尽管如此，世界卫生组织仍拒绝称这场公共卫生安全危机之为“大流行（Pandemic）”。世卫组织总干事特德罗斯·阿丹诺姆·格布雷耶苏斯（TedrosAdhanomGhebreyesus）说：“除非我们确认这场疫情无法控制，否则为什么要称其为大流行疾病呢？”不过，这场疫情显然已经在全世界范围大流行，完全符合世界卫生组织对“大流行疾病”的定义，即“在世界上至少两个地区的持续性社区传播”。除南极洲以外，COVID-19病毒已经在这个星球上的每一块大陆传播，早已越过这个门槛很久了。意大利、伊朗、韩国和美国，病例数字都在快速的增加。图十2月26日起，新型冠状肺炎在中国之外地区的新增病例开始超过中国的数字图十一3月7日（周六）佛罗里达州州长罗恩·德桑蒂斯（RonDeSantis）下达命令，宣布该州进入二级公共卫生突发紧急状态。稍早前，该州确诊两人因感染新型冠状病毒死亡。当局表示佛罗里达州迈尔斯堡（FortMyers）的一名七十多岁的老人和圣罗莎县（SantaRosaCounty）一名患有其他基础病的男子因感染新冠肺炎死亡，两人都在近期出国旅行过。佛罗里达州成为继华盛顿州、加利福尼亚州之后全美第三个出现新冠肺炎死亡病例的州。截至目前，美国的新冠肺炎致死病例为16例，其中华盛顿州13人，加州1例，佛罗里达州2例。全美超过253人确诊感染。图一副总统迈克·彭斯（MikePence）自接管全美防疫总协调人以后，每天工作时间接近20个小时。他终止了原定的一系列竞选集会和筹款活动的计划，与医学专家、国家实验室、军方、航空公司等一系列高级官员和企业主管进行会谈，探讨疫情可能的方向和应对措施。彭斯在周四前往明尼阿波利斯郊区的3M总部考察，那里是美国医用口罩的主要生产基地。接着飞往华盛顿州与该州领导人和医疗应急部门负责人会面。图二图三周六午后，副总统彭斯与代理国土安全部部长查德·沃尔夫（ChadWolf）、佛罗里达州州长德桑蒂斯（RonDeSantis）一起举行了新闻发布会，宣布美国正对新型冠状病毒采取“全美防疫措施”。彭斯在讲话中宣布，对所有从意大利和韩国直飞抵达美国的旅客进行百分之百的筛查检测。彭斯同时强调，对于大多数美国人来说，这场疾病疫情的风险很低，需要特别小心的是老年人和罹患其他基础疾病的人群。他说：“大多数身体正常的美国人感染病毒的风险仍很低，不过尽管如此，我们仍会继续努力并与企业和各地方政府合作应对这场疫情。”他还表示，正在与加州政府合作，努力把停泊在加州海岸处于危机中心的邮轮乘客接到岸上。图四3月7日（周六）午后，“大公主号(GrandPrincess)“邮轮仍在加州海岸徘徊，船长目前仍未得到关于目的地的通知，原定在下周三返回旧金山的这艘邮轮可能会被安排在一个非商业港口停靠。截至目前，这艘船上已经有19名船员和2名乘客，21人的新型冠状病毒检测呈阳性。数以千计的人滞留在加利福尼亚州外海的邮轮上，为方便海岸警卫队运送补给，船长奉命将邮轮停泊在旧金山南部海域较少船只经过的海域。周六凌晨，海岸警卫队的直升机将船上一名患病的乘客接走，目前尚不清楚这次紧急撤离行动是否与新型冠状病毒有关，也不清楚病患被送往何方。图五海岸警卫队和卫生检疫人员登船检查图六“大公主号“邮轮提前结束了原定前往夏威夷的15天行程，奉命返回旧金山，因为在此之前加州发现了一系列新型冠状病毒病例中很多与这艘邮轮的前一趟墨西哥之旅有关联，包括一起死亡病例。根据美联社的报道，这艘邮轮早些时候曾前往墨西哥旅行，截至周六加州已经有至少9名参与该次旅行的乘客的病毒检测结果呈阳性。周三上午加州的普莱瑟县（PlacerCounty）报告的首起新冠病毒死亡病例，就是曾参加该游轮墨西哥之旅的一位71岁老人。周四另一名曾搭乘“大公主号“邮轮的桑尼维尔（Sunnyvale）男子被发现在家中失去意识晕倒，送医后宣告不治，不过，周五该男子的病毒检测结果显示为阴性。图七目前，尚不知道“大公主号“邮轮最终会在哪里停靠。加州卫生官员透露，正在与联邦进行合作计划将该邮轮安排到非商业港口，让船上的所有乘客下船接受检测和隔离，很可能会是安排在加州的某个美国军事基地进行检疫。1100名船员则暂时先留在船上。卫生专家普遍认为，邮轮的通风系统和封闭的循环舱室设计，如果将人员长时间封闭在船上会导致病毒在人与人之间的迅速传播。一旦寻找到适合的地点和设施，应尽快安排乘客到岸上进行检疫隔离。加州大学伯克利分校公共卫生学院的专家阿特·瑞金（ArtReingold）表示，当局目前面临的巨大挑战是把数千人安排到哪里进行隔离和照顾。图八图九斯坦福大学发出通知，从下周一开始所有年级的学生都将在线上课，该校宣布一名教职工的病毒检测呈阳性。斯坦福大学周六在一份声明中说：自出现症状后，此人就一直没有上班，校方已经通知所有与该教师有过接触的人，要求他们在家中自我隔离，防止人传人的可能性。此外，联邦调查局（FBI）在旧金山的一个分支机构报告了一起确诊病例，因此FBI下令该机构全部人员在家办公，但没有指明这个机构的具体办公地点。", "datetime": "2020-03-08 09:42", "emotion": "positive"}, {"topic": "2020年3月7日0-24时，河南省无新增新型冠状病毒肺炎确诊病例，新增出院病例3例。截至3月7日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，现有危重病例1例，无重症病例，累计死亡病例22例，累计出院病例1246例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39255人，3月7日已解除观察51人，共有313人正在接受医学观察。2安阳", "datetime": "2020-03-08 09:41", "emotion": "neural"}, {"topic": "2020年3月8日阴天，武汉封城的第46天。今天是女神节，家里又没有牛排，那就给女神们做个鸡排解解馋吧。", "datetime": "2020-03-08 09:39", "emotion": "negative"}, {"topic": "中国少儿美术教育超话少儿美术教程参考线上课堂-透视小街静～03oDOuT08。", "datetime": "2020-03-08 09:36", "emotion": "positive"}, {"topic": "创意儿童手工超话线上课堂，03mpdJQ08，日主题-护士姐姐辛苦了墨艺美术的微博视频", "datetime": "2020-03-08 09:36", "emotion": "neural"}, {"topic": "少儿创意美术超话线上课堂主题-飞天～03DUqFo08。", "datetime": "2020-03-08 09:36", "emotion": "neural"}, {"topic": "jiang258中国人，坚持自己，哪怕是那仅有的一个人，也要坚持戴口罩，他们会为自己的无知买单的！", "datetime": "2020-03-08 09:29", "emotion": "positive"}, {"topic": "人祸也好、天灾也罢，3月的震撼程序已悄然开启。人们之前木海带来的盲目和乐观要踩刹车了，因为接下来的情况不容小觑。随着目前水星减速逆行，会演变得越来越严苛。以至于让人们不得不意识到之前的盲目乐观带来的后患和影响，而后采取更加紧急的行动，去弥补之前未警惕的点。各地整装就绪、只等一声令下的开学口哨恐怕又要延迟吹响了。接下来的三月到四月，对于出入境的管理、封闭式的管理会更加的谨慎和严苛。要出国或回国的朋友得做好两手准备。不管国内还是境外，总之大家一定要做好防护，提高自己的免疫力，不要大意。当然，如果这个时候大自然发起了脾气，无疑又是雪上加霜。", "datetime": "2020-03-08 09:23", "emotion": "positive"}, {"topic": "每日疫情分析（3.8）3月8日，累计死亡3100人，上升绝对数27人，上升比率1%。1、坏消息：①3月7日，福建泉州1座新冠肺炎隔离酒店——欣佳酒店坍塌；②国外中，韩国、伊朗、意大利累计确诊病例分别突破7000人、5800人、5800人，法国累计确诊病例接近1000人；2、中性消息：上升比率跌破10%；3、好消息：①3月7日下午，随着最后一位患者转出，武汉首批建设的三家方舱医院之一的武汉客厅方舱医院患者清零，宣布休舱；②现存确诊病例占累计确诊病例继续下滑至1/4；③累计治愈人数达到累计死亡人数的18倍以上；4、结论：新冠肺炎COVID-19疫情发展仍处于战略相持阶段。", "datetime": "2020-03-08 09:21", "emotion": "positive"}, {"topic": "春节前，媳妇说一定要去广州，非常坚定，于是我们买好了机票，定好了房间，结果疫情开始，广州也成了重点疫区，行程泡汤。随后，她说那就去国外，清明节一定要去日本，我不去的话她自己去，非常坚定，结果日本疫情开始，成了重点疫区，行程泡汤。最后，她说，好像去美国，结果美国疫情开始，成了重点疫区。。。还是哪也别去了，宅家里做梦吧。", "datetime": "2020-03-08 09:20", "emotion": "negative"}, {"topic": "快了快了】据湖北省卫健委通报，2020年3月7日0—24时，全省新增新冠肺炎确诊病例41例，其中：武汉市41例，其他16个市州均为0例。无境外输入性病例。全省新增病亡27例，其中：武汉市21例、襄阳市2例、孝感市2例、宜昌市1例、荆州市1例，其他12个市州均为0例。全省新增出院1543例，其中：武汉市1259例、孝感市52例、黄冈市45例、鄂州市32例、随州市29例、荆州市26例、宜昌市20例、十堰市18例、襄阳市15例、荆门市15例、潜江市8例、黄石市7例、咸宁市7例、天门市6例、仙桃市4例、恩施州和神农架林区0例。截至2020年3月7日24时，湖北省累计报告新冠肺炎确诊病例67707例，其中：武汉市49912例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。全省累计治愈出院45011例，其中：武汉市29770例、孝感市3024例、黄冈市2627例、荆州市1376例、随州市1077例、襄阳市1055例、鄂州市988例、黄石市884例、咸宁市801例、荆门市743例、宜昌市727例、十堰市571例、仙桃市501例、天门市457例、恩施州231例、潜江市168例、神农架林区11例。全省累计病亡2986例，其中：武汉市2370例、黄冈市125例、孝感市125例、鄂州市54例、荆州市49例、随州市43例、荆门市39例、襄阳市38例、黄石市36例、宜昌市34例、仙桃市21例、天门市15例、咸宁市14例、潜江市9例、十堰市8例、恩施州6例、神农架林区0例。目前仍在院治疗17078例，其中：重症4206例、危重症934例，均在定点医疗机构接受隔离治疗。现有疑似病例295人，当日新增42人，当日排除48人，集中隔离295人。累计追踪密切接触者273217人，尚在接受医学观察15587人。", "datetime": "2020-03-08 09:19", "emotion": "neural"}, {"topic": "[严防境外输入】昨天的疫情并不乐观，甘肃一下子新增17例，都是境外输入，北京有三例，上海有三例，其中大多为境外输入。疫情发生后，流动人口多的地方，问题严重，尤其是有国际航班的城市枢纽中心，与韩国、意大利、欧洲有航班往来，所以看起来陶渊明的生活方式或许是对的，采菊东篱下，悠然见南山。城市化在近20年得到了空前的发展，乡村呢？残留不是老的就是小的，人老了，狗也嫌。如果想生活的美好，首先要健康，没有病。这次疫情主要集中在人口稠密地区，越是山区高原，越是好，这或许能够改变未来的人口布局。现代化里面有一个是农村现代化，究竟是什么样的，或许知识分子应该想一想了，住在农村里，假如不用去城市打工，也就不急于出门，照顾好自己的一亩三分地就可以了，给自己一个安心舒适的空间，乡村好了，农村就兴旺了，国家自然也就好了…", "datetime": "2020-03-08 09:17", "emotion": "negative"}, {"topic": "为保障群众的生活物资供应，从3月5日起，荆州区为东城街道、西城街道、郢城镇、城南高新园居民及弥市镇城镇居民免费发放“蔬菜包”。", "datetime": "2020-03-08 09:13", "emotion": "neural"}, {"topic": "早安她们是女神，个个天女下凡，貌美如花；她们是天使，人人身怀绝技，救死扶伤；她们是战士，每每国家需要，冲锋陷阵；这个春天，因2兰溪市", "datetime": "2020-03-08 09:13", "emotion": "negative"}, {"topic": "疫情发生以来奋战在各行各业的女性同胞们，巾帼不让须眉尽显女性最美的一面。在这个特殊的日子里，祝你们节日快乐！愿你们被这个世界温柔以待2020.3.8特殊的一年特殊的日子最特别的你们早安O网页链接", "datetime": "2020-03-08 09:00", "emotion": "positive"}, {"topic": "当下足不出户，还未复工，没有收入，总不能等着坐吃山空，遇到这份手机兼职至少每天的菜钱和水果钱都妥了，今天目前收入💰➕17.9", "datetime": "2020-03-08 10:58", "emotion": "negative"}, {"topic": "到达重庆了，先到出发地开健康证明，再拍照，再到抵达地社区报道。2重庆", "datetime": "2020-03-08 10:57", "emotion": "positive"}, {"topic": "这就是微博上人的素质吗说别人就说得肺炎？@就决定是洋仔了", "datetime": "2020-03-08 10:48", "emotion": "negative"}, {"topic": "戴上口罩，上班了2深圳·深圳丽雅查尔顿酒店", "datetime": "2020-03-08 10:48", "emotion": "neural"}, {"topic": "希望大家都平平安安！希望疫情快点好起来！让我们恢复正常生活！L斑马-谢估娘的微博视频", "datetime": "2020-03-08 10:47", "emotion": "positive"}, {"topic": "山西省农业农村厅：3月6日，山西省农业农村厅办公室印发《关于分区分级精准施策做好农产品质量安全监管执法工作的通知》。", "datetime": "2020-03-08 10:41", "emotion": "neural"}, {"topic": "山东省农业农村厅：3月6日，山东省农业农村厅印发《关于做好疫情防控期间农机购置补贴工作的通知》，要求各市农业局、有关市农机中心加快补贴实施、优化补贴程序、强化配套服务。", "datetime": "2020-03-08 10:41", "emotion": "neural"}, {"topic": "四川省农业农村厅：3月4日，四川省财政厅、四川省农业农村厅联合印发《关于切实支持做好新冠肺炎疫情防控期间农产品稳产保供工作的通知》，要求各地方政府对支持承担保障居民生活急需重要农产品生产供应的新型农业经营主体银行贷款项目流动资金予以贴息；重点支持蔬菜瓜果生产、畜禽和水产养殖、种苗和种畜禽生产（不含生猪）、农产品初加工，以及畜禽屠宰和饲料、动物防疫物资生产等。", "datetime": "2020-03-08 10:40", "emotion": "positive"}, {"topic": "【快讯!美国首都华盛顿出现首例确诊病例】多家美国媒体刚刚报道，美国首都华盛顿特区出现首例新冠肺炎确诊病例。2安阳", "datetime": "2020-03-08 10:40", "emotion": "positive"}, {"topic": "陕西省农业农村厅：3月6日，陕西省农业农村厅、陕西省财政厅联合印发《应对新冠肺炎疫情影响支持农业稳产保供八条政策措施的通知》，要求各地方农业局、财政局对新型经营主体、种养大户购置的自动饲喂、环境控制、疫病防控、废弃物处理等农机实行应补尽补；建立疫情防控期间农产品安全检验检测“绿色通道”；支持农民合作社等新型主体承担农业项目；加快保险理赔，理赔时限不超过一个月，做到应赔尽赔。", "datetime": "2020-03-08 10:40", "emotion": "neural"}, {"topic": "安徽省农业农村厅：3月7日，安徽省农业农村厅印发《关于进一步推动加大对中小微农业企业复工复产信贷支持力度的通知》，要求各市农业农村部门全面梳理本地区农产品保鲜储藏、初加工、养猪养鸡、奶业、饲料、种畜禽及种子（苗）、水产苗种、屠宰、“菜篮子”产品、农机相关企业，对农村双创主体等贷款需求，尤其是带动农户的流动资金需求，形成一批需要重点支持的农业经营主体名单。", "datetime": "2020-03-08 10:40", "emotion": "neural"}, {"topic": "河南省人民政府：3月7日，河南省农业农村厅、河南省市场监督管理局、河南省商务厅联合印发《关于尽快开放活禽交易市场的紧急通知》，要求各地方政府着力解决当前家禽压栏、销售不畅等突出问题，切实做好家禽产业稳产保供工作。", "datetime": "2020-03-08 10:40", "emotion": "neural"}, {"topic": "农业农村部：农业农村部召开南方9省区畜禽生产视频调度会议，强调进一步推动生猪家禽稳定发展。", "datetime": "2020-03-08 10:40", "emotion": "neural"}, {"topic": "乐山市府：3月6号，四川厚全生态农业有限公司相关负责人与乐山市领导视频连线，完成“乐山市300万羽蛋鸡产业一体化扶贫项目”云签约。", "datetime": "2020-03-08 10:40", "emotion": "negative"}, {"topic": "陕西省农业农村厅：3月5日，西安正大动物保健品有限责任公司、西咸新区咸阳元康屠宰有限公司、西安市长安区朝阳屠宰场被认定为陕西省疫情防控“菜篮子”产品生产经营重点企业。", "datetime": "2020-03-08 10:39", "emotion": "neural"}, {"topic": "商务部：春节以来，辽宁省禽蛋月供给量为25.3万吨，需求量为12.6万吨，价格保持低位运行。", "datetime": "2020-03-08 10:39", "emotion": "neural"}, {"topic": "贵州省农业农村厅：2月份第4周，贵州畜禽产品、饲料省批发市场鸡蛋价格为13.83元/公斤，同比上涨7.79%，环比下跌1.00%；商品代蛋雏鸡价格为5.48元/只，同比上涨35.64%，环比上涨4.58%；蛋鸡配合饲料价格为3.39元/公斤，同比上涨1.77%，环比下跌0.58%。", "datetime": "2020-03-08 10:38", "emotion": "neural"}, {"topic": "农业农村部：“全国农产品批发市场价格信息系统”监测，2020年2月28日~2020年3月5日，鸡蛋平均价格为6.07元/斤，环比下跌0.1%，同比上涨0.4%。", "datetime": "2020-03-08 10:38", "emotion": "negative"}, {"topic": "献给在一线奋战的同胞们，03tVnBI08，祝疫情抗战，夺取最终的胜利", "datetime": "2020-03-08 10:33", "emotion": "positive"}, {"topic": "手绘钟南山by大叔的左右～03aCCnv08。", "datetime": "2020-03-08 10:33", "emotion": "neural"}, {"topic": "出题答案重复哦，虽然不影响正确答案祝武汉所有方舱医院早日“关门大吉”@云闪付", "datetime": "2020-03-08 10:32", "emotion": "positive"}, {"topic": "随着新冠肺炎疫情在全球多个国家的出现，多个国家出现抢购潮。多少个货架都已经被抢空了L天天养生课堂的微博视频", "datetime": "2020-03-08 10:30", "emotion": "negative"}, {"topic": "白天畫室晚上出門跑步鍛鍊最近又回到學校的日子宁波～03qMhfS08。", "datetime": "2020-03-08 10:27", "emotion": "neural"}, {"topic": "【详讯：韩国新增***例新冠确诊病例累计****例】韩国中央防疫对策本部8日通报，截至当天0时，韩国较前一天新增***例感染新型冠状病毒（COVID-19）确诊病例....O网页链接", "datetime": "2020-03-08 10:25", "emotion": "positive"}, {"topic": "【轻松筹】5岁男孩血癌复发，求救急！O网页链接", "datetime": "2020-03-08 10:17", "emotion": "neural"}, {"topic": "喜欢看到全国疫情分布图褪色的样子...终于不再揪心了...", "datetime": "2020-03-08 10:14", "emotion": "neural"}, {"topic": "【三八节快乐】不求三月下扬州，但求月底能下楼；腰酸背痛走不稳，这样如何去上班？", "datetime": "2020-03-08 10:03", "emotion": "neural"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~HoopDreams篮球梦此片讲述两个来自芝加哥贫民区的黑人少年追逐篮球梦的过程。他们具有非凡的篮球才能，却只能在街头篮球赛中大展身手。直到被一名星探发现，他们的人生才似乎有了转机，但其中的一人却还是因为膝伤而毁灭了多年梦想，另一个则进了大学离梦想靠近。除了是一部成功的运动纪录片外，本片还探讨了美国根深蒂固的种族问题，向人们展示了年轻的黑人为生存而奋斗的艰苦。", "datetime": "2020-03-08 10:00", "emotion": "positive"}, {"topic": "武汉加油中国加油我们可以的！L正能量03096的微博视频", "datetime": "2020-03-08 11:59", "emotion": "positive"}, {"topic": "热点：福建泉州隔离酒店坍塌事故已致4人死亡，酒店房主已被警方控制。", "datetime": "2020-03-08 11:51", "emotion": "neural"}, {"topic": "现在如果把欧盟看成一个国家的话，意大利就是湖北，伦巴第就是武汉。", "datetime": "2020-03-08 11:50", "emotion": "negative"}, {"topic": "祝天下的妈妈节日快乐Lsally3113的微博视频", "datetime": "2020-03-08 11:49", "emotion": "neural"}, {"topic": "3月8日，疫情速递。1.中国31省份新增确诊44例，湖北41例；2.韩国新增367例确诊病例，累计7134例；3.意大利单日新增1247例。", "datetime": "2020-03-08 11:46", "emotion": "positive"}, {"topic": "对于英美、意大利这些西方大国来说，病毒算什么呢？不需要戴口罩也，不需要隔离，更加不需要封城，反正什么都不需要做，自然就治愈了。那你们就继续保持吧，继续自由，继续民主，自由飞翔吧，我们非常支持！【美国保守派大会一与会者确诊特朗普彭斯当天同出席】O美国保守派大会一与会者确诊特朗普彭斯当天同出席", "datetime": "2020-03-08 11:44", "emotion": "positive"}, {"topic": "看过世间美景，最美的是你明亮眼睛见过姹紫嫣红，最爱的是你白色身影咨询血液病相关问题，点击一对一在线沟通，请点击>>>O网页链接值此第110个“三八”国际妇女节到来之际，济南血液病医院向所有的女医生、女护士、女检验师、女性工作人员致以节日的问候！祝大家永远健康、美丽、快乐！", "datetime": "2020-03-08 11:44", "emotion": "positive"}, {"topic": "【截至3月7日24时新增确诊病例41例（武汉41例），新增治愈出院病例1543例（武汉1259例），新增死亡病例27例（武汉21例），现有确诊病例19710例（武汉17772例），其中重症病例5140例（武汉4850例）。累计治愈出院病例45011例（武汉29770例），累计死亡病例2986例（武汉2370例），累计确诊病例67707例（武汉49912例）。新增疑似病例42例（武汉42例），现有疑似病例295例（武汉258例）。3月7日0—24时，新增报告境外输入确诊病例3例（北京2例，甘肃1例）。截至3月7日24时，累计报告境外输入确诊病例63例。累计收到港澳台地区通报确诊病例164例：香港特别行政区109例（出院55例，死亡2例），澳门特别行政区10例（出院10例），台湾地区45例(出院13例，死亡1例)。", "datetime": "2020-03-08 11:44", "emotion": "neural"}, {"topic": "马格利特艺术家的霍乱时期的爱情作品，马来西亚当代艺术家CHEKKIONG的非常时期作品，口罩给咱们全世界人加油，和亲人加油！中国人加油2北京·北京会议中心", "datetime": "2020-03-08 11:41", "emotion": "positive"}, {"topic": "您的好友福建已退出群聊，期待整个中国都是白色的那一天！", "datetime": "2020-03-08 11:39", "emotion": "positive"}, {"topic": "好一個‘安屎之亂’啊[笑而不語][笑而不語][笑而不語]//@点评师:回复@toysoldiers7://@toysoldiers7:安屎之乱", "datetime": "2020-03-08 11:38", "emotion": "positive"}, {"topic": "等疫情结束之后一起去看海吧泰国·清迈～03fJnAb08。", "datetime": "2020-03-08 11:35", "emotion": "neural"}, {"topic": "每日确诊病例：全国：80422-80565-80710-80813(昨)-80859(今)河南：1272-1272-1272-1272(昨)-1272(今)海外：12695-14859-17625-21285(昨)-25360(今)", "datetime": "2020-03-08 11:35", "emotion": "positive"}, {"topic": "情况越来越好！【昨日湖北新增确诊病例41例其中武汉41例】国家卫建委最新通报，湖北新增确诊病例41例（武汉41例），新增治愈出院病例1543例（武汉1259例），新增死亡病例27例（武汉21例），现有确诊病例19710例（武汉17772例），其中重症病例5140例（武汉4850例）。累计治愈出院病例45011例（武汉29770例），累计死亡病例2986例（武汉2370例），累计确诊病例67707例（武汉49912例）。新增疑似病例42例（武汉42例），现有疑似病例295例（武汉258例）。", "datetime": "2020-03-08 11:34", "emotion": "neural"}, {"topic": "南非确诊首个新冠肺炎病例，现在南非也出现病例了，除了祈祷平安，我们什么也做不了L天天养生课堂的微博视频", "datetime": "2020-03-08 11:30", "emotion": "neural"}, {"topic": "【收藏！首都医科大学18家附属医院疫情期间就诊提示信息整理】为积极应对新冠肺炎疫情防控的严峻形势，尽最大的可能保护患者、家属及医务人员的生命安全和身体健康，首都医科大学的18家附属医院，包括北京同仁医院、北京口腔医院、北京朝阳医院、北京儿童医院、北京友谊医院、北京安贞医院、北京妇产医院、北京天坛医院、宣武医院、北京中医医院、北京地坛医院、北京佑安医院、北京潞河医院、北京世纪坛医院、北京安定医院、北京胸科医院、三博脑科医院及北京康复医院，相继发布疫情期间的就诊提示。为方便大家就诊，现收集并整理首都医科大学这18家附属医院的就诊提示信息需要的请拿走[呲牙]O收藏！首都医科大学18家附属医院疫情期间就诊提示信息整理", "datetime": "2020-03-08 11:28", "emotion": "positive"}, {"topic": "现在疫情缓解，确诊数量明显下降……国外疫情如火如荼，情况不妙。扎紧篱笆！2南京", "datetime": "2020-03-08 11:27", "emotion": "positive"}, {"topic": "意大利大面积封城！从3月7日零点至8日零点，意大利新增1332例新冠肺炎确诊病例，累计确诊病例6012例，疫情从意大利7日的89座城市蔓延至93座城市。意大利时间7日晚，意大利发布法令，紧急封锁伦巴第大区及11个省，8日零时开始实施。除执行任务的军警、医护人员和紧急救援人员，红色隔离区禁止所有人员出入。", "datetime": "2020-03-08 11:24", "emotion": "positive"}, {"topic": "前天新增武汉74例，昨天是41例。真的是太好了，希望明天起床看到消息是接近个位数的增长，或者直接到零。", "datetime": "2020-03-08 11:23", "emotion": "neural"}, {"topic": "大公司晨读：3.81.滴滴近日发布公告称，计划免费为全国警车安装隔离防护膜。目前已在武汉、合肥、杭州、等28个城市陆续安装。2.近日，特斯拉已悄然启动中国太阳能屋顶业务的招兵买马。这距离特斯拉首席执行官埃隆·马斯克在推特上证实太阳能屋顶业务将向欧洲和中国扩张、“时间很快宣布”，还不到一个月时间。3.据国外媒体报道，受新冠肺炎疫情影响，苹果5G版iPhone将推迟1个月发布，也就是在今年10月份发布。4.据央视新闻报道，三大电信运营商3月6日表示，截至2月底，我国80%的5G网络建设按计划实施。截至2月底，中国移动5G基站数已经超过8万个，5G套餐用户数已达1000万。5.爱奇艺近日表示，将于3月16日起开设“湖北人民免费看”专区，面向湖北地区用户提供为期一个月的免费精品网络视听节目，包括电视剧、电影、综艺、纪录片等近百部独家内容。6据人民日报海外网援引外媒3月6日报道，微软公司西雅图工作区的两名员工确认感染新冠肺炎。微软公司此前表示，允许所有在西雅图和旧金山的员工3月25日前在家办公，并承诺将继续向所有提供小时工服务的人员支付正常时薪。O大公司晨读：苹果5G手机或推迟至10月发布；特斯拉太阳能将进入中国", "datetime": "2020-03-08 11:23", "emotion": "positive"}, {"topic": "隔离日记Day9@微天下@微博热点@微博视频@微博海外2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-08 11:22", "emotion": "neural"}, {"topic": "据韩联社3月8日报道，韩国中央防疫对策本部当天通报，当地时间7日0时至8日0时，韩国新增367例新冠肺炎确诊病例，累计确诊7134例。2安阳", "datetime": "2020-03-08 11:18", "emotion": "positive"}, {"topic": "发布了头条文章：《特殊时期苦练内功：医美行业负重前行》太平洋时尚网PCLADY@太平洋时尚网与生命树集团联合创始人、生命树学院副院长吉喆女士进行了专访，就医美行业如何在此次疫情中负重前行进行了分享。让我们一起走出困境，迎接春光。O特殊时期苦练内功：医美行业负重前行", "datetime": "2020-03-08 11:17", "emotion": "positive"}, {"topic": "医者仁心无国界！/网络转载O独家|非典时期", "datetime": "是她为钟南山请来美国专家", "emotion": "今年她又送来顶尖疗法", "null": ["2020-03-08 11:17", "positive"]}, {"topic": "【O美国为啥不号召人人都戴口罩？张文宏等专家这样说", "datetime": "2020-03-08 11:14", "emotion": "neural"}, {"topic": "真心希望疫情能赶紧过去，大家平平安安的，没事煲剧、追星、天天为吃什么烦恼。也希望医护人员通过这次可以增加社会地位，工资啥的蹭蹭往上涨。真的对于现在的人来说，除了吃就是生病，还有自然灾害能威胁到生存，其他打仗啥的都是没事找事。", "datetime": "2020-03-08 11:09", "emotion": "negative"}, {"topic": "国际妇女节全称“联合国妇女权益和国际和平日”（InternationalWomen'sDay，简写IWD），在中国又称“国际劳动妇女节”、“三八节”和“三八妇女节”。是在每年的3月8日为庆祝妇女在经济、政治和社会等领域做出的重要贡献和取得的巨大成就而设立的节日。3.8妇女节是一个为女性争取呼吁职业机会、平等、自由、尊重的节日，这个节日的出现是女性争取平等权益的路上的一个里程碑。祝所有女士们节日快乐热辣随手拍街拍中国", "datetime": "2020-03-08 11:07", "emotion": "positive"}, {"topic": "感谢我磊哥送来的“物资”[米奇比心]在公司已经一个多月了希望赶紧结束一切恢复到正常状态2泰州·国电泰州发电有限公司", "datetime": "2020-03-08 11:04", "emotion": "positive"}, {"topic": "哇！讲的很好呀！L郁金香的美好生话的微博视频", "datetime": "2020-03-08 11:04", "emotion": "positive"}, {"topic": "截止3月7日，中国大陆新增新冠肺炎确诊病例44例、出院病例1661例、死亡病例27例。最新疫情:-累计确诊80695例", "datetime": "另香港109例、澳门10例、台湾45例-死亡病例3097例-出院病例57065例", "emotion": "2020-03-08 11:04", "null": ["neural"]}, {"topic": "//@Daer_Anan·:勇士队发布官方声明：库里被诊断患上了甲型流感，目前已经开始接受治疗。声明中特别强调，库里所染病毒并不是新冠病毒。", "datetime": "2020-03-08 11:01", "emotion": "neural"}, {"topic": "在家可以学的艺术课L郁金香的美好生话的微博视频", "datetime": "2020-03-08 11:01", "emotion": "neural"}, {"topic": "O三八节是一个什么样的节？http://mapi/ec1461adgy1gcmc6i2kw3j20ku0ku759", "datetime": "2020-03-08 11:01", "emotion": "neural"}, {"topic": "等所有的红色都退去了，春暖花开就真的到来了", "datetime": "2020-03-08 12:53", "emotion": "neural"}, {"topic": "来自兄弟般伊朗的衷心感谢！L白案肖的微博视频", "datetime": "2020-03-08 12:48", "emotion": "neural"}, {"topic": "一个问卷🌃📃请问疫情期间独居的朋友们（会将大家的状态画成插画1⃣️平时独居的利弊，各有哪些？2⃣️疫情之中，独居遇到哪些困难？（做菜、吃饭、健康、孤独、失眠、经济、其他……）3⃣️遇到这些困难后，你都用哪些办法解决？（还是至今难解决？）", "datetime": "2020-03-08 12:47", "emotion": "neural"}, {"topic": "等到来年春暖花开冰雪融化，我们就去武汉看樱花。武汉加油！致敬所有奋斗在一线的工作人员！大家一定问保护好自己！2晋中·太谷县", "datetime": "2020-03-08 12:43", "emotion": "positive"}, {"topic": "三月八日•女性们的节日愿春天灿烂时，远离疫情，我们能来一场无拘无束的旅行体验，2桂林", "datetime": "2020-03-08 12:32", "emotion": "positive"}, {"topic": "【奔走相告：免疫力是防疫最好的特效药】全世界在期间提高免疫力~戳图，让我们一起携手抗疫，共渡难关！", "datetime": "2020-03-08 12:32", "emotion": "positive"}, {"topic": "朋友在家隔离研究厨艺，刚才一道大菜让我取个菜名，我一看震惊了，这么多画画的最近天天在家画医生颂大爱，03ctdgK08，一件作品能与此相提并论，有深度，有高度，有爱有恨，有苦有乐，我取名“丸毒子”，愿疫情早日完犊子💪万宁", "datetime": "2020-03-08 12:32", "emotion": "positive"}, {"topic": "【人为什么要讲究诚信】人道，即人生之道，是每个人应该遵循的准则、规范。《易·系辞下》中言：“有天道焉，有人道焉。”经过儒家的不断修饰，人道一词被赋予了更高的人文含义。《中庸》里讲：诚之者，人之道。", "datetime": "2020-03-08 12:30", "emotion": "negative"}, {"topic": "新冠肺炎疫情，瑞士首现新冠肺炎死亡病例！这次疫情，更能看出世界的团结L天天养生课堂的微博视频", "datetime": "2020-03-08 12:30", "emotion": "neural"}, {"topic": "疫情影响到意大利的礼仪。见面接吻是西方的一种常见礼仪。昨天，意大利一天新增病例1200，目前已达6030例。新冠病毒要求社交生活上应保持一米远，避免拥抱亲吻、握手等。意大利不会再死了都要爱，接吻不能停了吧？", "datetime": "2020-03-08 12:24", "emotion": "neural"}, {"topic": "关于前几天我发了又删，删了又发的微博，原文是举报疫情期间，社长带头在检测点聚众喝酒，村书记管理不利，察而未管，没有将工作做到位。微博附带了喝酒的视频，此举威胁到了村书记和乡镇干部的利益。一个当晚发生事后，我打电话时硬气的不行的村书记，各种软话请求我删掉帖子，言语间透露的只是会威胁到自己的书记一职和威胁乡镇干部的财政，这都是他的原话。他想以罢免社长职务来作为处理这件事的结果，可我不想这样无作为的书记继续，人品的好坏和能力的大小是两回事，大多数时候它是不挂钩的，在我看来他就是没那个能力。二月二十二左右疫情那么严重，在此之前多次轮班检察院多次饮酒，这是一个你作为村书记就只是发个通知或者说几句就能解决的事吗？没有将防控工作做到位，是拿一村人的性命开玩笑。再后来因为微博没删，镇上纪检来了，了解情况后说三五天给我答复，我等了十天没有后又发了微博，不到半天立马来我家找我，说我这么做不对，给我的答复是罢免社长，批评书记做了什么谈话，这么严重的事就这么草草解决，不痛不痒。告诉我书记那些话是不对，但也是想着缩小影响。还提及到如果我再发，会给我的学校发通告函，给我批评处分，请问我编造谎言污蔑人了吗？我哪句不是事实？我不认为我说出事实是错的，我也不认为我说出不好的事他就是有问题的举措。我问一个出了事只想着保住自己书记的人你让他作为一个村的书记合适吗？纪检告诉我那是党的决定，我整个人都笑了，你还告诉我我在学校学的那些关于党的都是理论，走去入社会就不一样了。我发这个只是想让看到的人了解一下，农村干部能不举报就不举报吧，免得给自己惹一身事，大家心里清楚就好，活好自己就行了，毕竟这是走入社会就不一样了", "datetime": "2020-03-08 12:20", "emotion": "negative"}, {"topic": "美国纽约州进入紧急状态——据美国《纽约时报》报道，当地时间3月7日，美国纽约州州长库默称，该州新冠肺炎确诊病例增至76例。库默宣布，纽约州进入紧急状态。另据CNN报道，综合美国疾控中心(CDC)和各州统计数据，目前美国已有377例新冠肺炎确诊病例。", "datetime": "2020-03-08 12:19", "emotion": "positive"}, {"topic": "好不容易出趟门，就好像登上了月球。😂中国加油！这场疫情阻击战，我们能赢💪O网页链接L北柠_雨的微博视频", "datetime": "2020-03-08 12:14", "emotion": "positive"}, {"topic": "在家里研究食谱似乎是现在我们唯一可以做的来看看我的！今日份第一弹:韭菜鸡蛋韭菜摘取洗净，切碎，打入鸡蛋，放上调料，锅中加油，倒入，两面金黄出锅。", "datetime": "2020-03-08 12:12", "emotion": "negative"}, {"topic": "有没有学金融的来给我讲讲，这次疫情后中国会弯道超车发达国家吗？已知中国疫情基本上控制住了，国外疫情还没到爆发期，目前比较有效的药物和治疗方法是我国的。现在去国外留学是不是不如在国内读研?", "datetime": "2020-03-08 12:06", "emotion": "negative"}, {"topic": "应急公益短信：省委疫情处置领导小组提醒您：当前疫情防控正处在最吃劲的关键阶段，多人聚餐、聚众娱乐等，请再等一等、等一等，等到战“疫”大获全胜的那一刻。", "datetime": "2020-03-08 12:04", "emotion": "positive"}, {"topic": "“楼下一个男人病得要死，那间壁的一家唱着留声机；对面是弄孩子。楼上有两人狂笑；还有打牌声。河中的船上有女人哭着她死去的母亲。人类的悲欢并不相通，我只觉得他们吵闹。”", "datetime": "2020-03-08 12:00", "emotion": "negative"}, {"topic": "【健怡坊-补益坊虫草菌丝体Cs-4】、提高人体的免疫机能，促进体内对抗外来物质。由即日起至3月12日，还有买2送1再85折的优惠。(HK$676.6/3盒，平均：HK$225.5/盒)产品及优惠详情请向健怡坊店员查询健怡坊HealthPlus–始创中心1楼115F号铺", "datetime": "2020-03-08 12:00", "emotion": "positive"}, {"topic": "特别的爱给特别的你！2郑州·牙博仕口腔门诊", "datetime": "2020-03-08 13:57", "emotion": "positive"}, {"topic": "有规定O交通运输部：疫情高风险区，船运有规定", "datetime": "2020-03-08 13:55", "emotion": "neural"}, {"topic": "法新社刚刚消息称，受新冠肺炎疫情影响，意大利政府宣布，关闭全国范围内的电影院、剧院和博物馆。据《华尔街日报》消息，截至当地时间3月7日，意大利累计确诊5883例新冠肺炎病例，死亡病例从197例上升至233例。2安阳", "datetime": "2020-03-08 13:53", "emotion": "neural"}, {"topic": "影响情况及相关政策诉求O物流企业受疫情影响情况及相关政策诉求", "datetime": "2020-03-08 13:52", "emotion": "neural"}, {"topic": "K幼稚园杀手-武汉加油（Ming-Pen/Vapor/EliRapPoet/Host/BCH-Emotional_Zremix）跟几位bro一起创作的中国加油！武汉加油！", "datetime": "2020-03-08 13:51", "emotion": "positive"}, {"topic": "中国同心保生产O中国港口：聚力抗疫情同心保生产", "datetime": "2020-03-08 13:51", "emotion": "positive"}, {"topic": "国会大厦，英国。《柳叶刀》：中国抗疫经验值得各国学习。在最新发表社论中说，证据表明，中国政府通过在应对新冠肺炎疫情的各项措施中，已成功挽救了成千上万人的生命。中国的抗疫经验值得各国学习。《柳叶刀》是具有世界影响力的英国权威医学杂志，1823年由汤姆·魏克莱（ThomasWakley）所创刊，他以外科手术刀“柳叶刀”（Lancet）的名称来为这份刊物命名，而“Lancet”在英语中也是“尖顶穹窗”的意思，借此寓意著期刊立志成为“照亮医界的明窗”（toletinlight）。", "datetime": "2020-03-08 13:49", "emotion": "positive"}, {"topic": "3.8女神节快乐💖与家人在一起的的第47天👏🏻疫情期间无法外出😷隔绝交往但不隔绝爱❤️很多时候，陪伴是这个世界上最了不起的安慰💛🕊～～🍒🥑🌸待到春暖花开，我们一起去武汉赏樱花吧🌸没关系，我们来日方长·•❤️•·", "datetime": "2020-03-08 13:47", "emotion": "positive"}, {"topic": "喜大普奔！！！新疆清零啦！！可以找小伙伴出来玩儿喽！", "datetime": "2020-03-08 13:46", "emotion": "positive"}, {"topic": "经历过这场疫情，我才发现人类最可怕的状态不在于一辈子忙里忙外、碌碌无为，而是突然闲下来，终日无所事事。因为书里常说人一旦闲下来，就会开始胡思乱想。我最近就一直在想一个关于“自杀和谋杀的统一性和差异性”的问题。在这里我不想掺杂过多前人的研究成果。单纯从字面上我们就很容易发现“自杀”和“谋杀”的差异性，自杀是发起人是甲某人，他要杀的对象也是甲某人。而谋杀的发起人是甲某人，他要杀的是乙某人或者丙某人。说到这里，我便对自己给出的解释产生了怀疑，第一，为什么一场自杀中死去的对象人必然是发起人自身，而不能是别的人；第二，为什么一场谋杀中死去的对象只能是别人，而不能是自己呢。面对内心产生出的新的疑问，我开始大胆的展开情景假设(这是一个只能存在于假设的实验，个人故事乱想罢了。)。这场实验不采取实验组和对照组的方式，而是直接假设出一个实验对象丁某人，丁某人是一个在高压工作环境中生存的普通社畜，在发现了老婆出轨且孩子不是自己的真相之后，在得知自己的至亲惨死黑社会之手且法律形同虚设之后，他彻底崩溃了。但他却又异常清醒，因为他准备自杀。他为了实现这个梦想便卖掉了自己所有的资产，建立了一个实验室，从此在实验室中进行着对病毒改造的计划。他帮助病毒加速进化的进程，最终制造出了一种无敌病毒，整个过程就好比在设计一个微型机器人一般。最终这个病毒被他送往了非洲，回来之后，他便又恢复了正常人的生活。病毒迅速在全球蔓延，并且百分之百致死，因为毫无症状可言，具体传播途径也不详细，人在死亡之前不会有任何不适，因为病毒会直接攻击脑部细胞，使人类瞬间脑死亡而不会有任何痛苦。最终，地球上的全部哺乳动物死于这场浩劫，而丁某人也成功的完成了他自杀的目的。在这个假设的案例当中，对于丁某人的行为应该被判定为自杀还是谋杀呢？我想在丁某人自己看来，这只算是自杀行为，因为丁某人要杀的目标人物只要他自己一人。而这个过程中死去的其他人只能算是丁某人自杀行为的帮凶，或者说是他自杀的一种途径也不为过。但如果从客观角度来看，这个假设的案例却是谋杀无疑，因为他的的确确致使其他人死于非命，并且从一开始便是有预谋，有计划的。或许丁某人感染病毒是因为被其他人传染的，但致使丁某人与其他所有人死亡的幕后主谋正是丁某人。所以说，这不仅仅是一场戏自杀，更是一场惨绝人寰的谋杀。幸好这只是一个虚构的案例，因为这个假设若真是现实中真实发生了，那么不管是讨论自杀还是谋杀便都毫无意义啦！纵观地球生物的进化史，似乎每一种生物灭绝的原因都并非偶然。弱肉强食的自然生存法则或许因为存在的时间太长而被生物界认可，殊不知这些可能都是在自取灭亡。", "datetime": "2020-03-08 13:44", "emotion": "positive"}, {"topic": "下雪啦！！L反正就是一个垃圾桶嘛的微博视频", "datetime": "2020-03-08 13:37", "emotion": "positive"}, {"topic": "兰花草都开花了，相信不久就能恢复自由！2黄石·阳新县", "datetime": "2020-03-08 13:31", "emotion": "positive"}, {"topic": "新冠肺炎，该如何预防？知己知彼，才能百战不殆，多多了解，才能更好预防L天天养生课堂的微博视频", "datetime": "2020-03-08 13:30", "emotion": "neural"}, {"topic": "时隔十几年再次来到九州。从小仓城前往门司港就逼近坛之浦、严流岛等时空不同的历史之地。受冠状病毒的影响，很冷清。觉得有点寂寞。2日本·北九州市2日本·小仓城", "datetime": "2020-03-08 13:29", "emotion": "neural"}, {"topic": "献给铿锵玫瑰、献给巾帼女神丨38节日快乐！！", "datetime": "2020-03-08 13:28", "emotion": "neural"}, {"topic": "我提出了问题“疫情期间，男朋友出车祸下病危通知书了，我要怎么去看他？”", "datetime": "从山东临沂到西安怎么出行，到了西安要不要隔离？真的很急，希望大家可以帮我出出主意，谢谢🙏O疫情期间，男朋友出车祸下病危通知书了，我要怎么去看他？2临沂", "emotion": "2020-03-08 13:28", "null": ["negative"]}, {"topic": "最近看到这句话你怎么度过疫情就怎么度过这个一生有的人得过且过，有的人发愤图强好省带你用手机链接全世界让全民消费都与你有关行动起来，才能改变💪", "datetime": "2020-03-08 13:27", "emotion": "positive"}, {"topic": "【贸易保护不可取O贸易保护不可取美国取消对中国口罩等100多种产品关税", "datetime": "2020-03-08 13:16", "emotion": "neural"}, {"topic": "疫情期间，中国和西方的差异：1、学校放假了1）中国：大人带着孩子窝在家里上网课，看动画片；2）西方：家长带着孩子出去玩了，貌似旅游季到了。2、关于口罩：1）中国人无论感染与否，口罩是戴上了，防止被传染，也防止传染别人，同时防止别人膈应；2）西方人说：你好好的，戴什么口罩？3）我傻了：等感染了再戴口罩吗？2六安·阳光欧洲城", "datetime": "2020-03-08 13:14", "emotion": "positive"}, {"topic": "中国加油，武汉加油！愿白衣天使平安归来！㊗️女战士们节日快乐！2惠州L轩泓少儿戏剧表演的微博视频", "datetime": "2020-03-08 13:02", "emotion": "positive"}, {"topic": "企事业单位要对车间、办公室等人员较集中场所及单位周边环境进行清脏治乱大扫除，彻底清理卫生死角，保持环境卫生、干净、整洁。@防城港交警", "datetime": "2020-03-08 13:02", "emotion": "neural"}, {"topic": "【为新加坡转化医学研究融资提供新模式】本研究报告旨于为新加坡化医学研究融资提供新模式。除了制定建立健壮的生物医学研究转化生态系统的战略，新加坡也要利用对数据的访问来吸引企业和人才。新加坡可以与新加坡政府合作，以平行市场为指导制定国家生物库的开发时间表、确定可以用作新加坡医疗创业公司潜在股权合作伙伴的医疗卫生AI或大数据提供商、为所有公共资助的研究制定标准的报告要求以促进整个生物库中数据的一致性以及整合医疗数据以激发外国公司在新加坡开展研发业务的动机。", "datetime": "2020-03-08 13:00", "emotion": "positive"}, {"topic": "疫情赶快过去叭什么胖不胖的我的胃告诉我它想吃", "datetime": "2020-03-08 14:59", "emotion": "negative"}, {"topic": "弟弟：面对媒体你怎么跟变了个人似的。L中华笑神的微博视频", "datetime": "2020-03-08 14:52", "emotion": "neural"}, {"topic": "疫情不足为患，不需要戴口罩，能说这样的话是有多么不负责任O网页链接", "datetime": "2020-03-08 14:49", "emotion": "positive"}, {"topic": "欢乐谷打卡个人mv视频L猫立影社摄影工作室的微博视频", "datetime": "2020-03-08 14:40", "emotion": "positive"}, {"topic": "由于致力于为遇到财务困难或意外开支的学生提供支持。如果对获得经济援助的资格有疑问，请联系international.support@sydney.edu.au以获取建议。但是并不是所有同学都可以获得经济援助，具体情况要完成在线表格，写出详尽的statement（不超过2500字）并提交支持文件。有问题私信咨询。", "datetime": "2020-03-08 14:40", "emotion": "neural"}, {"topic": "“云蹦迪”……是挺新奇。03JRIXZ08。——直播五小时，打赏200万，你们他妈是憋疯了，脑子完全坏掉了吗？这种畸形的生存态度，到底能治不？", "datetime": "2020-03-08 14:38", "emotion": "negative"}, {"topic": "人真的要自己争气。03hXHWm08。做出成绩来，全世界和颜悦色。", "datetime": "2020-03-08 14:38", "emotion": "negative"}, {"topic": "拍完媳妇儿，拍女儿。03GrpYp08。完女儿，拍公园。希望疫情早日结束吧", "datetime": "2020-03-08 14:38", "emotion": "positive"}, {"topic": "md中国吹哨吹了一个多月感情那些人是在听音乐？？？还是带评头论足的那种？？？", "datetime": "2020-03-08 14:35", "emotion": "negative"}, {"topic": "疫情都躲过去了，没躲过扫堂腿！[呲牙][呲牙]Lcv-export的微博视频", "datetime": "2020-03-08 14:35", "emotion": "positive"}, {"topic": "三个月前打飞了狗男人的眼镜断了一只镜腿，狗男人没有怪我依然戴着只有一只镜腿的眼镜继续打游戏上课，然而今天另一只镜腿也断了没办法我只能这样了，希望这次能坚持到结束吧", "datetime": "2020-03-08 14:34", "emotion": "negative"}, {"topic": "你看着毛发，像不像你年前漂过染过的头发，并且在疫情期间还没出过门就已经褪色长长后还没洗头的样子？", "datetime": "2020-03-08 14:32", "emotion": "negative"}, {"topic": "O特刊|对话女设计师，女性的力量来日，@GROHE高仪中国", "datetime": "2020-03-08 14:32", "emotion": "positive"}, {"topic": "胎记遮盖海浪鲨鱼🦈没有在胎记上涂颜色，利用了鲨鱼身上的黑色跟胎记结合，当作鲨鱼的一部分融合在一起。旧店刺青原创纹身", "datetime": "2020-03-08 14:30", "emotion": "negative"}, {"topic": "划重点：新冠肺炎与流感的4大不同之处！不能小看这次病毒哇L天天养生课堂的微博视频", "datetime": "2020-03-08 14:30", "emotion": "neural"}, {"topic": "在看cctv13新闻调查的方舱真的太感动了，为每一个努力的中国人骄傲！2天津", "datetime": "2020-03-08 14:26", "emotion": "positive"}, {"topic": "2深圳·OneAvenue卓悦中心LCashmereSong卡诗米娅香港展厅的微博视频", "datetime": "2020-03-08 14:26", "emotion": "neural"}, {"topic": "还没结束，不易保存新鲜的酒楼菜这段时期在菜市场便宜卖，20-30元基本可以买到一个2-3斤重的大鱼头。今天鱼头买得有些大，改用铁锅来做顺德鱼头煲。LJackyLam林俊杰的微博视频", "datetime": "2020-03-08 14:25", "emotion": "negative"}, {"topic": "超棒，视频寓意超好：全国人民众志成城，抗击疫情，过程艰辛，结局一片安然祥和，共赏夕阳西下", "datetime": "2020-03-08 14:25", "emotion": "neural"}, {"topic": "粗门溜达一圈因为疫情凹出了新造型2北京·西单", "datetime": "2020-03-08 14:24", "emotion": "neural"}, {"topic": "白酒特别是高端白酒应该是不受疫情影响的细分行业之一了！今年2月份，高端白酒基本没有受疫情影响，销售额同比持续提升。数据显示，2月阿里渠道白酒销售额为2.51亿元，同比增长47.86%；销售量同比增长7.12%，均价同比增长38.04%。高端酒方面，五粮液、茅台、泸州老窖销售额分别为0.39、0.33、0.26亿元，分别同比增长93.24%、36.22%、190.55%，泸州老窖增长显著。均价方面，白酒均价同比增长38.04%。大家宅在家里，借着酒劲自言自语，把平时在外不能说的故事都一杯一杯的喝进肚子里了！来，走一个，我干了，你随意！", "datetime": "2020-03-08 14:23", "emotion": "positive"}, {"topic": "【女子马拉松日本代表🏃‍♀️】一山麻緒选手2小时20分28秒🏅️2日本·台场高达L石川君在东京-北大日语系毕业的微博视频", "datetime": "2020-03-08 14:17", "emotion": "neural"}, {"topic": "这两天去了超市，小卖部买了点东西，发觉物价真的高了不少。。。几个月不挣钱，还要花钱，这是要把所有湖北人往死里搞吗？为什么这些低风险区域还要死封着？这些等级划分有什么用？只怕到时候整死我等屁民的不是病毒，而是这些操蛋政策", "datetime": "2020-03-08 14:17", "emotion": "negative"}, {"topic": "全球都笼罩在疫情的阴影下但我们仍要保持积极的心态L两步路-官微的微博视频", "datetime": "2020-03-08 14:12", "emotion": "positive"}, {"topic": "现在回国的疫区华侨是不是存心给国人添堵啊，在国内培养的有钱了，有地位了，出国享清福给欧美日韩做贡献，生病了，疫情爆发了，跑回来中国给你治，是不是有点忒自私了啊……真是配当个中国人@人民日报@中国日报", "datetime": "2020-03-08 14:11", "emotion": "negative"}, {"topic": "致南阳市医护工作者的一封信！上周南阳中心医院护士时某某在照顾肺炎确诊患者的过程中不幸感染牵动着千万南阳人的心医护人员既是这个社会的天使也是这个时代的防疫英雄从疫情开始他们就一直冒着生命危险昼夜不分的坚守在抗击疫情的一线希望疫情尽快结束🔚奋斗在一线的战士们早日与家人团聚👪再次祝愿奋斗在一线的战士们在照顾他人的前提下，做好对自己的安全防护！您们辛苦了2南阳", "datetime": "2020-03-08 14:04", "emotion": "positive"}, {"topic": "前三甲你追我赶，欧美沦陷，闭关锁国（非战略物资没事），我们都要学习一门课“瘟疫于经济”，活下来成为最高最低标准。其实据我了解，很多人这一次销售医疗相关产品赚了很多钱，炒股也是。", "datetime": "2020-03-08 14:01", "emotion": "neural"}, {"topic": "【点赞！医疗废物处置一线的生态环保人】L中国环境新闻的微博视频L中国环境新闻的微博视频", "datetime": "2020-03-08 15:57", "emotion": "positive"}, {"topic": "平凡又伟大的中国女子顶起的何止是“半边天”！“三八节”快乐🙏", "datetime": "2020-03-08 15:55", "emotion": "positive"}, {"topic": "哪个大陆省份将继西藏青海安徽福建之后，第5个新冠病例清零?宅家无聊算了一下，目前10个省份有望：新疆1、吉林云南2、海南河南4、天津河北5、宁夏内蒙6、山西7，老家河北第二故乡内蒙要努力啊。福建虽清零但泉州有人意外罹难。在院百人以上的仅剩3个：北京112、山东115、湖北19710，加油！！！", "datetime": "2020-03-08 15:43", "emotion": "positive"}, {"topic": "下楼拿个闪送~院里停满了车~相比以前周末~真的大不一样~", "datetime": "2020-03-08 15:36", "emotion": "negative"}, {"topic": "回忆一波困在家中的日常2杭州·三墩L木易如月-YJ的微博视频", "datetime": "2020-03-08 15:34", "emotion": "neural"}, {"topic": "【2020年变性女王在芭堤雅加冕】3月8日前夕，2泰国·BangkokThailand", "datetime": "2020-03-08 15:34", "emotion": "positive"}, {"topic": "受到疫情的影响感觉今年很多人都不能愉快的度过情人节，转眼下周就是情人节了，不晓得大家是否有人相伴互相打气。这周我们上架新品两款带有实事意味的钛钢戒指，虽然有点蹭热点但是我们也希望传达更多正面的能量。一款是HUMANWINS——人定胜天在疫情期间给大家打气加油，另一款NOVIRUS——病毒退散希望提醒大家多洗手远离病毒。两款都采用耐腐蚀钛钢材质，可以比较长时间佩戴不怕氧化。同时也为了更多人可以佩戴我们也把尺码做到了更全，女生和男生都可以佩戴哦。不管是情侣互相打气还是给自己或者朋友加油都可以。新上市女王节也有特别优惠不要错过。lifeholic原创言灵嘻哈幸运情侣对戒HUMANWINS/NOVIRUS钛钢戒指", "datetime": "2020-03-08 15:30", "emotion": "positive"}, {"topic": "好消息！包头市第九例新冠肺炎治愈患者出院。该患者于1月26日被确诊为新冠肺炎，在包头市第三医院接受治疗。1月30日经国家、自治区、包头市专家组会诊后，确诊为新冠肺炎重型，转诊到包头医学院第一附属医院接受治疗。经过40天的专业治疗，患者的临床症状消失，胸部CT影像学明显吸收，连续2次的鼻拭子、咽拭子、便采样核酸检测结果均为阴性。该患者出院后继续在包头医学院第一附属医院进行隔离医学观察14天。", "datetime": "2020-03-08 15:30", "emotion": "negative"}, {"topic": "期间，吃外卖安全吗？L生活小医生的微博视频", "datetime": "2020-03-08 15:30", "emotion": "neural"}, {"topic": "疫情期间，乘坐交通工具需要注意什么L杏璞霜婴儿湿疹膏的微博视频", "datetime": "2020-03-08 15:30", "emotion": "neural"}, {"topic": "虽然疫情阻挡了我出门聚会的脚步，但是仍然有这么多人爱我，我很知足。2都江堰市", "datetime": "2020-03-08 15:22", "emotion": "positive"}, {"topic": "坚持住2五常市L劉劉劉12247的微博视频", "datetime": "2020-03-08 15:20", "emotion": "neural"}, {"topic": "希望疫情早日结束，希望得了新型冠状病者快点好起来", "datetime": "2020-03-08 15:19", "emotion": "positive"}, {"topic": "运动就是坚持坚持运动，就是战胜疫情最有效的办法，提升", "datetime": "2020-03-08 15:19", "emotion": "positive"}, {"topic": "【IranianNewYearislessthantwoweeksaway.It’susuallyabusyperiod", "datetime": "withlotsofpreparationsanddomestictraveltakingplace.ButthisyearisdifferentbecauseoftheCOVID-19outbreak.LCGTN_GlobalWatch环球瞭望的微博视频", "emotion": "2020-03-08 15:14", "null": ["positive"]}, {"topic": "【ChineseofficialsaretakingmeasurestodealwithCOVID-19casespossiblybeingimportedfromoutsidethecountry.CGTNcorrespondentNingHongreports.LCGTN_GlobalWatch环球瞭望的微博视频", "datetime": "2020-03-08 15:12", "emotion": "positive"}, {"topic": "在家没事做，正好学习一下怎么梳丸子头L郁金香的美好生话的微博视频", "datetime": "2020-03-08 15:12", "emotion": "neural"}, {"topic": "3月10日，2月CPI/PPI公布;3月11日，2月M1/M2，信贷数据、社会融资规模情况，新增人民币贷款情况将公布。光大证券预测认为，2月CPI同比小幅下降至5.2%(前值5.4%);复工推迟，需求疲软，总体上压制工业品和大宗品的价格，2月PPI同比重返负区间至-0.3%(前值0.1%)。受结构性信贷政策引导，企业贷款或多增并弥补居民贷款的疲弱，2月新增信贷相较去年同期持平或小幅多增，预计2月新增社融1.6万亿元，回升至10.9-11.0%;新增人民币信贷较去年同期新增(8858亿元)持平或小幅多增，M2增速8.6%左右。我们拭目以待！", "datetime": "2020-03-08 15:11", "emotion": "positive"}, {"topic": "已经死了两个了，估计也是没有试剂所以都是没有确诊的多，只是说疑似已经有三百多起，我想着我们自己不出门总归是好的吧？工人说电影院没生意票买一送一，带着口罩看的人很多，翻译为了星期天去佛堂平时都不舍得戴口罩，花了好几百买了星期天去聚会，保姆跑出去约会情人去了，还要过一夜明天下午才回来……我能说不然她们去吗？想骂人！", "datetime": "2020-03-08 15:08", "emotion": "negative"}, {"topic": "一周一放风，克制下的快乐显得特别珍贵。2珠海·海滨泳场(情侣中路)", "datetime": "2020-03-08 15:04", "emotion": "positive"}, {"topic": "尤长靖看到日益增长的数字，身在马来的你也要保护好自己啊，相信阳光总在风雨后，黎明总会到来的@尤长靖", "datetime": "2020-03-08 15:02", "emotion": "neural"}, {"topic": "//@水木源王璇://@水木源刘千老师:北京水木源画室水木源画室@水木源曹毛笋@北京水木源画室王愿刚@北京水木源-彭森@水木源画室@水木源_诗荣老师@北京水木源刘宝宪@北京水木源季明宇@水木源画室张秀兵@水", "datetime": "2020-03-08 15:02", "emotion": "positive"}, {"topic": "给粉霜拍个详情页面200💰💰good网拍2深圳", "datetime": "2020-03-08 15:01", "emotion": "neural"}, {"topic": "这个邮箱居然让我出去走走吧，去看那万物生长！看来它看透了我的心灵~但是我想说的是，疫情防控最吃劲的时候，一定要坚持住，挺住，只有这样，胜利才会到来~2唐山·迁安", "datetime": "2020-03-08 15:00", "emotion": "positive"}, {"topic": "最详细的整理了：七问海外疫情O长江宏观·赵伟|七问海外疫情，探寻潜在风险", "datetime": "2020-03-08 16:59", "emotion": "positive"}, {"topic": "需要全世界共同努力，旁边的助手是不是哭了？2无锡L友聚未来的微博视频", "datetime": "2020-03-08 16:58", "emotion": "negative"}, {"topic": "🇩🇪一人食／早餐日记DY34(●●:鸡蛋虾仁全麦三明治(●●:椒盐菜花+椒盐青豆(●●:猕猴桃+血橙+温牛奶", "datetime": "2020-03-08 16:57", "emotion": "neural"}, {"topic": "//@安徽编导培训:，增加自己的阅片量。@艺高-安徽艺考培训编导播音表演@安徽编导统考@安徽摄影培训", "datetime": "2020-03-08 16:56", "emotion": "negative"}, {"topic": "//@艺考生文化课冲刺:，试着用编剧的思路去思考这些故事，会给你的故事提供不一样的想法哟。@安徽编导培训@安徽编导培训@安徽编导统考", "datetime": "2020-03-08 16:56", "emotion": "negative"}, {"topic": "【点赞！医疗废物处置一线的生态环保人】的另一个战场，环保人是身处这条战线的战士们。他们有的在武汉度过了难忘的生日；跟危险的传染性医疗垃圾和病人的生活垃圾打交道；他们虽不是一线的医护人员，但也是我们心中的英雄……战“疫”路上，为你们点赞，请你们保重！L中国环境新闻的微博视频", "datetime": "2020-03-08 16:50", "emotion": "positive"}, {"topic": "作为湖北的一名高三生，不能放弃L24k纯帅zs的微博视频", "datetime": "2020-03-08 16:42", "emotion": "negative"}, {"topic": "发现西欧各个国家都能拟合意大利的这条曲线……窒息了，讲道理意大利政府在欧洲已经算不错了，毕竟对比一下，海牙几万人马拉松今天开跑2荷兰", "datetime": "2020-03-08 16:39", "emotion": "positive"}, {"topic": "待积极备考！@后现代九儿老师@后现代潇雨老师@东北师大小胡同", "datetime": "2020-03-08 16:35", "emotion": "positive"}, {"topic": "经济的三驾马车：投资、消费、出口。经济下行加上疫情持续，消费难有起色，而美中贸易战加速了产业链转移的事实，订单减少出口下降。目前唯一可期待的就是投资，两点：1、通过金融领域开放，外资进入增加外汇净流入。2、国内基建投资成为经济的一剂强心针。最近“新基建”概念成为了资本市场的热点，资本投资本质是趋利，而凯恩斯主义，在中国被称为“铁公鸡”的传统基建已不具备高额投资回报，而5G等高科技领域所谓的新基建将成为蓝海，当下的市场经济环境中，新基建势必成为新的风口！更重磅的是，截至目前2020年全年投资计划已超过了40W亿！yiqing", "datetime": "2020-03-08 16:33", "emotion": "positive"}, {"topic": "韩国爆发疫情，罪魁祸首出来谢罪，手腕上还戴着前总统赠送的手表@微博视频L照理拍案的微博视频", "datetime": "2020-03-08 16:30", "emotion": "positive"}, {"topic": "快点结束吧！——毕业季，最后一个假期，确实如此漫长……上学20来年最长的一个寒假……2洛阳", "datetime": "2020-03-08 16:29", "emotion": "negative"}, {"topic": "意大利疫情全面恶化，足球界的人士已有感染。此前，尤文图斯U23梯队的比赛对手皮亚内斯，有3名球员确诊感染新冠病毒，导致了不小的恐慌，甚至一度谣传牵涉到C罗，尤文图斯俱乐部已决定暂停一切U23训练及比赛，全队隔离观察。最新的消息是，意丙俱乐部诺瓦拉老板毛里齐奥·鲁洛，在一次工作旅行从德国返回，被确诊感染，测试为阳性，目前正在医院接受治疗。", "datetime": "2020-03-08 16:29", "emotion": "negative"}, {"topic": "我希望我就是一轮太阳☀️，2武汉L影视大民星2016的微博视频", "datetime": "2020-03-08 16:28", "emotion": "positive"}, {"topic": "三月了，夏天也不远了。疫情遇上失业，坚信所有不好的很快都会过去的！我要正能量！！！告诉自己要加油哦！！！L叶子的私家花园的微博视频", "datetime": "2020-03-08 16:26", "emotion": "positive"}, {"topic": "疫情下的三八节！全球战役！花L鱼儿乐水的微博视频", "datetime": "2020-03-08 16:24", "emotion": "positive"}, {"topic": "三月了啊，樱花都开了，希望疫情早点结束，不然我这个待在家里2个月的湖北人要长毛了", "datetime": "2020-03-08 16:20", "emotion": "positive"}, {"topic": "东方有爱驰援手记（四十）——战地播报东方靓丽的风景线2020年3月8日早上6:30，伴着初春特有的晨雾，北京中医药大学东方医院西门像平常一样缓缓打开。从组建东方医院测温小队起，在护理部主任唐玲的指挥下，风湿科王华新、外四科智慧、眼科尹可欣三位护士长带领护理部的姐妹们牢牢守护着医院西大门——医院疫情防控最前线。专业的医学知识、温柔的言语、不厌其烦的态度拉近了她们与患者的距离，为每一位进入医院的患者进行体温检测、流行病学调查是她们的工作，她们就是东方靓丽的风景线。张烨、田瑾、佟欢欢、张愉、张文玉今天分别在东方医院主楼、东楼、急诊、住院部入口处进行体温检测和流行病学调查。冬天室外温度低，测温存在一定偏差，进入楼内的测温显得至关重要。遇到患者因重复测温、流调而不耐烦，她们耐心细致地为患者解释。守好东方的每一个入口是她们的职责所在，她们构成了东方第二道重要防线。疏导小队的工作主要工作是对医院西门外、门诊楼、东楼各楼层患者进行疏导，减少患者聚集，指导患者使用自助设备取号、取号等。因为疫情快速变化，医院医疗政策也在随时跟进，党院办副主任谢玉晗主要负责对患者进行预约政策讲解。在医院西门外，面对不少患者因为不了解医院最新的政策而产生不理解的情绪，她总是说“这项工作是医院的窗口，比起我们受点委屈，安抚和帮助患者尽快就诊更重要”。今天是女神节，也是谢玉晗的生日，她在岗位上过了一个特殊的生日。门诊楼一层大厅，药学部和信息中心的老师们在一台台预约取号机、自动发药系统报道机前忙碌着。来院看病的老人居多，不熟悉新设备往往是院内拥堵的开始。各位老师耐心的讲解和引导，为老人快速就医提供了保障。医院的电梯间也是容易出现人员聚集的地方，二三层负责疏导的护士老师有专人在电梯前值班，及时提醒患者勿拥挤、有序乘梯。东楼北支门诊的疏导小组由皮科和眼科的大夫们组成，他们与护士长朱玉霞等护理人员协同工作，患者看病、取药、缴费秩序井然。11:30正值各个疏导岗位人员下班的时候，住院处探视管理岗的工作人员迎来了一天中是最繁忙的时刻。零探视制度实施之后，每天他们要把好住院处的入口，跟患者家属讲解谢绝探视的要求，并为患者传递必要的生活物资。傍晚17:30，在穆宏主任的带领下，口腔科值班医生接过护理部西门防控的接力棒，与医院内保安一起，为医院夜间的平安保驾护航。今天是联合国妇女权益和国际和平日，今天也是北京中医药大学东方医院全面加强防控工作1个月的纪念日。东方医院防控工作的顺利开展，得到了医院女职工们的大力支持，特此向今天依然奋战在防控一线的各位女神们表达敬意，祝大家节日快乐！文：北京中医药大学东方医院沈潜闫妍图：沈潜审核：李晨辉郭蓉娟曹建春闫剑坤@首都健康@北京丰台健康教育", "datetime": "2020-03-08 16:19", "emotion": "positive"}, {"topic": "老奶奶想吃肉？南京盐水鸭，安排！L包朱婆985的微博视频", "datetime": "2020-03-08 16:18", "emotion": "neural"}, {"topic": "疫情期间我乖乖的家已经有两个多月没有出门了，支持中国，支持武汉，加油中国，加油武汉", "datetime": "2020-03-08 16:16", "emotion": "positive"}, {"topic": "大连新鲜事排队百米有市民怕交叉感染放弃游玩】3月7日，贵州贵阳，随着新冠肺炎疫情逐渐被控制，观山湖公园超万名游客入园游玩，管理方不得不采取排队入园，长长的队伍有数百米。由于人数众多，有的游客放弃入园，称这样聚集容易交叉感染。据园方介绍，当日中途他们曾进行过关停，待一些游客出园后才又开放。L不能大意！贵阳一公园万人涌入排队百米有市民怕交叉感染放弃游玩", "datetime": "2020-03-08 16:14", "emotion": "positive"}, {"topic": "疫情以前是外面开会洽谈生意，疫情以后在家变成保洁清理工了，在家又洗衣服又整理杂物，哎…Theepidemicusedtomeetoutsidetodiscussbusiness.Aftertheepidemicbecameacleanerathome", "datetime": "washingandtidyingupathome.保洁工2杭州·枫华府第", "emotion": "2020-03-08 16:13", "null": ["negative"]}, {"topic": "爱之花开放的地方生命便能欣欣向荣—梵高L包朱婆985的微博视频", "datetime": "2020-03-08 16:11", "emotion": "positive"}, {"topic": "日本人的奇葩脑回路！L包朱婆985的微博视频", "datetime": "2020-03-08 16:08", "emotion": "neural"}, {"topic": "，被困在家的你们最想吃的东西？新型肺炎，被困在家的你们最想吃的东西？", "datetime": "2020-03-08 16:06", "emotion": "negative"}, {"topic": "《】据国家卫健委数据统计，3月7日0—24时，湖北以外30个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3例，均为境外输入确诊病例（北京2例，甘肃1例）。O网页链接", "datetime": "2020-03-08 16:02", "emotion": "positive"}, {"topic": "坐动车测了好几次体温在车里还测。疫情赶紧走吧！L艳阳下黑夜里的微博视频", "datetime": "2020-03-08 16:01", "emotion": "positive"}, {"topic": "战斗在一线的医务人员的各种消息，这是最能牵动身处疫区的每一个人的消息。每一个稍事休息又披上战袍奔向病患的瞬间，让人禁不住流泪。每一声极度疲劳几近崩溃的呼号，让人心碎。如果我们只是知道哪一个医生护士被感染了又被治愈了，哪一群医生吃了简单得不能再简单的年夜饭，那只能算是知道了有这么回事，不能算是关注。关注是需要看见灵魂的。为什么医生和护士会义无反顾奋战在一线？——责任使然。为什么那么多医生在请战书上按在鲜红的手印？——医者仁心。为什么那么多医疗队会从四面八方奔向武汉？——唇齿相依。为什么年轻的妈妈挥泪告别年幼的孩子，以身赴险？——家国情怀。为什么会有医生一边被辱骂，一边哭泣，还一边给病人诊病？——职业操守。为什么医生们为了减少使用防护服，而宁愿穿上纸尿裤？——先天下忧……可是，为什么这样的危急时刻还是会有病人家属在殴打医生？多问几个为什么，你的思考就不会停留在对现象的关注上，而去思考这个民族、这个社会需要一些什么！2武汉", "datetime": "2020-03-08 16:00", "emotion": "negative"}, {"topic": "疫情期间，延迟开学，我都经历了啥①发展对象考试改为线上（视频考试是个啥）②英语沙龙活动改为线上（线上活动怎么搞）为了今天90分钟的考试，我一大早起来洗了个头，化了个淡妆（要不然没脸见人）我怎么这么南2绍兴·新昌县", "datetime": "2020-03-08 16:00", "emotion": "negative"}, {"topic": "没有“弃钴”！国产Model3长续航仍使用三元电池。此前曾有市场传言，特斯拉与宁德时代计划在中国制造Model3车型中，使用无钴电池，受此消息影响，钴相关公司股价出现较大幅度回调。", "datetime": "2020-03-08 17:58", "emotion": "positive"}, {"topic": "巴洛特利有他疯狂的时候，也有他理性的一面。早前意大利足协透露疫情继续扩散的情况下，有可能搁置境内联赛。疫情感染人数已经超过5000人，死亡人数也达到了233例。现效力布雷西亚的巴神在推特上回应意足协，表示赞同搁置联赛的决定。巴神回应意足协帖子，“我100%赞同。人命比钱重要，我们必须醒醒了。不要来告诉我，我是受保护的。我比谁都热爱足球，但要比赛，就必须乘搭巴士或飞机到球场或进驻酒店，这些都会让我曝光，提高感染病毒机率。“巴洛特利解释自己的孩子虽然没住在严重灾区，但要探访他们就会提高他们感染的机率。对此，他很伤心不能见到他们。不仅如此，他也不想让自己年事已高的母亲因为他而受感染。让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球", "datetime": "2020-03-08 17:57", "emotion": "positive"}, {"topic": "婚礼花材分享外贸大飞燕PK国产飞燕你get到了吗2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-08 17:50", "emotion": "neural"}, {"topic": "毕雯珺嘿，小姐姐，你很棒哦，加油！我相信雯珺也会觉得很骄傲，今天是女神节，祝你女神节快乐哦，一定要平安归来，一起去见毕雯珺啊💙💙💙@Biiiii毕雯珺", "datetime": "2020-03-08 17:48", "emotion": "positive"}, {"topic": "铁哥说负债如果继续不上班，你还能撑多久？每个人都应该问自己这样一个问题。相信等这次疫情过去，很多人的生活都应该会有所改变，不再盲目的花钱，因为谁也不知道明天会有什么意外来临。不上班，没收入，很多人的房贷、车贷、信用卡仍然要还，依然需要开支，每个人过得都很痛苦。也只有这个时候，才会想到存款的重要性。所以，每个人都应该有点存款，最起码以后要考虑未来几个月无法挣钱的时候该怎么过。希望这样的日子早点过去，早日恢复往日的繁华和生活。", "datetime": "2020-03-08 17:48", "emotion": "negative"}, {"topic": "之下勇敢“逆行”的女神们致敬！O3■8丨汕头天佑医院撒福利，祝所有女同胞节日快乐！", "datetime": "2020-03-08 17:48", "emotion": "positive"}, {"topic": "21号日本人来上海，日本大阪飞上海会被抓走隔离吗", "datetime": "2020-03-08 17:40", "emotion": "neural"}, {"topic": "今年的三八女神节很不开心啊！因为搞活动也吸引不了人进店买奶茶，我店以前主打是进店坐着消费的，突然不能坐，所以生意差了很多啊。房租等开支压的喘不过气，心急啊，我真的坐不住了，等不了。这个疫情什么时候才能结束呢？", "datetime": "2020-03-08 17:39", "emotion": "negative"}, {"topic": "好冷清裹裹马甲摸摸口罩速度来往中国加油💪💪2北京·王府井", "datetime": "2020-03-08 17:39", "emotion": "positive"}, {"topic": "武汉昨天有个客服一上来就发了此图给我，然后码了一句口号回我：武汉加油，与武汉共克时艰！……2武汉·汉口火车站", "datetime": "2020-03-08 17:38", "emotion": "positive"}, {"topic": "准现房江景别墅，今年年底交房！疫情期间，价格优惠！带地下室，大露台2北海", "datetime": "2020-03-08 17:36", "emotion": "positive"}, {"topic": "疫情过后我真的好想好想去日本去日本东京的滨海公园富士电视台门口东京电信中心走一遍你走过的地方", "datetime": "2020-03-08 17:25", "emotion": "positive"}, {"topic": "@TFBOYS-易烊千玺晚到的的不知道算不算数记得出门戴口罩勤洗手，家里还要多通风，相信这场“难”我们会通过的！加油！", "datetime": "2020-03-08 17:24", "emotion": "positive"}, {"topic": "【参与征稿赢消毒柜大奖！！】有那么一群人坚守在抗疫一线你一定看到过他们的身影在这个关头，无数“逆行者”用生命做赌注，护八方之平安【寻找最美逆行者-有奖征文】快来参与，你们的故事由我诉说", "datetime": "2020-03-08 17:23", "emotion": "positive"}, {"topic": "本周（3.2-3.8）打卡。❶每本周总结&下周计划。英语真是有畏难情绪，才上了三节课，差点被劝退。还好刑法倒是很有趣。站了两次岗，晚上的学习进度有点慢，也不知道何时可以双休。❷-❸今天感觉有了春的气息，出门剪了头发，遇到了繁花似锦。❹-❺早日结束，想要出门吃火锅，摘下口罩。", "datetime": "2020-03-08 17:15", "emotion": "positive"}, {"topic": "对于的一种生活方式。O外卖时代，怎样吃到营养餐?", "datetime": "2020-03-08 17:14", "emotion": "positive"}, {"topic": "三八节快乐！中国加油！也祝冲锋一线最美的白衣天使们节日快乐!组织@这里是门前丨手帐与生活@自在手帐@一举成功分享指南@TechonSA@手帐神奇事务司@虎纠手帐@给你看看我的手帐吧@手帐控万事屋@手帐交流聚集地@努力生活阿_@美好生活流水账", "datetime": "2020-03-08 17:12", "emotion": "positive"}, {"topic": "诺佳因白藜芦醇提升精神促睡眠效果好我也来分享一下，到今天已经连续服用了白藜芦醇五十天了，并没有什么特别的反应。同时疫情期间呆在家没停过，照顾家人、学习、上课等...工作量比平时更大，熬夜，睡眠时间不足...不过感觉精神状态好，吃得香，睡眠质量好，睡得很沉，情绪安定平静。应该跟服用白藜芦醇有关吧！", "datetime": "2020-03-08 17:12", "emotion": "neural"}, {"topic": "我大年初一开始，别说聚集了，一下门都不出，现在为了办为了控制疫情的通行证，来到了全是刚从外地来的人的聚集地，我在这里生活了20年了，只是因为户口不是本地而且就要冒这风险，政策一会一种，领导一句话，人民跑断腿。2巴彦淖尔", "datetime": "2020-03-08 17:10", "emotion": "negative"}, {"topic": "疫情已经好转，听说马上就要开学了，已经准备好了必备物品过年长的彪儿和那惨不忍睹的发型，依依不舍战战兢兢的随时等待着5555兴奋又难过", "datetime": "2020-03-08 17:10", "emotion": "neural"}, {"topic": "什么时候能结束啊好想回家不想再在天津了对我来说没有东北好", "datetime": "2020-03-08 17:09", "emotion": "negative"}, {"topic": "帕斯卡曾说:“沉默是最大的迫害，圣者是从不缄默的。“在病毒肆虐、举国动荡的时期，少有人敢于挑战权威。在众说纷纭中，为了正视现实、为了生的希望，钟南山仗义执言、毅然发声，他的敢医敢言成了“真话”和“良心”的代名词。而今病毒来袭", "datetime": "耄耋之年的钟南山再次出山，服下这记定心丸，战役终将胜利。中国加油！武汉加油！💪", "emotion": "2020-03-08 18:53", "null": ["positive"]}, {"topic": "疫情对消费者最重大的教育是避免聚集以及自我防护（戴口罩勤洗手），这些意识和行为在一两个月的培养成型后，即使疫情过后也会长期存在，特别是对于年轻人……发布了头条文章：《疫情对消费会产生长期影响》O疫情对消费会产生长期影响", "datetime": "2020-03-08 18:53", "emotion": "neural"}, {"topic": "我希望我有哆啦A梦的传送门/这样就能把你送到我身边/我希望我有葫芦娃的千里眼/可以日日夜夜看到你/我希望我有奥特曼的力量/可以战胜疫情飞到你那里/我好想你真的L旺仔小牛奶33的微博视频", "datetime": "2020-03-08 18:52", "emotion": "positive"}, {"topic": "民大花木兰疫情发生后，陈秋燕以一个心理专家的高度责任感和团队协同的精神，快速建立起四川省新冠疫情心理干预整合平台，带领全省50多所高校的70多名心理志愿者共同抗疫，科学有序地推动全省高校开展疫情心理热线和网络服务。在教育部、中国心理学、心理卫生协会和灾害防御协会等多个平台上，对全国5万多名心理援助志愿者做了7次培训。她组织心理志愿者为武汉医护人员提供心理援助。为120多名教育部、四川省、成都市和西南民大心理热线员每周做4次公益督导。疫情当下，快速制定了《四川省高校心理健康教育培训基地工作方案》和《社会学与心理学学院疫情心理服务工作方案》，加强心理危机干预队伍建设，注重应用心理学人才培养，坚定信念保证疫情防控的最终胜利。疫情发生以来，她化专业责任为社会责任，用心、用情、用力为我们筑起抗疫“心”防线。", "datetime": "2020-03-08 18:39", "emotion": "positive"}, {"topic": "免费隔离！如果可以投票，你愿意让在外国的人回来避灾吗？现在中国国内的疫情已经可以算被控制住了，除武汉以外，自发病情已经几乎都清零。但是输入性病例却开始猛增。如果可以投票，你愿意让在外国的人回来避灾吗？有人在网上对回国的人大肆抨击，觉得他们给国内防控带来了很大的压力，挤占了本就紧张的社会资源、医疗资源。也有人觉得，都是华夏同胞，炎黄血脉，在这种关键时刻，危急时分，我们应该让华人回国，甚至对于外国人来华避难也可以理解！说实话，这些情绪都能理解。很多华人在疫情初期，在国外到处购买口罩，冒着被人歧视被人称为中国病毒的屈辱，而为同胞们多争取一份医疗物资。在这个国外不安全的时候，他们回国可以理解，也应该支持。因为，谁也说不好，我们哪天会需不需要国家得支持，同胞们的援助。甚至，如果不允许某些人疫情凶猛国家的人来华，可能造成更为严重的反华、排华、仇华事件。但是，我对于在疫情发生后，就急着赶出国进行避难的，完全无感，对于之后又回国进行躲灾的人来说，这难道不是一个个逃犯吗？这种人我绝对不会允许他们回国，如果可以投票，我会行使我的那一份权利！但最关键的是此时此刻各地的有些地方的政府，居然给回国人员进行免费集中隔离？他们以为免费出的是谁的钱？政府的钱吗？政府的钱哪来的？国民的税收。国民的税收就有我们出的一部分，凭什么免费的事情不征求我们的意见？凭什么国内的，到各地打工就要自费，国外回来的就免费？这是另类的超国民待遇？还是另类的歧视？有些人认为国外有些国家，为我国公民免费隔离，但是目前我看到的消息是，国外隔离一般都要求居家自我隔离。只有确诊才有可能有些国家会免费救治。但如果我们一些地方免费隔离，如果后面随着疫情发展，除中国外世界其他地方疫情控制不住，外国人会不会争先来华避灾？因为有些地方隔离免费啊？包吃包住十四天！有病免费治，无病免费游！如果可以投票，我最想投反对的，是这些地方和单位！", "datetime": "2020-03-08 18:37", "emotion": "positive"}, {"topic": "下周A股哪些板块会上涨，财戌土月合有气日比为旺，戌土临朱雀，综合取象为电子信息和文娱教育。辰土暗动被月克不算旺，辰土临", "datetime": "2020-03-08 18:36", "emotion": "neural"}, {"topic": "快乐肥宅雷神图3:疫情在家的你vs出门复工的你", "datetime": "2020-03-08 18:35", "emotion": "neural"}, {"topic": "二十多天来第一次见到同龄人的感动@Chenki17L应该是早上好的微博视频", "datetime": "2020-03-08 18:27", "emotion": "positive"}, {"topic": "2020.03.05三月的第一次见面彭憨憨来找我啦开心2重庆", "datetime": "2020-03-08 18:25", "emotion": "positive"}, {"topic": "额滴神呐希望明天有个准信儿🙈🙉🙊啊啊啊啊啊啊狗子的长宽高多少来着害真的很讨厌哭哭惹院子里的杏花都开了窝还emmm这么多年三月几乎就没在家过别搞得杏子都要结了窝还emmm", "datetime": "2020-03-08 18:20", "emotion": "negative"}, {"topic": "Hw234我望见希望的容貌被瘟疫毁容在光天化日下挣扎!总会雨过天晴，加油！", "datetime": "2020-03-08 18:16", "emotion": "positive"}, {"topic": "下午带着小朋友去儿童口腔医院放掉落的保持器，顺便去了一趟商场超市。车子刚开到就觉得今天情形很不一样了，跟往常相比今天太过于正常，大家都出来活动了，商场周围停车场停满了私家车，连星巴克和肯德基都开始已经堂食，少部分人没戴口罩，绝大多数还是戴着。超市里人很多，收银台还是需要排队了，看来人们对疫情的慌张感已经慢慢消失。从春节到现在都还没修过眉毛，杂草丛生，问了一家彩妆店掏钱都不给修眉，索性直接买产品办了会员卡给免费修眉。可能是三八妇女节的缘故，大多数女同胞都出来消费了，这时的商场可以笑笑了，终于可以接纳大众，慢慢正常。", "datetime": "2020-03-08 18:15", "emotion": "negative"}, {"topic": "昨晚在法国疫情确诊1009的情况下，他们还敢在巴黎聚众抗议….真的不怕死！我真的慌了…..2法国O网页链接", "datetime": "2020-03-08 18:13", "emotion": "positive"}, {"topic": "本来庆幸我们没上小学不要天天盯电脑，谁知道兴趣班也搞网课！作为年纪最小的画画班学员，妈妈本来是花钱送你去玩的。结果现在搞个网课，就是为了让我知道到孩子是没天赋的吗？没天赋也就罢了，还不努力，上课也不听讲。几节课过去，已经发展到一上课就起立的地步，两个小时啊，母女关系一点点瓦解。这次让我提早进入辅导孩子阶段，气的胸疼，好恨病毒", "datetime": "2020-03-08 18:13", "emotion": "negative"}, {"topic": "格局将如何洗牌？O格局骤变：中国最强50城最新排名", "datetime": "2020-03-08 18:13", "emotion": "neural"}, {"topic": "对于去年的今天是超级忙碌的日子，大家忙碌着化妆，忙碌着接待客户甚至没有任何时间去惆怅。也许是因为2深圳·龙岗区老干中心", "datetime": "2020-03-08 18:10", "emotion": "neural"}, {"topic": "对于去年的今天是超级忙碌的日子，大家忙碌着化妆，忙碌着接待客户甚至没有任何时间去惆怅。也许是因为你们今天都遭遇到的催房租，和发工资各种开销的支去吧。收回👀眼泪.收回辛酸.收回各种的难受.拼命的努力！我相信.明天会更好。2深圳·龙岗区老干中心", "datetime": "2020-03-08 18:09", "emotion": "negative"}, {"topic": "疫情防控仍处在最吃劲的关键阶段，容不得一丝大意。要坚决杜绝“只顾国内防控，不顾国外输入”的麻痹思想。但需要厘清的是，外防输入并不是关起国门，更不是歧视外国公民。在这紧要关头，团结互助、共迎挑战是我们共同的选择，以更高的站位、更宽的视野、更大的力度加强协调、寻求合作，才能实现共赢。", "datetime": "2020-03-08 18:06", "emotion": "positive"}, {"topic": "从意大利回国以后的后续：终于到厦门了！隔离14天开始☑️厦门机场的整个流程：上飞机前填健康表，上报，下飞机测体温，上大巴带到分流的酒店，每个区各自领人回去隔离，为回国的人提供核酸检测。不得不说真是vip服务，从下飞机我就没自己拿过箱子，送到酒店也是专车接送，一到酒店酒精先把全身上下喷一遍。厦门隔离是强制的，自费，我住的这里一天💰288不包吃，但是住的条件还可以，只能麻烦我妈天天送饭或者点外卖了。老妈送来的饭太好吃了，八百年没吃到过粥了！！！！以后我妈给我送饭跟探监似的？", "datetime": "2020-03-08 18:06", "emotion": "negative"}, {"topic": "冠状病毒疫情期间，空旷地方或车内可以不佩戴口罩吗？L疯狂猎奇少女的微博视频", "datetime": "2020-03-08 18:03", "emotion": "neural"}, {"topic": "高冷？可爱？我不管总之千里教育是暖心的今天8.00去学校准备给在读学员送口罩我们与您同在在这个特殊的时期我们给每一位家长安心和关怀", "datetime": "2020-03-08 18:02", "emotion": "positive"}, {"topic": "意大利北部疫情开始失控，政府当局今日宣布伦巴第区域封城。14座重要城市包括米兰在内将会禁止任何人出入，以防止疫情向外扩散。所有境内的商店和公共场所会关闭。意大利政府会有有所禁令因为他们在1夜之间增加了1145个确诊案列，非常严重。这一个禁令将会对意甲还有其他联赛造成困扰。无法入境，或外出的球队将会被迫取消比赛或延迟。意甲可能最终可能无法继续进行而就此搁置，也许这是最好的打算，因为人命关天不容小觑。让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球", "datetime": "2020-03-08 18:01", "emotion": "negative"}, {"topic": "那些迟到的拥抱与仪式[拥抱]待疫情过后将甜蜜兑现用加倍的美好弥补回来❤️2温州L诺曼婚礼策划的微博视频", "datetime": "2020-03-08 18:01", "emotion": "positive"}, {"topic": "时间过的真的好快，不知不觉间九个月了，祝哥哥们九个月成团快乐鸭，冲冲冲，那🉐吧疫情期间，十二姐姐们也要注意防护哦R1SE", "datetime": "2020-03-08 19:58", "emotion": "positive"}, {"topic": "【逆行女神｜我在雷神山当志愿者】重庆人张师瑜是上汽红岩的一名制造涂装工人，今天是她在雷神山医院参与建设后，解除隔离的日子。过年的时候，张师瑜去武汉拜访朋友，却意外滞留了下来。在与朋友商量后，张师瑜主动请缨，参与到雷神山医院的建设中。在雷神山，张师瑜的工作简单但却繁琐。要对院内做清洁；检查房间可能漏气的连接处，一一进行密封，防止病毒飘出医院；还要找出每个房间的铆钉与尖刺，消除刮破防护服的隐患。雷神山建设时间紧任务重，张师瑜她们最辛苦的一天连续工作了21个小时。当记者问张师瑜，疫情结束后，你最想做什么？她不假思索，“我当然要回重庆，回上汽红岩上班。”", "datetime": "2020-03-08 19:58", "emotion": "negative"}, {"topic": "现在是3月8日19点半，商中路与鑫源路交界处，外出人员很少，疫情防控不能放松！2济南L商河微博123的微博视频", "datetime": "2020-03-08 19:57", "emotion": "neural"}, {"topic": "疫情快点好起来吧，我不想再做18线主播天天喊麦了还要接受家长的死亡凝视，电脑已经崩了，我也快了", "datetime": "2020-03-08 19:57", "emotion": "negative"}, {"topic": "借用某旅游公司的文案把之前早日结束，我们都能踏上自己喜欢的旅行2深圳L李庆丰Andy的微博视频", "datetime": "2020-03-08 19:56", "emotion": "neural"}, {"topic": "疫情蔓延对全球经济和资本市场的影响LeggMason的PaulD.Ehrlichman和Schroders的AzadZangana、AndrewRymer、JohannaKyrklund以及SSGA的LoriM.Heinel的最新观点", "datetime": "供市场参考和交流。新冠疫情对全球资本市场的影响LeggMason的PaulD.Ehrlichman认为由于新冠疫情被广泛传播，会有越来越多经济体的央行和政府会采取扩张性的经济政策来应对，从而对周期性价值股以及美国以外地区的对经济敏感的成长型股票起到刺激作用。新冠疫情削弱了投资者信心，并给风险资产带来一定压力。疫情病毒的长时间潜伏期降低了检测和隔离的效果，而发明疫苗需要很长的时间。如果疫情进一步大幅蔓延，扩张性的经济政策可能会被迅速实施，形成一段通货再膨胀和名义增长率上升的时期，从而为周期性价值股和对经济敏感的成长股带来机会，尤其在中国等新兴市场地区。受疫情影响，美国标普500指数震荡程度较大。中国等新兴市场和欧洲的零售、耐用消费品可能受到的影响要小一些。显然，防御性投资以及黄金股的表现也会比较好。在大范围的市场抛售中，风险最大的可能是那些在主动型基金和被动型基金中都有良好表现的、投资拥挤且涨势较久的股票。在一些科技和非必需消费相关的公司中，有许多会遭遇供应链和终端用户需求的中断。疫情蔓延使2020年全球经济增长的不确定性升高Schroders的AzadZangana指出在2002年，中国GDP占世界的4.2%，对全球GDP增长的贡献率为18%；而到了2018年，中国GDP占全球GDP的份额已上升至15.8%，全球35%的GDP增长来自中国。因此，现在中国经济活动的疲软将对全球整体经济的增长产生更大的影响。本来在中美贸易紧张局势影响全球经济增长的一年后，市场普遍预期今年全球经济会有所改善，这是基于中美双方在2019年第四季度贸易关系改善这一事实。而疫情的爆发给今年全球经济复苏的前景带来了很大的不确定性。Schroders的AndrewRymer认为疫情使得一些地区的检疫措施和行动限制可能还会继续，给出口商带来更多的物流挑战。疫情持续的时间越长，防范疫情扩散措施的持续时间就越长，对全球供应链、全球贸易和经济增长的影响就越大。大部分的世界贸易是通过轮船运输进行的。由于对新冠病毒的担忧，集装箱公司削减了到中国的航线，导致中国港口的积压订单增加。如果这些问题持续存在或进一步加剧，那么无论从数量还是从金额来看，全球贸易总额都可能下降。在今年2月，波罗的海好望角型船运价指数已经转为负数。疫情冲击下的资产配置SSGA的LoriM.Heinel认为对全球疫情蔓延的担忧沉重打击了全球股市，对MSCI全球指数造成冲击，并导致包括标普500指数在内的多个全球经济体的指数进入回调区间。由于投资者转向避险资产，长期美国国债收益率创下历史新低，黄金大幅上涨。虽然很难完全准确预测这些趋势是否会持续下去，但预计未来几周股市将出现震荡。Schroders的AndrewRymer认为无论是在中国还是其他国家，疫情对于旅游业、线下娱乐和非必需零售的相关行业造成影响。由于受到检疫限制，制造业可能还会面临物流方面的挑战，这可能也会给一些供应链带来挑战。更普遍的情况是，不确定性上升可能会对消费者和企业信心产生负面影响，进而影响支出和投资决策。如果像前几次其它几次疫情一样，病毒的传播在未来几个月内得到控制，市场信心在此后逐渐恢复，那么经济活动应该会在今年下半年迅速反弹，这得益于一些被压抑的需求得到释放。Schroders的JohannaKyrklund表示，在看到全球新冠病毒感染率达到峰值之前，遏制该病毒的努力将大大抑制经济活动。市场还必须消化供应链中断对企业盈利可能产生的影响。未来几周投资者可能会经历一段不稳定的时期。值得关注的一个领域是新兴市场，新兴市场的一些股票正开始体现出它们的价值。", "emotion": "2020-03-08 19:52", "null": ["negative"]}, {"topic": "沙坨村村官办公室烟雾缭绕，对于半年未回湖北的武汉人，采取隔离态度。2北京·沙坨村", "datetime": "2020-03-08 19:47", "emotion": "neural"}, {"topic": "新浪新闻：【原题：意大利民主党领袖感染新冠病毒，伊朗女议员去世……今日疫情汇总】（2020年03月07日22:14新浪网作者潇湘晨报）世卫组织：无证据显示", "datetime": "2020-03-08 19:38", "emotion": "neural"}, {"topic": "新浪新闻：【原题：意大利民主党领袖感染新冠病毒，伊朗女议员去世……今日疫情汇总】（2020年03月07日22:14新浪网作者潇湘晨报）今日（3月7日），国内传来好消息，", "datetime": "2020-03-08 19:35", "emotion": "positive"}, {"topic": "因为疫情，我在家过了一个从上学堂以来，时间最久的假期。瘫坐在楼下，意外看到明静的天空，涌动的云，老人都围着小孩逗趣，看小孩和小孩逗趣，享受三四线小城市的漫时光。突然才想起不知道在哪里看到的一句话:你有多久没有抬头看过头顶的星空2郴州·永兴工业园", "datetime": "2020-03-08 19:30", "emotion": "positive"}, {"topic": "🧜‍♀️生命赞歌——动物狂想曲🧚‍♀️主题设计直播示范，今晚18:30，准时与你相约！正在直播中🧜‍♀️生命赞歌——动物狂想曲🧚‍♀️主题设计直播示范，今晚18:30，准时与你相约！正在直播中🀄️👍", "datetime": "2020-03-08 19:28", "emotion": "positive"}, {"topic": "分享一组插画师作品，我们祖国真的好厉害啊👍，医护们辛苦了！！！", "datetime": "2020-03-08 19:28", "emotion": "positive"}, {"topic": "♡如果一直不复工你的积蓄还能坚持多久❓是时候寻找一份在家就能赚钱的副业了…🗓Lmiss念荣的微博视频", "datetime": "2020-03-08 19:28", "emotion": "negative"}, {"topic": "♡如果一直不复工你的积蓄还能坚持多久❓是时候寻找一份在家就能赚钱的副业了…✍🏻Lmiss念荣的微博视频", "datetime": "2020-03-08 19:20", "emotion": "negative"}, {"topic": "你家附近饭店，有挺不住，关门黄的了吗？你家饭店有黄的了吗？", "datetime": "2020-03-08 19:12", "emotion": "negative"}, {"topic": "今日分享日剧非自然死亡第一集与现在的现状一样隐瞒事实真相和制造无名之毒是一样的总体来说这部剧不再只是冰冷的验尸带着温度的去感受感受每一个受害者的真实生活", "datetime": "2020-03-08 19:09", "emotion": "positive"}, {"topic": "待这次疫情结束，也希望你能活蹦乱跳@小辫儿张云雷", "datetime": "2020-03-08 19:08", "emotion": "neural"}, {"topic": "Wewillconquertheviruswiththeunitedeffortsbypeopleallovertheworld.2英国·LoughboroughUniversityLyuehangwang的微博视频", "datetime": "2020-03-08 19:08", "emotion": "neural"}, {"topic": "好想出去吃东西啊，隔着屏幕我都闻到了香味好想吃豆芽啊！", "datetime": "2020-03-08 19:05", "emotion": "positive"}, {"topic": "【法国推迟至10月举行】巴黎马拉松赛组委会5日宣布，由于新冠肺炎疫情在法国的蔓延，原定于4月5日举行的巴黎马拉松赛将推迟至10月18日举行。03tRNXD08。", "datetime": "2020-03-08 19:02", "emotion": "positive"}, {"topic": "最近在网上看到滞留在湖北且连续十四天以上均无确诊的地区人员明显更加暴躁，暴躁人数明显增多。3.10之后如果继续全省实行一刀切的延期懒政政策，恐怕于情于理都说不过去了。有素质的网友都要变喷子", "datetime": "2020-03-08 19:02", "emotion": "negative"}, {"topic": "湖北解封时间推算参考信息1：目前（3月8日）只有鄂西的几个绿色风险的县撤掉部分隔离管控点；参考信息2：待解除时间=当地变为绿色风险天数+绿色天数+城区解除隔离+城市间解除。合计推算：待解除天数=未知数+（5-7天）+（5-7天）+（5-7天）合计天数=未知数+（15-21天）。结论：3月份继续家里呆，清明节后是否能返工，就看好好祈祷吧。以上信息属个人推算，仅供参考，具体以新闻通告为准。2武汉", "datetime": "2020-03-08 20:55", "emotion": "positive"}, {"topic": "信用卡逾期协商分期疫情期间，浦发银行照样起诉，有没有你的份？信用卡逾期不可怕，需要你摆正心态去跟银行沟通协商，而不是一味地逃避，不然等着你的就是一张法院的传票！", "datetime": "2020-03-08 20:50", "emotion": "positive"}, {"topic": "全球共沉沦。一个也跑不了。中国反而可能最先结束。", "datetime": "2020-03-08 20:49", "emotion": "positive"}, {"topic": "斗胆转一个特殊角度的看法，欢迎留言讨论。O伊斯兰教如何应对瘟疫？", "datetime": "2020-03-08 20:49", "emotion": "neural"}, {"topic": "对话高级别专家组成员袁国勇：我在武汉看到了什么O网页链接", "datetime": "2020-03-08 20:46", "emotion": "positive"}, {"topic": "冠军！今天，张伟丽展现了中国女性的力量。北京时间8日，经过五回合激烈战斗，中国首位UFC（终极格斗冠军赛）冠军张伟丽在美国拉斯维加斯举行的UFC248站女子草量级卫冕战上，以点胜击败波兰选手乔安娜，成功卫冕金腰带。这场比赛自确定之日就吸引了全球格斗迷的关注。去年8月份在UFC格斗之夜深圳站比赛中，张伟丽用时42秒TKO击败冠军杰西卡·安德拉德，成为中国首位UFC冠军。这次是她的首场卫冕战。通过五回合激战，最终三位裁判以48：47、47：48和48：47的点数判定张伟丽赢得了首场卫冕战。赛后，张伟丽说：“我这次来这边比赛非常不容易。我的祖国有疫情，经过好几个国家才来到这儿，非常不容易。希望我的国家赶紧度过疫情，但现在其实疫情已经不是中国的事了，疫情是全人类的事，希望大家共同努力，战胜疫情。”其实在这场比赛开打之前，还有这样一个插曲。赛前，乔安娜屡放垃圾话和调侃中国出现疫情。虽然她随后通过视频道歉，但仍引发了不小的质疑和批评。对此张伟丽表示：“她干扰不了我，我的内心很强大，我认为彼此对视的时候，她已经输了。在八角笼里我不喜欢讲任何垃圾话。在这个平台上，大家都是武者，我们要给孩子做好榜样。我们是冠军，不是暴君。”祝贺张伟丽！！张伟丽加油！中国加油！", "datetime": "2020-03-08 20:46", "emotion": "positive"}, {"topic": "国内的疫情爆发说是因为吃野生动物那国外爆发的疫情源头又是什么呢为什么没有新闻报道呢国外的0号病人又是谁呢？总有个源头吧", "datetime": "2020-03-08 20:46", "emotion": "negative"}, {"topic": "2020年第一次出门训练，虽然只有我们两个人@长江中的鳄鱼但还是很开心。希望早点结束🙏2北京·元大都城垣遗址公园L相儒去跑酷的微博视频", "datetime": "2020-03-08 20:40", "emotion": "positive"}, {"topic": "【中迪禾邦遭遇欠薪风波：重庆项目因资金问题已停工1年】中迪禾邦因公司资金问题叠加过一段时间，后因疫情停工至今，至少已停工3个月时间。目前重庆中迪广场项目一期招商入驻情况并不乐观。商业区1层有大面积未装修的闲置商铺，门口贴有招商广告，而该广场商业区和写字楼临街一面也贴有不少转租广告。两位房产中介人员介绍，中迪广场二期项目确实已于2019年年底复工，其售楼部将于近期开放，并且吸取一期项目的教训，二期项目引进了新的运营团队，规划的业态将更加平民化（本报记者庄灵辉卢志坤）L第1眼视频的微博视频", "datetime": "2020-03-08 20:39", "emotion": "neural"}, {"topic": "没有一个冬天不会逾越，没有一个春天不会到来。人山人海是繁华盛世，愿每个人安好无恙。", "datetime": "2020-03-08 20:35", "emotion": "negative"}, {"topic": "出门记得戴口罩保护自己也保护他人2北京·怀柔", "datetime": "2020-03-08 20:34", "emotion": "neural"}, {"topic": "：海南海口秀英华侨新村菜市场2020-02-239:08am图片来自视觉中国签约摄影师Jincheng.Wu", "datetime": "2020-03-08 20:32", "emotion": "positive"}, {"topic": "缓释胶囊效应，让疫情结束后的消费和需求大概率不会出现所谓的报复性增长，更可能是在2020Q3和2020Q4有序且可控的逐步恢复。磊叔继续2000字解读，详情内参：O口罩还要再戴几个月！疫情后的消费爆发，也许没有我们想象的那么快", "datetime": "2020-03-08 20:32", "emotion": "negative"}, {"topic": "，恶意诈骗18万无辜百姓750亿，『诈骗团伙---先锋网信，你的谎言我来破！！！』O诈骗团伙---先锋网信，你的谎言我来破！！！2阜阳·颍上县", "datetime": "2020-03-08 20:30", "emotion": "positive"}, {"topic": "来自USA的口罩，飘洋过海来护佑。，人类命运共同体！！化解了口罩危机！！！2福州L韦匠师LOGOS的微博视频", "datetime": "2020-03-08 20:25", "emotion": "positive"}, {"topic": "从开始小区就不让快递员小哥进来送快递了，快递都放门卫然后我丢了三盘眼影、居然连护理液都偷。那天遇到一个小姐姐丢了高光。你小心姐姐我买502给你当唇蜜涂哦物业也是搞笑可以让快递尽来放快递，不允许放快递柜，保安天天喝茶聊天，管得好就怪了。2上海·练北小区", "datetime": "2020-03-08 20:23", "emotion": "negative"}, {"topic": "腰酸背痛就算了。竟然还有黑眼圈L小倩崽儿的微博视频", "datetime": "2020-03-08 20:21", "emotion": "negative"}, {"topic": "发布了头条文章：《是悲还是喜？疫情后复工第一天》@律师文摘@微博法律O是悲还是喜？疫情后复工第一天", "datetime": "2020-03-08 20:21", "emotion": "positive"}, {"topic": "画了15个✔，再画满15个0，爸爸，妈妈就回来啦!@平安天津@天津日报@天津生活通@奏耐天津@天津同城", "datetime": "2020-03-08 20:19", "emotion": "positive"}, {"topic": "疫情第七版诊疗方案来了，哪些内容与我们有关？L疯狂猎奇少女的微博视频", "datetime": "2020-03-08 20:19", "emotion": "neural"}, {"topic": "【“答个疑”疫情还未退散，产检还按正常流程走么？】当孕期遇上新型冠状病毒，很多孕妈开始犯愁了，马上就到产检时间了，该不该按时去医院产检呢？", "datetime": "2020-03-08 20:18", "emotion": "neural"}, {"topic": "我已经行走2875步，当前排名95。以来的最佳成绩2淮安", "datetime": "2020-03-08 20:12", "emotion": "positive"}, {"topic": "白色真好看。希望我大中国一身白🇨🇳❤️2上海", "datetime": "2020-03-08 20:11", "emotion": "positive"}, {"topic": "O2020年874万应届生", "datetime": "该如何扛过招聘寒冬？", "emotion": "2020-03-08 20:11", "null": ["negative"]}, {"topic": "【病毒的致命程度取决于我们如何应对】@世界卫生组织总干事谭德塞博士3月5日表示，感谢O世卫组织总干事：病毒的致命程度取决于我们如何应对", "datetime": "2020-03-08 20:08", "emotion": "neural"}, {"topic": "可以约起来！@武汉魔方印象艺术电影@薇拉摄影L武汉魔方印象创始人-彭杰的微博视频", "datetime": "2020-03-08 20:04", "emotion": "positive"}, {"topic": "我的同事是湖北襄阳人。最近一直在想办法回杭州。问下他要怎么才能回杭州复工。问了一堆部门都说不清楚。@杭州热点播报@疫情速报@杭州市人力资源管理协会@浙江人社", "datetime": "2020-03-08 20:04", "emotion": "negative"}, {"topic": "疫情之下的秦皇岛。@秦皇岛头条@秦皇岛微生活@秦皇岛同城会如果拍的还行麻烦帮忙转发一下，感谢2秦皇岛", "datetime": "2020-03-08 20:03", "emotion": "positive"}, {"topic": "内训day1-part2[米奇比心]L欧特魅特私教健身工作室的微博视频", "datetime": "2020-03-08 20:02", "emotion": "positive"}, {"topic": "中国人还是比较自觉的，不像西方国家等，不自己不戴口罩还不让别人戴L杨福国Allen的微博视频", "datetime": "2020-03-08 20:02", "emotion": "negative"}, {"topic": "根据WHO的最新数据，截至2月28日，在中国之外，新冠病毒已经扩散到51个国家地区，累计确诊4691人，累计死亡67人。2月28日，世界卫生组织总干事谭德塞宣布将新冠肺炎疫情全球风险级别由此前的「高」上调为「很高」。O新冠疫情全球风险等级已提至最高，世界大流行真的来了吗？", "datetime": "2020-03-08 20:01", "emotion": "neural"}, {"topic": "内训day1-part1[米奇比心]L欧特魅特私教健身工作室的微博视频", "datetime": "2020-03-08 20:01", "emotion": "positive"}, {"topic": "新浪新闻：【原题：意大利民主党领袖感染新冠病毒，伊朗女议员去世……今日疫情汇总】（2020年03月07日22:14新浪网作者潇湘晨报）据北京警方通报，2020年3月4日，廖某君、廖某海等两家一行8人自意大利乘机抵达北京首都国际机场。其中，廖某君、廖某海等4人被确诊为", "datetime": "2020-03-08 20:00", "emotion": "negative"}, {"topic": "受疫情影响，太原服装城，业主要求降房租O网页链接", "datetime": "2020-03-08 21:55", "emotion": "neural"}, {"topic": "今天得纪念一下，很有纪念意义这是我第一次一个月没出门整整一个月在这栋楼上，已经拉走了一个人，是麦当劳员工，走的时候带着行李箱。每次有救护车经过，都未免胆战心惊，生怕是我们楼的。不过，这几天疫情已经趋于平稳，北京最多也就一例，两例。目前中国的局势已经稳了，在邻国当中，韩国，日本，都来中国避难，原来的1000元机票，涨到10000＋，中国还免费隔离14天。我相信，武汉会好起来的！中国会好起来的！全世界会好起来的！武汉加油！中国加油！全世界加油！2北京·天通苑东三区", "datetime": "2020-03-08 21:55", "emotion": "positive"}, {"topic": "《窗我想对你说》原创素描绘本——大秦愿“疫情”快快过去愿“大地”春暖花开2南通·新港花苑", "datetime": "2020-03-08 21:54", "emotion": "positive"}, {"topic": "有句话说得好啊解决问题得从源头来所以说我会每天祈祷结束", "datetime": "2020-03-08 21:52", "emotion": "negative"}, {"topic": "棕榈油期货2020年新型冠状病毒疫情的影响：我把疫情影响分为几个阶段：第一阶段，恐慌阶段；疫情刚开始被人们认识到，还不知道具体引发的原因，ZF还没有开始重视的时候，市场一切平静，等待ZF公布病毒具有人传人的特征，市场开始恐慌，这时候市场因为恐慌，开始对市场需求预期下滑，大宗商品价格会出现大幅度下行，利空；而相对应于避险商品（黄金，债券，部分币种）在先知先觉且有条件的资金追捧下开始温和上涨。而相对一些民生用品，在没有国家调控下，也会开始出现囤货，缺口而导致价格上行。这个不在咱们股票，期货，外汇等金融市场讨论之列。螺纹钢焦炭铁矿石棕榈油期货2重庆", "datetime": "2020-03-08 21:51", "emotion": "negative"}, {"topic": "疫情快快结束吧~大家快点好起来哟✨2广州L嘉怡吹泡泡的微博视频", "datetime": "2020-03-08 21:49", "emotion": "positive"}, {"topic": "你觉得，哪个行业会是第一个报复性反弹的行业？很多人预测，疫情结束后，理发店会是第一个报复性反弹的行业，网友都说，从来没有这么想念过Tony老师~也有人预测，关了这么久，厨神也该回来了，火锅、麻辣烫、奶茶、串串、甜品还是烧烤，排队也香啊！待在家里，最怕安慰自己心宽体胖，吃吃喝喝胖了也是真的，可以预想到解开禁令之后的健身房，短期会有多火爆。还有什么逛街吃饭看电影、化妆、旅游拍照，一个都少不了！可谁都没想到，离婚，成了疫情后第一个报复性反弹的行业。欢迎关注@梨树子，每天为你分享所闻所思所想，我们一起给大脑升级。", "datetime": "2020-03-08 21:46", "emotion": "positive"}, {"topic": "必威推荐今天西甲英超德甲意甲都有比赛，西甲西班牙人武磊皇马英超曼市德比曼联曼城拜仁慕尼黑国际米兰尤文图斯意大利国家德比C罗切尔西", "datetime": "2020-03-08 21:37", "emotion": "neural"}, {"topic": "3月份应该就基本上把疫情控制住了，然后各大企业，学校等都可以复工开学了。当然武汉除外，武汉至少得到4月、5月。唉，武汉的城市地位真的是下降了很多。", "datetime": "2020-03-08 21:36", "emotion": "negative"}, {"topic": "不久的将来，我们很快重新恢复热闹与美好。L寻影路上的微博视频", "datetime": "2020-03-08 21:36", "emotion": "positive"}, {"topic": "你敢信，意大利街头防疫人员追着不戴口罩的疑似者满街跑。L陈总有点累的微博视频", "datetime": "2020-03-08 21:34", "emotion": "neural"}, {"topic": "虽然现在疫情得到了相当大的控制，但是最放心还是要根除，仍然不可以掉以轻心啊", "datetime": "2020-03-08 21:33", "emotion": "positive"}, {"topic": "想去KTV！LMario_Ben7的微博视频", "datetime": "2020-03-08 21:30", "emotion": "neural"}, {"topic": "中国以外现存确诊数今日首次超过中国境内现存确诊数，标志境内外疫情形势逆转。", "datetime": "2020-03-08 21:30", "emotion": "positive"}, {"topic": "今儿有点不舒服，起晚了；小老头做好了早午餐，我吃现成的🍜🍜🍜L老方小雨美食厨房的微博视频", "datetime": "2020-03-08 21:24", "emotion": "neural"}, {"topic": "因为疫情被隔离的人都在做些什么？复习、读书、备考、健身等等，她们用实际行动向我们展现了积极乐观的态度，相信我们一定可以打赢这场战！", "datetime": "2020-03-08 21:24", "emotion": "positive"}, {"topic": "女神节快乐鸭。水彩每日一画美术2武汉·江宏新村小区", "datetime": "2020-03-08 21:10", "emotion": "neural"}, {"topic": "为了身体康健出来运动运动！疫情一直躺在家。2昆明Leeen山河的微博视频", "datetime": "2020-03-08 21:09", "emotion": "negative"}, {"topic": "至尊公主号邮轮上一批2500名乘客不知去向。至尊公主号邮轮目前船上总共有3533人，大部分是美国公民，其中1111名工作人员。在刚刚检测的46人中，有21人新冠肺炎阳性，这21人中19名是船员。而这批乘客登船前的一批乘客中，一名2月中旬上船的加州男子被确诊为新冠肺炎患者，第二天他就去世了。目前这批下船的2500名乘客不知去向。", "datetime": "2020-03-08 21:07", "emotion": "negative"}, {"topic": "在法国数据已经1020的情况下，我们看看PACA地区暂时的数据。整个普罗旺斯大区达到37人确诊，其中以尼斯为首付的滨海阿尔卑斯省有17人确诊。其次分别是马赛地区10个确诊，leshautesalpes省6个，var地区2个，vaucluse地区2个。希望下周能停课！！！2法国·加里波第广场", "datetime": "2020-03-08 21:01", "emotion": "negative"}, {"topic": "有幸亲眼见证，一位吃播的粉丝数量由20万上升到50万。吃货的力量是多么的伟大让吃播火了起来，在家里不知道干什么就看吃播", "datetime": "2020-03-08 21:00", "emotion": "positive"}, {"topic": "我提出了问题“疫情期间最需要什么？“", "datetime": "你觉得在疫情期间你最需要什么？最困难的事情是什么？最希望有（...O疫情期间最需要什么？", "emotion": "2020-03-08 22:52", "null": ["positive"]}, {"topic": "我的快乐什么时候回来啊L迷了路的鹿QAQ的微博视频", "datetime": "2020-03-08 22:51", "emotion": "neural"}, {"topic": "好怀念校园生活（不想再网上钉钉了…）🌈希望快快结束🌈2济宁", "datetime": "2020-03-08 22:50", "emotion": "negative"}, {"topic": "北京白庙检查站在检查时要求摘口罩？这种做法符合规范？摘掉防护口罩是否会增加被感染的可能性？", "datetime": "2020-03-08 22:40", "emotion": "neural"}, {"topic": "目前看来，外围市场受到疫情的影响还是比较大的，尤其是美国，美联储提前进行降息都没有能改变美股跌势。而反观A股，我国是比较明确的一个方向，目前风险最大的是口罩板块，资金有了退潮情绪。口罩资金出来会去哪里呢？这里认为可能的方向是新基建、特斯拉、大消费。新基建这块分支也比较多，基站、工业互联网等等。这里我们选择的标的是中兴通讯和科士达。2上海", "datetime": "2020-03-08 22:36", "emotion": "positive"}, {"topic": "今天本来是女神节，不想打扰租客的，但是到期的租金迟迟没有交上来。我给租客打了个电话，租客上来就是问：房东，现在疫情这么严重，房租能不能减免一点？可是我也很难啊，银行还房贷让我延迟了吗？银行房贷给我减免了吗？虽然我也很同情租客，但是我们毕竟是契约关系，我只能让他分期支付了。不要喷我，疫情期间大家都很难。", "datetime": "2020-03-08 22:35", "emotion": "negative"}, {"topic": "就问你们想不想得到！！L皓月蓝贝贝的微博视频", "datetime": "2020-03-08 22:35", "emotion": "negative"}, {"topic": "微博上线第一天祝所有能早日击退，乖乖在家学习🤓愿所有人都能平安健康🙏", "datetime": "2020-03-08 22:25", "emotion": "positive"}, {"topic": "【欧洲疫情蔓延，德国拦截瑞士24万只口罩】", "datetime": "2020-03-08 22:25", "emotion": "positive"}, {"topic": "【北京一女子拒不配合检查还打民警女儿的一句话亮了！】疫情当前，各个小区的居民进入小区都要测量体温，亮出入证，如果没有出入证就要进行登记，说明是否为外地返京人员，原本只要简单配合，就能自己方便与人方便，可是有些人就是爱搅局。前几天，在顺义杨镇有一名女子带着女儿不戴口罩，不登记身份，还辱骂防疫人员。L法治时间-融媒体的微博视频（法治时间-融媒体）", "datetime": "2020-03-08 22:25", "emotion": "negative"}, {"topic": "【平安星生活。张泉灵告诉我们，为用户着想怎么办的人，才有价值】咸宁2咸宁L挂羊头卖狗肉2010的微博视频", "datetime": "2020-03-08 22:19", "emotion": "positive"}, {"topic": "时光白驹过隙莫负你和好天气🖤愿2齐齐哈尔LAngela_雅熙的微博视频", "datetime": "2020-03-08 22:18", "emotion": "positive"}, {"topic": "所有的事情到最后一定是好事如果不是说明还没到最后2新余", "datetime": "2020-03-08 22:16", "emotion": "positive"}, {"topic": "救命，我他西瓜的卫生巾快不够用了！库存仅剩余三片！", "datetime": "2020-03-08 22:13", "emotion": "negative"}, {"topic": "2020年，国家及地方将出台更多措施刺激汽车消费。1月11日，工业和信息化部负责人表示，2020年7月1日以后，新能源汽车补贴不会再继续退坡，并且双积分修正案将于近期发布。互联网+是未来发展趋势，此次是加快，或者说倒逼企业进行转型的机会。O疫情能否拉动新能源商用车的需求？O疫情能否拉动新能源商用车的需求？", "datetime": "2020-03-08 22:10", "emotion": "neural"}, {"topic": "带着侄子一起放风嘟嘟嘟嘟嘟嘟很希望疫情能快点结束。（我还是喜欢狗头）L汪汪大人der的微博视频", "datetime": "2020-03-08 22:08", "emotion": "positive"}, {"topic": "有看过这样冷清的合艾(马泰)关卡吗？朋友们还真敢！关键时刻还跑去邻国了！给我们发了个视频2马来西亚·槟城L淑贤C65的微博视频", "datetime": "2020-03-08 22:08", "emotion": "positive"}, {"topic": "想了一天的火锅今天中午吃饭了果然重庆人还是要辣的", "datetime": "2020-03-08 22:01", "emotion": "negative"}, {"topic": "。对此，张伯礼院士回复记者说：“我是平常人，干的也是平常的事，够不上英雄。”他还说：“我最敬佩的是在武汉奉献的志愿者们，他们是英雄！”致敬！（总台央视记者张斌林建军）", "datetime": "2020-今天10:54", "emotion": "positive"}, {"topic": "现在小朋友的体育课在家也不要放松呀2成都L拿铁不加铁丶的微博视频", "datetime": "2020-03-08 23:59", "emotion": "positive"}, {"topic": "疫情期间，每次解锁手机都十分不方便，取下口罩解屏时，都难免都会碰到口罩外壁，原来是可以通过提前设置，就可以戴口罩解锁屏幕。只需2个步骤，耗时一分钟，就可以成功设置解锁iPhone。🌟步骤1:取一只口罩左右对折挡住半边脸。可手持口罩半遮面，或将两个耳挂绳重合后挂于一侧耳朵上。Tips：口罩需尽可能贴紧脸，避免出现明显褶皱；2.口罩的上角需遮🌟步骤2:保持口罩半遮面状态，设置FaceID完成好设置，就可以成功带着口罩解锁iPhone啦✌Q&A使用该方法安全吗？手机丢失后别人戴着口罩能解锁吗？A：从技术上看，鼻子以上部分面容的特征空间仍十分丰富，且即使戴口罩后口鼻部也有部分3D轮廓信息可被FaceID使用，他人不能随意解锁。Q&A：用一种口罩录入后，再戴另一种口罩能解锁吗？只要两种口罩材质相差不太大，就可以跨口罩解锁。Q&A：该方法只能用在iPhone上吗？安卓可以吗？安卓手机一般同时具备人脸和指纹解锁功能，使用指纹即可。目前已经测试过六款不同规格的主流口罩——包括市面上最常用的普通医用口罩、n95口罩、防霾口罩等，极大概率能成功解锁。最后，愿身边的每一位小伙伴保重好身体，愿疫情早日过去。L香港保险香港友邦Tiffany的微博视频", "datetime": "2020-03-08 23:56", "emotion": "positive"}, {"topic": "//@壬雪阁-雪壬:持续关注，千万不要凉了人心！", "datetime": "2020-03-08 23:55", "emotion": "neural"}, {"topic": "//@几疏星star4134://@辣炒年糕汤:", "datetime": "2020-03-08 23:52", "emotion": "neural"}, {"topic": "年前躺在备忘录里的几件事还未落实，心塞身边的一切仿佛都被按下慢播键，难受的很😣", "datetime": "2020-03-08 23:52", "emotion": "negative"}, {"topic": "【中国女子因不满等待时间过长故意对空姐咳嗽，被空乘制服】泰航落地上海浦东机场的航班因检疫要求等待超过7小时，一名女乘客因不满故意向空姐咳嗽，以此想逼迫开舱门下机，被空乘安全员制服。2泰国·BangkokThailandL泰国新闻网的微博视频", "datetime": "2020-03-08 23:46", "emotion": "neural"}, {"topic": "一个疫情带动了染发剂的火爆始终相信理发店托尼老师的我准备尝试一下下结果成功我会配图结果失败我就戴帽子2北京·天伦锦城", "datetime": "2020-03-08 23:46", "emotion": "positive"}, {"topic": "热点：1.上海研发新冠肺炎人源细胞疫苗，专家亲自试验；2.伊朗新增743例确诊病例，累计6566例；3.福建泉州欣佳酒店坍塌事故已致10人死亡；4.再创历史，张伟丽卫冕UFC冠军。", "datetime": "2020-03-08 23:34", "emotion": "neural"}, {"topic": "纪念一下疫情期间做的所有没事！很快成为一个烘焙小师傅啦L嘟嘟02202018的微博视频", "datetime": "2020-03-08 23:27", "emotion": "positive"}, {"topic": "今天小朋友烤了小饼干特别开心晚上我烤了蔬菜鳕鱼简单打发了晚饭我还是不喜欢煎炒的油烟味烧完会觉得胳膊衣服都是油烟味，很不喜欢自从烤箱从仓库搬回来就尽可能用它来烤烤应付基本不做煎炒今天姐姐还落了近两周的第三颗牙🦷时隔大半年没有换牙结果连着一起了今晚牙仙又得半夜光顾只是这么短时间换牙这么频繁不知道金币存货还有没有上次就半夜眼花把世博会的纪念币拿出来放牙盒边给了她早上起来很疑惑我费了很大劲儿才圆过去这春水煎茶的日子不着急工作不着急早起化妆和出门就好好踏实地享受着吧不是这疫情哪里有这么长达几个月的假期呢所以事情总有好的一面既来之则安之晚安😴💤姐姐好像在等牙仙辗转难眠这会才好像真的睡着我要去做牙仙了写信、放金币，还要拿走她写的信送给牙仙的礼物和今天亲手做的小饼干", "datetime": "2020-03-08 23:26", "emotion": "negative"}, {"topic": "那些白天睡多了，晚上睡不着的日子2南宁·林业新村", "datetime": "2020-03-08 23:24", "emotion": "positive"}, {"topic": "我们家这回3.8节比以前双十一都买得多！！也不知道是不是因为吃了“出门难的苦”", "datetime": "2020-03-08 23:22", "emotion": "negative"}, {"topic": "真的很想要开学，疫情什么时候过去啊，武汉加油(ง•̀_•́)ง，中国加油(ง•̀_•́)ง", "datetime": "2020-03-08 23:20", "emotion": "positive"}, {"topic": "好省邀请码：幺幺妹大家好，我是去年12月接触到好省这个APP。开始是抱着自用省钱的目的用的。后来发生了疫情。工作因此受到了影响。就萌生了做个副业的想法。再仔细了解了好省这个平台。发现潜力巨大。2无锡L幺幺吖吖530的微博视频", "datetime": "2020-03-08 23:18", "emotion": "positive"}, {"topic": "今天，致敬巾帼英雄！今天，致敬致敬所有在抗“疫”一线的白衣天使等你们平安归来！", "datetime": "2020-03-08 23:08", "emotion": "positive"}, {"topic": "Leona’svlog(29）隔离日常疫情下初三的学生和大二的学生宅在家经历的那些事儿。网课第一线的初三弟弟和新学期抢课惨重失败的大学生姐姐的真实日常。ipadpro拆盒包芋饺ft.舌尖上的中国片头曲LLeona-nyong的微博视频", "datetime": "2020-03-08 23:07", "emotion": "positive"}, {"topic": "《赌神之神》🔥🔥🔥2020唯一赌片，致敬经典！经典IP，爱奇艺独播预计4月底上线，享受A级分红[發][發][發]", "datetime": "2020-03-08 23:01", "emotion": "negative"}]