[{"topic": "﻿我爱的这座城市正在慢慢苏醒2长沙2长沙L冰菊柠檬只加冰的微博视频", "datetime": "2020-02-22 00:53", "emotion": "positive"}, {"topic": "2012-2020纪念我们的8年就问，这趴纯素颜的QQ爱，你怕了吗付张美美的自拍吧，真的都快要忘记自己有多美了", "datetime": "2020-02-22 00:53", "emotion": "negative"}, {"topic": "每次值班测T不是下雪就是下雨我也太难了等疫情结束我一定持证走遍想走的地方", "datetime": "2020-02-22 00:45", "emotion": "positive"}, {"topic": "小区已经撤掉各种围栏了，大家也开始出门了，是不是一切都开始好转了呀？新闻有没有说什么时候可以恢复正常呀？", "datetime": "2020-02-22 00:39", "emotion": "negative"}, {"topic": "这个点，我已经饿了，我在想明天早上吃什么，然后就想吃小紫薯，流心蛋，纯牛奶。我的素食生活", "datetime": "2020-02-22 00:31", "emotion": "positive"}, {"topic": "很喜欢楠姐的审计课，课间休息的时候刷手机上的信息，看到近期比较难解决的购买生活用品的问题，政府相关部门已经在着手慢慢解决中，然后看看前线征战的白衣天使和医生们的新闻信息，再看看床上熟睡的孩子，感觉自己很幸福了，感谢这个时代给我的这一切，相信困难终究会过去，疫情会慢慢好起来的！", "datetime": "2020-02-22 00:30", "emotion": "positive"}, {"topic": "🔥🔥🔥阿里巴巴•淘小铺1月15日全球正式上线！想要跟我一起做第一批掌柜的伙伴尽快找我要邀请码[玫瑰]L阿里淘小铺静7391687472的微博视频", "datetime": "2020-02-22 00:25", "emotion": "positive"}, {"topic": "新餐厅开业都会有个火爆期这种现象会持续半年左右在这段时间你会有个错觉觉得餐厅赚钱太容易太多了但这正容易陷入自负陷阱从而忽略成本控制和现金流直到突发事件如这次的疫情当所有收入突然停止但成本的滞后支出会持续如工资酒水食材都是赊账支出才体会到为何当初不多留点现金2深圳·深圳华侨城LdavyH的微博视频2深圳·深圳华侨城", "datetime": "2020-02-22 00:24", "emotion": "negative"}, {"topic": "致敬抗疫医护者———“一些队员们从医院出来一上车就睡着了，她们的这种疲累，写满了工作的辛苦、全心的付出和对我们武汉的真爱！”武汉公交司机王金兰说。", "datetime": "2020-02-22 00:23", "emotion": "negative"}, {"topic": "互相不说话的日子都在干嘛呢？我在学做电饭煲蛋糕🍰2乐山L爱拍照的阿张的微博视频", "datetime": "2020-02-22 00:22", "emotion": "positive"}, {"topic": "花了一笔巨资买了一点口罩心疼钱的同时又不得不用啊太难受", "datetime": "2020-02-22 00:21", "emotion": "negative"}, {"topic": "快快结束，早点去上学。然后....你们懂得", "datetime": "2020-02-22 00:14", "emotion": "negative"}, {"topic": "最近啊，大家可能在家憋疯了？打情骂俏还可以，其他的不行哦。还有，不要出门不要出门不要出门。实在家中粮仓威胁到胃了，出门也做好防护。乖啦，听“警察阿姨”的话（天知道我一个99年的小实习生每天被叫阿姨有多难过…简直心在颤抖。）蔡徐坤最后，慰问我坤，注意防护小老哥~2大冶市", "datetime": "2020-02-22 00:11", "emotion": "negative"}, {"topic": "这是彤彤开学第一周家务打卡照片1——种玉米真不好意思上传班级群体验纯天然的真实农家活影响增加生活体验", "datetime": "2020-02-22 00:10", "emotion": "positive"}, {"topic": "愿所有的坚持都有意义愿所有的热爱都有回报愿所有的困难都会消灭一起共勉！☑️用自己微小的力量去做一些有意思的事，在这个年纪应该是值得纪念的美好回忆吧。希望一切早日恢复正常，希望疫情早日过去", "datetime": "2020-02-22 01:44", "emotion": "positive"}, {"topic": "有这样一群志愿者，他们是普通的大学生，他们不计报酬，义务参与防疫工作，成为疫情防控工作中，不可抹去的鲜艳色彩。16级烹本五班陈涛每天在村里面的路口值守，对进出的人员车辆进行登记。在赶场的时候到农贸市场去对没有戴口罩的进行劝反。对如何防护新冠病毒进行宣传。作为新时代的大学生，他虽然不能奔赴疫情第一线，但是做好志愿者，做好防疫的宣传工作，是他能做好的最小的事。这是一场没有硝烟的战争，关系到每个人的生命健康，尽我的绵薄之力，为打赢这场战争尽属于自己的一份力量。中国加油🇨🇳🇨🇳武汉加油！", "datetime": "2020-02-22 01:38", "emotion": "positive"}, {"topic": "疫情当前，各地封村封路，云南的菠萝、四川的猕猴桃、东北的冻梨基本上三天就到了。不得不感叹网络及物流的发达，此刻的心情是美好的。封路封城后癌症患者的医院被纳入新冠重点收治医院了，一次只开一个月的进口抗癌药早就吃完了，“封印”在家的病人无法到医院复查和买药。联系医院、医生却被告知没有办法，你来医院就给你开药。想尽各种办法，下个各种app只为买药。进口药品的特殊性（量少、发货地在武汉、广州）多次下单只为尽快能收到药。三天过去了药还在广州……………今天或者今年天空都是灰色的😞", "datetime": "2020-02-22 01:30", "emotion": "negative"}, {"topic": "@央视新闻：核减是对确诊病例中来源于原“临床诊断病例”者进行核酸检测，将核酸检测结果为阴性的病例从确诊病例中减去。此举已被叫停，并要求加回此前核减数目。2北京", "datetime": "2020-02-22 01:23", "emotion": "neural"}, {"topic": "希望一切都快快好起来.2铜仁·松桃苗族自治县", "datetime": "2020-02-22 01:17", "emotion": "positive"}, {"topic": "护士是给你专门收拾卫生间的？？？O网页链接", "datetime": "2020-02-22 01:12", "emotion": "neural"}, {"topic": "智齿发炎，这会疼的睡不着，大家有啥妙招吗2西安·金泰·假日花城", "datetime": "2020-02-22 01:06", "emotion": "neural"}, {"topic": "复工后各地企业已发生聚集性疫情十几起，应该还会陆续出现。两难之际，以人民生命为代价保持经济，不知可取否？复工人员注意安全", "datetime": "2020-02-22 01:05", "emotion": "neural"}, {"topic": "举目舟车皆止·望眼铁脉独通疫情就是命令·防控就是责任2张掖", "datetime": "2020-02-22 01:02", "emotion": "positive"}, {"topic": "我已经在家废了幸好我们大青海清零了希望能早日开学应该会照常开学的虽然清零但还是有点害怕可是再不学习我的脑子就转不过来了希望全国疫情能够快点得到控制阿中加油！！！希望我开学后能努力学习哈哈哈哈哈哈六月会考冲冲冲！！！", "datetime": "2020-02-22 01:00", "emotion": "positive"}, {"topic": "终于肝完，画了一晚上٩(*´◒`*)۶致敬白衣天使，致敬每一位奋战在一线的逆行者，致敬伟大的祖国！愿疫情早日结束，春暖花开之时，你我无需口罩，一起走上昔日熙熙攘攘的街头，共赴美好", "datetime": "2020-02-22 02:55", "emotion": "positive"}, {"topic": "@华晨宇yu《K你要相信这不是最后一天(歌手当打之年)", "datetime": "2020-02-22 02:47", "emotion": "positive"}, {"topic": "遵守法规，在家隔离，02VErlZ22，去公司在家线上办公上海", "datetime": "2020-02-22 02:46", "emotion": "neural"}, {"topic": "疫情高峰期间，切勿听信谣言，不要惊慌，02gBJTa22，家一起加油何孟怀超话上海何孟怀_Henry的微博视频", "datetime": "2020-02-22 02:46", "emotion": "positive"}, {"topic": "疫情之下，很久没有健身了，从事健身事业的我们也收到了重创，希望疫情早日过去，快快复工。因为健身的我们，除了肌肉，一无所有，现在即将肌肉也没了。也一样能够在疫情结束后迎来一波井喷。2丽水·青田县", "datetime": "2020-02-22 02:42", "emotion": "positive"}, {"topic": "照片写生。算是目前为止的电绘里完成度比较高的吧。", "datetime": "2020-02-22 02:30", "emotion": "positive"}, {"topic": "勤洗手、少聚集、多通风、回家用酒精喷洒全身消毒、食物煮熟吃、少出门、保持室内卫生干净、有异常情况及时就医、多锻炼身体、保持乐观心态、在家多看书、多看报、多吃蔬菜水果、多喝水、出门戴口罩，有条件的出门还可以加件防护服、出门回来要配合社区防疫人员的检查、不传谣不信谣O全国疫情发展拐点尚未到来，你对此时的疫情防控有什么建议?", "datetime": "2020-02-22 02:24", "emotion": "positive"}, {"topic": "疫情期间材料有限烤个五花肉和🐟解解馋武汉加油随州加油中国加油2随州·随县LUnexpected__的微博视频", "datetime": "2020-02-22 02:13", "emotion": "positive"}, {"topic": "记·又一个不眠夜最近总是很焦虑晚上总是失眠体重没什么变化脸却变大了…", "datetime": "2020-02-22 02:11", "emotion": "negative"}, {"topic": "大家在家有没有好好待着呢？有没有到处出门呢？现在疫情还没有结束，所以请大家不要出门，以免被感染哦⊙∀⊙！", "datetime": "2020-02-22 02:07", "emotion": "negative"}, {"topic": "我希望当我再一次戴口罩出门时，会被别人当做异类，这一天快些到来2北京", "datetime": "2020-02-22 02:01", "emotion": "positive"}, {"topic": "出不去只能看看之前的视频了2日照L王安宁V的微博视频", "datetime": "2020-02-22 03:46", "emotion": "negative"}, {"topic": "多么希望一觉醒来后眼前看到的是车水马龙，听到的是欢声笑语。愿疫情快点结束，大家都能好好地拥抱久违的阳光。", "datetime": "2020-02-22 03:46", "emotion": "positive"}, {"topic": "这是我的第二个VlogVLOG因为要去还寒假兼职的工服所以出门啦~出门一时爽，带口罩很闷今天还热出汗了O网页链接L爱喝奶茶的筱言_的微博视频", "datetime": "2020-02-22 03:34", "emotion": "positive"}, {"topic": "2020年初突如其来的新冠疫情，让全国上下措手不及。这场疫情改变了太多。给汽车行业沉重的打击。让原本萧条的汽车行业再次蒙受雪上加霜。根据乘联会发布数据：2020年2月份汽车销量降低92%，如果按照3/4月份复工也会需要1-3个月恢复那时也全年过半。消费者情绪将影响深远。FREECAR车势预测：如果今年没有针对汽车行业刺激性政策。全年中国车势将会降低25%-30%（2019年-8.2%）受此影响，全球汽车销售量也将降低10%-15%。还是那句话：2019是过去十年最差的，也是未来十年最好的。做好一切变革的开始。因为唯一不变的就是变化。最新消息：“中汽协：已递交推迟实施国六排放标准建议，相关部门还在研究”@FREECAR车势", "datetime": "2020-02-22 03:09", "emotion": "positive"}, {"topic": "【莫斯科市长谈应对新冠肺炎疫情隔离者逃离问题】莫斯科市长谢尔盖·索比亚宁（SergeiSobyanin）发博客谈应对新型冠状病毒感染者违反隔离制度及减少俄罗斯首都新冠肺炎疫情传播风险问题。索比亚宁早些时候宣布加强措施防止莫斯科发生新冠肺炎", "datetime": "2020-02-22 03:09", "emotion": "neural"}, {"topic": "疫情已经持续了将近两个月，新冠肺炎昨天还出现了出院的假阴性情况，当然也有可能是再度传染媒体只是报道了十天又再次确诊。按这个速度，今年应该考虑疫情常态化的经济发展和人民生活了。及时当前我们控制住了，看着马上就全球化的疫情。总是闭门在家不生产是不现实的。在没有特效药的时候把医疗监测提升效率，迅速隔离治疗。其他的就先让人民注重防护的生活下来，这个病身体素质好还是很乐观的。现在都窝家里不活动不运动也是问题。", "datetime": "2020-02-22 03:06", "emotion": "negative"}, {"topic": "2广安·岳池县，三天了，生物钟都乱了2广安·岳池县", "datetime": "2020-02-22 03:02", "emotion": "negative"}, {"topic": "《心灵捕手》面试桥段~~~针对不同层次的人才招聘应注意哪些？~~~看看影视剧中的经典面试桥段吧！L火土灶的张掌灶的微博视频", "datetime": "2020-02-22 04:58", "emotion": "negative"}, {"topic": "疫情过去已经是三月份，找工作已经四月份，拿工资已经五月份，一眨眼半年过去了，这年头没个副业还真不行2陆丰市", "datetime": "2020-02-22 05:43", "emotion": "negative"}, {"topic": "学习吧，这么长的时间，哪都去不了，啥也干不了，你不学习你说你干点啥，这次没理由没借口了，都躲在家里学习吧2济宁·曲阜师范大学", "datetime": "2020-02-22 05:32", "emotion": "negative"}, {"topic": "祈祷疫情，快快消失！希望前线人员，全都平平安安！L憨憨笑老弟的微博视频", "datetime": "2020-02-22 05:30", "emotion": "positive"}, {"topic": "我的天！男的这两拳打的是真的狠啊近日，威海大润发世昌店发生顾客排队打架事件，店内保安第一时间赶到控制打架人员并报警，受伤人员也第一时间安排至医院救治。O网页链接", "datetime": "2020-02-22 05:13", "emotion": "negative"}, {"topic": "【美国新冠肺炎病例达到34例或继续增加】2月22日讯，据央视新闻，当地时间2月21日，美国联邦卫生官员证实，至少有34人感染了新冠病毒。其中13例是从海外回美国的人中确诊的，21例是美国从中国与日本撤回的人中确诊的。美国免疫和呼吸系统疾病中心主任南希·梅森尼尔在新闻发布会上说，预计“钻石公主号”邮轮上的乘客和被隔离的人中会有更多的感染。", "datetime": "2020-02-22 06:46", "emotion": "neural"}, {"topic": "孙新兰意象对话看到这样的特殊时期，作为个人怎样才能给到这个社会，这个时代力量？我们一起来看看资深心理专家@孙新兰博士给出的个人宅在家可以做到的五大要点：01注意要认真防护，特别是要有公德意识，尽量减少不必要的社会活动和事务；02密切关注病毒和流行病的发展趋势，不信谣言、不传谣言，也不要过度紧张以至于恐慌，紧张会降低人体免疫力；03对自己的身体保持觉知。神经大条不是应对危机的策略，保持觉察，会启动机体自身的免疫力，让身体有更大的能力来对抗病毒；04不管你有没有条件和亲人见面，要更真心地对待你的每一位亲人和朋友，向他们传递爱，在宁静、祥和中，让爱流动吧，很深、很深地流动吧；05如果发现自己有类似症状，要及时就医，及时向有关部门说明情况。不要隐瞒，不要紧张，不管发生什么，都要直面，更深地相信爱，确信爱的价值，让自己的生命深邃、宁静、光明心地，用爱来启动整个生命的生之趋力，就是免疫力。“孰能浊以静之徐清”，让我们一起回到祥和、中正、光明的心灵频率中，让生命可以“安贞吉”，让时代可以“安贞吉”。2上海·江湾镇2上海·江湾镇", "datetime": "2020-02-22 06:44", "emotion": "positive"}, {"topic": "疫情大家还是好生在家里吧，病毒🦠太严重了。02tTHCj22。", "datetime": "2020-02-22 06:37", "emotion": "positive"}, {"topic": "清晨听到外面的鸟语这是春天的气息那这一定是美好的一天愿所有人都安好这场噩梦早点结束～", "datetime": "2020-02-22 06:37", "emotion": "positive"}, {"topic": "疫情过去已经是三月份，找工作已经四月份，工资已经五月份，一眨眼半年过去了这年头没个副业还真的不行。", "datetime": "2020-02-22 06:13", "emotion": "negative"}, {"topic": "今天的蓝也是出不去的蓝。继续写写写，祝学弟妹们考研顺利。2北京", "datetime": "2020-02-22 07:58", "emotion": "neural"}, {"topic": "我见过天使的笑容，那是您摘掉口罩后，看到曙光的模样！再坚持一下，中国加油！武汉加油！", "datetime": "2020-02-22 07:53", "emotion": "positive"}, {"topic": "【四川第九、十批援湖北医疗队231人出发！含50人心理医疗队】据省卫健委消息，四川第九批、第十批援湖北医疗队231人今日出发。其中，第九批援湖北医疗队共计181人，第十批援湖北心理医疗队成员共计50人。（2攀枝花·米易县", "datetime": "2020-02-22 07:43", "emotion": "negative"}, {"topic": "//@Woodoctor:哟喂。。。难怪美国那边中招那么多人，半年没扑灭的美国流感，难道是美国新冠肺炎？这可是日本新闻报道的。采样检查比对研究一下呗。", "datetime": "2020-02-22 07:39", "emotion": "positive"}, {"topic": "【抗击全区中小学生开始“居家学习”O【抗击疫情众志成城】全区中小学生开始“居家学习”2月17日本是新学期开学日，但疫情来袭，开学延期，全区中小学生开始“居家学习”。为促进学生在“居家学习”期间德智体美劳的全面发展，区教委精心准备的“五类主题课程”如期上线。", "datetime": "2020-02-22 07:38", "emotion": "positive"}, {"topic": "谁也想不到新冠状病毒肺炎的有效药是生产了70年的老牌药＂磷酸氯喹＂！L邹爱标-医学营养治疗的微博视频", "datetime": "2020-02-22 07:36", "emotion": "positive"}, {"topic": "愿天下无医、药房无药……人人健康2惠州·罗浮山L亲自和的微博视频", "datetime": "2020-02-22 07:35", "emotion": "positive"}, {"topic": "古天乐慈善基金会购买130万个口罩，优先给予香港4类人士：残障、低收入家庭、有特殊需要小童及家庭、长者。古天乐代表旗下酒家“名厨”承诺：关店期间员工薪资照发、不裁员。古仔真•社会责任感爆棚。古天乐", "datetime": "2020-02-22 07:12", "emotion": "negative"}, {"topic": "今天早上出门上班，刚走到楼下，怎么感觉少了点什么，呼吸特别顺畅。突然意识到自己没戴口罩😷马上跑回家戴上口罩这种日子什么时候能结束这么好的天气不能出去浪真是可惜了2深圳·天安云谷", "datetime": "2020-02-22 08:59", "emotion": "negative"}, {"topic": "出门戴口罩，宅家穿净爽，干爽+抗菌，疫情时刻更要注意内在呵护，上蝶安芬旗舰店买净爽内裤。蝶安芬旗舰店", "datetime": "2020-02-22 08:58", "emotion": "neural"}, {"topic": "待春暖花开", "datetime": "疫情散退", "emotion": "不用口罩", "null": ["繁华与共!", "2020-02-22 08:50", "neural"]}, {"topic": "【空旷地方或自己独处需要戴口罩吗？】日前，广州发布2号口罩令，明确提出：个人独处，自己开车，或者自己独自公园散步等感染风险较低时不需要佩戴口罩。在非疫区且空旷通风场所不需要佩戴口罩。婴幼儿不宜佩戴口罩。建议大家以后不管有没有病毒，在人多的公共场所最好是要戴口罩。戴口罩不仅是保护自己，还保护别人。不戴口罩你的病毒乱喷到周围环境，对别人造成危害这个非常重要，请大家扩散周知。", "datetime": "2020-02-22 08:49", "emotion": "negative"}, {"topic": "这两天一定要多买点菜，备好菜米油盐酱醋茶。下周是外地返城返工人员最多的时候，他们回来后，家里啥都没有，会到处采购，大家把下周的日常食物用品备好，减少外出，不相遇，谁也不知道谁带有病毒，千万注意，不可掉以轻心！关爱自已，照顾好家人！2广州", "datetime": "2020-02-22 08:49", "emotion": "negative"}, {"topic": "新店主➕1⃣️➕2⃣️➕3⃣️➕4⃣️➕5⃣️❤️你犹豫的每一天，都是给别人冲在你前面的机会！就会比你多挣一天的💰2随州·随州碧桂园", "datetime": "2020-02-22 08:44", "emotion": "positive"}, {"topic": "2020年2月21日0—24时，河北省报告新型冠状病毒肺炎新增确诊病例1例（石家庄市）。新增治愈出院病例14例，其中，唐山市3例、保定市2例、邢台市2例、邯郸市2例、石家庄市1例、承德市1例、张家口市1例、秦皇岛市1例、廊坊市1例。新增死亡病例1例（秦皇岛市）。无新增疑似病例。截至2月21日24时，河北省累计报告确诊病例309例，其中在院治疗119例，现有重症病例11例，累计治愈出院184例，死亡6例。确诊病例中，唐山市57例、沧州市48例、张家口市34例、保定市32例、邯郸市31例、廊坊市30例、石家庄市29例、邢台市23例、秦皇岛市10例、衡水市8例、承德市7例；死亡病例中，沧州市3例、秦皇岛市1例、唐山市1例、邢台市1例；重症病例中，唐山市3例、石家庄市2例、沧州市2例、秦皇岛市1例、廊坊市1例、保定市1例、邯郸市1例；出院病例中，保定市29例、张家口市25例、廊坊市22例、沧州市22例、唐山市19例、邯郸市19例、石家庄市15例、邢台市15例、承德市6例、秦皇岛市6例、衡水市6例。现有疑似病例0例。目前累计追踪到密切接触者10539人，当日解除隔离医学观察303人，现有829人正在接受隔离医学观察。", "datetime": "2020-02-22 08:33", "emotion": "neural"}, {"topic": "葡萄籽🍇打卡！@每日既白L宝宝团队MY每日既白代理-维维的微博视频", "datetime": "2020-02-22 08:29", "emotion": "positive"}, {"topic": "献上一张画，向所有的医护工作者致敬，愿每个人都能平安健康2南京", "datetime": "2020-02-22 08:28", "emotion": "positive"}, {"topic": "【2月21日12时至24时烟台无新增】2020年2月21日12-24时，山东省报告新增新型冠状病毒肺炎确诊病例1例，累计确诊病例750例（含重症病例10例，危重症病例11例，治愈出院293例，死亡病例4例）；新增疑似病例2例，现有疑似病例25例。截至目前，追踪到密切接触者16523人，已解除医学观察14350人，诊断为疑似或确诊病例291例，尚有1882人正在接受医学观察。O2月21日12时至24时烟台无新增山东新增1例分享自大小新闻客户端", "datetime": "2020-02-22 08:28", "emotion": "neural"}, {"topic": "面对疫情，相对密闭的车内环境及需定时消毒的家居空间，酒精的不安全和消毒液对呼吸道的伤害让你我倍感无奈！怎样才能让你和你的家人安全防疫？德国KENT车居两用的杀菌慕丝喷雾为你提供全方位呵护！！！咨询电话18636372529(微信)，公司提供电子版使用手册！@汽车之家@汽车科技顾问", "datetime": "2020-02-22 08:22", "emotion": "positive"}, {"topic": "早早餐时间到8:00，西红柿面加牛肉，一杯百香果疫情蔓延按时吃饭2广州·美博城", "datetime": "2020-02-22 08:19", "emotion": "positive"}, {"topic": "疫情拐点尚未到来，大家出门做好防护L人民日报的微博视频", "datetime": "2020-02-22 08:18", "emotion": "neural"}, {"topic": "上班这么久，没想到再次坐上班车是因为这个特殊原因", "datetime": "2020-02-22 08:09", "emotion": "positive"}, {"topic": "在疫情期间，你出不去，宅在家，什么也干不了？！那是你不想干，还要说憋疯了，关注我，拿起书跟我学初级会计，陪我学点英语，瞬间不再觉得无聊了，也不用去数米了………2西安", "datetime": "2020-02-22 08:05", "emotion": "negative"}, {"topic": "希望所有的一切安好事件消息2洛阳·伊川县", "datetime": "2020-02-22 08:05", "emotion": "positive"}, {"topic": "【第19号通告】关于重申基层单元管控和村（居）民出行管理的紧急通告（第19号）", "datetime": "2020-02-22 09:59", "emotion": "neural"}, {"topic": "情头中国加油，武汉加油(ง•̀_•́)ง2绵阳", "datetime": "2020-02-22 09:59", "emotion": "positive"}, {"topic": "九级俯卧撑，你能做到几级？L盘尼西林997的微博视频", "datetime": "2020-02-22 09:59", "emotion": "neural"}, {"topic": "有人说，遗憾是升华，遗憾是无奈，遗憾是人生，那我，愿遗憾成就这个世界", "datetime": "2020-02-22 09:57", "emotion": "negative"}, {"topic": "如果你的家乡有了疫情，你是该庆幸自己没有处于水深火热之中还是苦恼没有并肩作战呢2东莞·百果洞", "datetime": "2020-02-22 09:56", "emotion": "negative"}, {"topic": "【2020年2月22日温州市新型冠状病毒肺炎疫情通报】2020年2月21日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "无新增死亡病例，新增出院病例23例。其中：新增出院病例中，鹿城区3例、龙湾区1例、瓯海区1例、乐清市8例、瑞安市1例、永嘉县6例、平阳县2例、龙港市1例。截至2月21日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例12例，累计死亡1例，累计出院268例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，鹿城区3例、瓯海区2例、乐清市5例、永嘉县1例、龙港市1例；死亡病例中，永嘉县1例；出院病例中，鹿城区29例、龙湾区7例、瓯海区12例、洞头区1例、乐清市98例、瑞安市58例、永嘉县24例、文成县2例、平阳县20例、泰顺县5例、苍南县5例、龙港市6例、浙南产业集聚区1例。目前，全市共追踪到密切接触者14609人，当日解除医学观察772人，累计解除医学观察12686人，尚有1656人正在接受医学观察。", "emotion": "2020-02-22 09:55", "null": ["neural"]}, {"topic": "【2020年2月22日浙江省新型冠状病毒肺炎疫情情况】2020年2月21日0-24时，浙江省报告新型冠状病毒肺炎新增确诊病例2例，新增出院病例47例。其中：新增确诊病例中，省十里丰监狱2例；新增出院病例中，杭州市10例、宁波市5例、温州市23例、绍兴市1例、金华市1例、台州市7例。截至2月21日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1205例，现有重症病例44例（其中危重17例），累计死亡1例，累计出院694例。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市17例、省十里丰监狱36例；重症病例中，杭州市7例、宁波市5例、温州市12例、湖州市1例、嘉兴市4例、绍兴市5例、金华市3例、舟山市2例、台州市4例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市121例、宁波市106例、温州市268例、湖州市6例、嘉兴市22例、绍兴市21例、金华市37例、衢州市10例、舟山市5例、台州市84例、丽水市14例。全省共追踪到密切接触者40311人，当日解除医学观察1078人，尚有4105人正在接受医学观察。", "datetime": "2020-02-22 09:54", "emotion": "neural"}, {"topic": "发布了头条文章：《【春季体检】疫情当前，德州百佳健康管理中心“硬核”防控措施》O【春季体检】疫情当前，德州百佳健康管理中心“硬核”防控措施", "datetime": "2020-02-22 09:52", "emotion": "positive"}, {"topic": "O【视频】伊之密医疗设备火力全开，与您并肩战“疫”网站：O网页链接新冠肺炎疫情爆发以来，全国医疗防护物资极度紧缺，从口罩、防护服、护目镜到消毒液、洗手液等等，无一不严重缺口。为支持全国疫情防控工作，医疗制品企业开足马力，投入生产。伊之密注塑机以高效、精准、稳定的性能，助力医疗制品企业提升产能，稳定产品质量。疫情之下，伊之密已于2月10日复工生产，目前可月产注塑机约400台，为支持全国医疗防护一线，伊之密将优先满足医疗行业订单，支持医疗客户复工复产，共克时艰。", "datetime": "2020-02-22 09:45", "emotion": "neural"}, {"topic": "黄夏温haon表情包疫情期间的你们是这样的L莎海小童鞋的微博视频", "datetime": "2020-02-22 09:45", "emotion": "positive"}, {"topic": "我试出了一个戴口罩眼镜不起雾的方法【把眼睛的鼻托架在口罩口罩上边缘，注意把眼镜带低一点，大概鼻尖上面1～2cm，可以多试试位置】我今天带两层也完全ok", "datetime": "2020-02-22 09:45", "emotion": "positive"}, {"topic": "你有多久没有涂过口红了？2武冈市LAin半夏如梦的微博视频", "datetime": "2020-02-22 09:43", "emotion": "neural"}, {"topic": "春天已至，枝头满春🌻🌸🌼愿山河无恙，人间皆安🌈2石家庄", "datetime": "2020-02-22 09:42", "emotion": "positive"}, {"topic": "疫情播报:1月25日至2月21日新增确诊病例及新增疑似病例走势~", "datetime": "2020-02-22 09:39", "emotion": "neural"}, {"topic": "【何时春满人间】庚子鼠年魔障出。冠毒起、珞珈为殃。欲向玉帝叱问，玉带桥尚在，何时春满人间？拐点尚未出现？拐点在何处？", "datetime": "2020-02-22 09:35", "emotion": "neural"}, {"topic": "【截至2月21日24时最新情况】2月21日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例397例，新增死亡病例109例（湖北106例，河北、上海和新疆生产建设兵团各1例），新增疑似病例1361例。当日新增治愈出院病例2393例，解除医学观察的密切接触者26441人，重症病例减少156例。截至2月21日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例53284例（其中重症病例11477例），累计治愈出院病例20659例，累计死亡病例2345例，累计报告确诊病例76288例，现有疑似病例5365例。累计追踪到密切接触者618915人，尚在医学观察的密切接触者113564人。湖北新增确诊病例366例（武汉314例），新增治愈出院病例1767例（武汉992例），新增死亡病例106例（武汉90例），现有确诊病例47647例（武汉36680例），其中重症病例10892例（武汉9555例）。累计治愈出院病例13557例（武汉7206例），累计死亡病例2250例（武汉1774例），累计确诊病例63454例（武汉45660例）。新增疑似病例1125例（武汉927例），现有疑似病例4490例（武汉3414例）。累计收到港澳台地区通报确诊病例104例：香港特别行政区68例（出院6例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。", "datetime": "2020-02-22 09:33", "emotion": "neural"}, {"topic": "本文结合国家卫生健康委对新型冠状病毒感染防控中医用防护用品使用范围的建议及口腔疾病诊疗的专业特点，制定疫情期口腔医院工作人员的防护标准，主要内容涉及防护用品及其作用、人员防护标准及手卫生要求等，以期为疫情期开展口腔诊疗的机构提供各类工作人员防护标准的参考。O新型冠状病毒感染疫情期口腔医院工作人员的防护标准", "datetime": "2020-02-22 09:33", "emotion": "neural"}, {"topic": "疫情过后，你想去那里青海湖敦煌六日游第一天：西宁—塔尔寺—日月山—青海湖—茶卡镇（宿）第二天：茶卡盐湖—德令哈（沿途戈壁滩）—柴达木盆地—柯鲁可湖—大柴旦（宿大柴旦）第三天：大柴旦—青海雅丹魔鬼城（南八仙）~当金山—阿克塞—阳关—敦煌市（宿敦煌）第四天：莫高窟—鸣沙山月牙泉—（宿敦煌）沙洲夜市（即敦煌一日游）第五天：敦煌市—嘉峪关关城—丹霞—宿张掖第六天：张掖市—祁连山—祁连大草原—岗什卡雪峰—门源万里油菜花—西宁市2西宁L青海敦煌拼车旅游攻略的微博视频", "datetime": "2020-02-22 09:31", "emotion": "positive"}, {"topic": "疫情会慢慢好起来的，宅家的日子也渐渐会减少的，抓紧了。世上只有一种投资只赚不赔，那就是学习。莫言曾经说过：当你的才华还撑不起你的野心的时候，你就应该静下心来学习；当你的能力还驾驭不了你的目标时，就应该沉下心来历练；从来没有人因为学习而倾家荡产，但一定有人因为不学习而一贫如洗；从来没有人因为学习而越学越贫穷，但一定有人因为学习而家财万贯。", "datetime": "2020-02-22 09:30", "emotion": "positive"}, {"topic": "中国疾控中心提示：家庭成员有发热等症状时的预防指南【博美丰田Tel：8777777】O网页链接", "datetime": "2020-02-22 09:28", "emotion": "positive"}, {"topic": "2020年2月21日0—24时，全省新增新冠肺炎确诊病例366例，其中：武汉市314例、黄冈市16例、荆州市6例、黄石市5例、随州市4例、十堰市3例、仙桃市3例、襄阳市2例、孝感市2例、荆门市2例、鄂州市2例、咸宁市2例、恩施州1例、天门市1例、潜江市1例、神农架林区1例，监狱1例，宜昌市0例。全省新增病亡106例，其中：武汉市90例、黄冈市5例、孝感市4例、襄阳市2例、黄石市1例、宜昌市1例、咸宁市1例、随州市1例、潜江市1例，十堰市、荆州市、鄂州市、荆门市、恩施州、仙桃市、天门市、神农架林区和监狱0例。全省新增出院1767例，其中：武汉市992例、孝感市146例、黄冈市134例、荆州市81例、荆门市67例、襄阳市59例、随州市57例、黄石市52例、咸宁市45例、天门市33例、十堰市28例、宜昌市23例、仙桃市21例、鄂州市11例、潜江市10例、恩施州5例、监狱3例，神农架林区0例。截至2020年2月21日24时，湖北省累计报告新冠肺炎确诊病例63454例，其中：武汉市45660例、孝感市3429例、黄冈市2899例、荆州市1566例、鄂州市1375例、随州市1296例、襄阳市1173例、黄石市997例、宜昌市914例、荆门市914例、咸宁市836例、十堰市659例、仙桃市571例、天门市493例、恩施州251例、监狱221例（另有51例已纳入相关市州确诊病例统计报告）、潜江市189例、神农架林区11例。全省累计治愈出院13557例，其中：武汉市7206例、黄冈市1408例、孝感市917例、荆州市612例、随州市443例、襄阳市402例、黄石市391例、鄂州市386例、咸宁市358例、荆门市296例、宜昌市273例、十堰市239例（21日订正2例临床诊断病例为确诊病例时均已出院，计入累计出院人数）、仙桃市231例、天门市198例、恩施州117例、潜江市67例、神农架林区10例、监狱3例。全省累计病亡2250例，其中：武汉市1774例、孝感市98例、黄冈市95例、荆州市40例、鄂州市39例、荆门市37例、宜昌市29例、随州市29例、黄石市28例、襄阳市26例、仙桃市19例、天门市12例、咸宁市11例、潜江市8例、恩施州3例、十堰市2例，神农架林区和监狱0例。目前仍在院治疗41036例，其中：重症8400例、危重症2492例，均在定点医疗机构接受隔离治疗。现有疑似病例4490人，当日新增1125人，当日排除677人，集中隔离4275人。累计追踪密切接触者234217人，尚在接受医学观察62787人。@东方网", "datetime": "2020-02-22 09:27", "emotion": "neural"}, {"topic": "这次疫情对中国最好锦上添花易，雪中送炭难。疫情，不仅是人性的照妖镜，更是国与国之间友谊的放大镜。虽然我们经常说，国与国患难见真情，我们记住了🤔🤗😷@十点读书@歐陽娜娜Nana@人民网陕西频道@陕西传媒网@中国青年报@中国文明网@中国之声@中央人民广播电台@CCTV中国电视报@人人视频@人民日报@陕西校园新鲜事儿@天下史馆O网页链接", "datetime": "2020-02-22 09:27", "emotion": "positive"}, {"topic": "志愿与义务是疫情面前我们应有的担当@平安北京@北京发布@气象北京@北京交警@北京市疾病预防控制中心@北京消防", "datetime": "2020-02-22 09:27", "emotion": "positive"}, {"topic": "庚子年戊寅月乙未日（阴历正月廿九）星期六●宜：结婚打扫搬家●忌：开业动土●生肖鼠今日运势不佳，事多且杂，忙碌之象，且脾气大，易发火，情绪不稳定，需注意调节。●生肖牛今日运势不佳，冲犯日建，做事易有反复，易出计划外的情况，不利做重要决定，需静心安守。●生肖虎今日运势吉凶参半，小人运较旺，但财运暗藏，可求财。但不利参与风险投资。●生肖兔今日运势略有提升，个人表现欲增强，利谋事合作求财。●生肖龙今日运势一般，压力明透，事多且杂，易感疲倦。●生肖蛇今日运势吉凶参半，贵人运持续，但个人情绪不稳定，易偷懒和拖延。●生肖马今日运势吉凶参半，贵人运提升，但个人情绪不稳定，易偷懒和拖延。●生肖羊今日运势不佳，七杀明透，易有是非口舌缠身，不利求财与合作，需安守本份。●生肖猴今日运势吉，财星明透，可求财，诸事可顺。●生肖鸡今日运势呈上升趋势，财星明透，可求财，诸事安吉，利做新项目规划。●生肖狗今日运势不佳，做事易出错，容易犯小人，易被人诟病，凡事低调处理。●生肖猪今日运势一般，花销较大之象，易冲动购物，有口福，较为贪食，要注意饮食勿过量，需防肠胃问题。", "datetime": "2020-02-22 09:21", "emotion": "neural"}, {"topic": "划重点！非常时期自驾出行防疫指南【博美丰田Tel：8777777】2淄博", "datetime": "2020-02-22 09:20", "emotion": "positive"}, {"topic": "早，除了是希望，还可以是问候。“早安！”2西安L沉香小店的微博视频", "datetime": "2020-02-22 09:16", "emotion": "positive"}, {"topic": "安全护航开启，这台C-IASI全优座驾了解一下？【博美丰田Tel：8777777】O网页链接", "datetime": "2020-02-22 09:14", "emotion": "positive"}, {"topic": "国医大师邓铁涛：中医是后现代先进医学；中医是仁心仁术；中医是“上工治未病”！中医L南宁清川堂中医的微博视频", "datetime": "2020-02-22 09:09", "emotion": "positive"}, {"topic": "🇨🇳2.22疫情在前，储誉律师普法课堂继续更新👨🏻‍🏫本期小储想提醒复工的大家，一定要提高警惕，不要因为数据不再高升而放松！！本文来源：人力资源和社会保障部当前，新冠肺炎疫情防控工作进入关键时期，在继续做好科学防控的同时，有序做好企业复工复产工作，对于稳定物资供应和社会预期、维持正常的经济社会秩序具有十分重要的意义。近期，针对企业复工复产中普遍关心的劳动用工、劳动关系、工资待遇、社保缴费等方面有关问题，人社部组织有关方面进行了解答。外地员工返岗或新招录的外地员工，需不需要隔离？外地员工返岗、新招录的外地员工，应按照企业所在地政府规定，确定是否需要隔离以及如何隔离。企业能否以来自疫情严重地区为由拒绝录用人员？不能。各类人力资源服务机构和用人单位不得发布拒绝招录疫情严重地区劳动者的招聘信息。各类用人单位不得以来自疫情严重地区为由拒绝招用相关人员。企业开复工，要做好哪些疫情防控措施？企业要按照当地政府要求，根据生产经营特点，结合新冠肺炎疫情防控情况，认真做好复工复产前以及生产过程中防护、疫情应对、个体防护等疫情防控措施。生产过程中加强工作场所通风换气，提供口罩等防护用品、以及洗手等设施，做好工作场所、宿舍、食堂等区域清洁与消毒，尽量避免或减少员工聚餐和集体活动。在疫情防控期间，企业是否可以延长工作时间？对承担政府疫情防控保障任务需要紧急加班的企业，在保障劳动者身体健康和劳动安全的前提下，企业经与工会和职工协商，可适当延长工作时间应对紧急生产任务，依法不受延长工作时间的限制。疫情防控期间，企业实行特殊工时的批复时效到期，能否顺延？企业实行特殊工时的批复时效在疫情防控期间到期的，原批复有效期可顺延至疫情防控措施结束。企业应当在当地疫情防控结束后10个工作日内提交有关办理申请。对不愿复工的职工，是否可以解除劳动合同？对不愿复工的职工，企业工会应及时宣讲疫情防控政策要求和企业复工的重要性，主动劝导职工及时返岗。对经劝导无效或以其他非正当理由拒绝返岗的，企业可依法予以处理。职工因被依法实施隔离措施或因政府依法采取的紧急措施导致不能提供正常劳动的，企业能否解除劳动关系？不能。企业不得在此期间解除受相关措施影响不能提供正常劳动职工的劳动合同或退回被派遣劳动者。在此期间劳动合同到期的，分别顺延至职工医疗期期满、医学观察期期满、隔离期期满或者政府采取的紧急措施结束。受疫情防控影响，企业集体合同到期后无法及时重新签订的，可否顺延集体合同期限？受疫情防控影响，企业集体合同到期后无法及时履行法定民主程序重新签订集体合同的，企业可以通过电话、短信、微信、电话会议等适当方式征求职工代表或者全体职工顺延集体合同期限的意见，双方协商一致后可以顺延集体合同期限，并以适当方式予以公示。对因依法被隔离不能提供正常劳动的，如何支付其工资报酬？对因依法被隔离导致不能提供正常劳动的职工，企业按正常劳动支付其工资。隔离期结束后，对仍需停止工作进行治疗的职工，按医疗期有关规定支付工资。延迟复工或未返岗期间的工资待遇，该如何发放？在受疫情影响的延迟复工或未返岗期间，对用完各类休假仍不能提供正常劳动或其他不能提供正常劳动的职工，企业可参照国家关于停工、停产期间工资支付相关规定与职工协商，在一个工资支付周期内的按照劳动合同规定的标准支付工资，超过一个工资支付周期的按有关规定发放生活费。受疫情影响，导致企业生产经营困难，暂无工资支付能力的，可否延期支付职工工资？对受疫情影响导致企业生产经营困难的，鼓励企业通过协商民主程序与职工协商采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位。对暂无工资支付能力的，企业经与工会或职工代表协商，可以延期支付职工工资。企业员工工作期间感染新冠肺炎算不算工伤?《关于因履行工作职责感染新型冠状病毒肺炎的医护及相关工作人员有关保障问题的通知》（人社部函〔2020〕11号）中明确在新冠肺炎预防和救治工作中，医护及相关工作人员因履行工作职责，感染新冠肺炎或因新冠肺炎死亡的，应认定为工伤，依法享受工伤保险待遇。这是在抗击疫情期间，对于新型冠状病毒职业暴露风险高的从事预防和救治的医护及相关工作人员的特殊政策，体现了党和国家对医护和相关工作人员的关爱。如果不是从事新冠肺炎预防和相关工作人员，感染新冠肺炎是不能认定为工伤的。中国加油，武汉加油🕯🕯🕯🕯🇨🇳关注储誉律师，每日收获法律知识🇨🇳搭建法律知识桥梁，储誉律师在行动", "datetime": "2020-02-22 09:07", "emotion": "positive"}, {"topic": "庆幸自己在年前买了个游戏机🎮美曰其名春节大假可以在家玩儿，谁知道赶上属于冲动消费，因为平时工作忙很少玩儿游戏。02TasWV22。前和姐妹们吃吃喝喝完去逛街...全文", "datetime": "2020-02-22 09:07", "emotion": "positive"}, {"topic": "这次疫情在家变身中华小当家👨‍👩‍👧‍👧想出门感受阳光☀️微风🍃什么时候是个头2荆州", "datetime": "2020-02-22 09:05", "emotion": "positive"}, {"topic": "【廊坊市公安交通警察支队关于为复工复产企业和员工开通车驾管业务办理绿色通道和应急窗口的公告】为有序推进全市复工复产和生活秩序恢复正常，统筹做好经济社会发展和疫情防护工作，按照廊坊市公安局《服务企业复工复产九条措施》的要求，市车辆管理所开通互联网办理业务渠道，并对急需办理车驾管业务的复工复产企业和员工，开通绿色通道和应急窗口，提供预约办理。一、互联网办理业务方式。交管部门已开通“交管12123”APP网上业务，“补证换证、机动车６年内免检标志、临时牌照、违法处理”等25项业务均可在互联网上办理。建议广大群众使用“交管12123”APP通过互联网办理车驾管相关业务（送达方式请选择邮寄）。咨询电话：0316-5768619（工作时间）。二、应急窗口业务办理方式、地点和预约电话。根据疫情防控要求，为防止人员扎堆，实现业务均衡精准服务，确保人民群众身体健康安全，对受理的各类业务一律实行电话预约办理机制，没有进行电话预约的，不予受理。其中，机动车仅受理营运类车辆的相关业务。（一）廊坊市开发区金源道90号，支队车管所业务大厅。预约电话：0316-5768890（工作时间）。（二）廊坊市安次区仇庄乡大王务四村廊泊路西，城南分所：0316-5768823、5768808（工作时间）。（三）廊坊市三河市泃阳东大街198号，三河市公安交警大队车管所。预约电话：0316-3229511（工作时间）。（四）廊坊市大厂回族自治县潮白河工业园区福喜三路邵双路西侧，大厂县公安交警大队车管所。预约电话：0316-7788901（工作时间）。（五）廊坊市香河县五一路县交警大队东院，香河县公安交警大队车管所。预约电话：0316-8625935、13292688808（工作时间）。（六）廊坊市固安县城北106国道西侧，固安县公安交警大队车管所。预约电话：0316-6187732（工作时间）。（七）廊坊市永清县工业园区益田道紫荆路交叉口，永清县公安交警大队车管所。预约电话：0316-2779580（工作时间）。（八）霸州市106国道87公里南孟镇西粉营村对面，霸州市公安交警大队车管所。预约电话：0316-7238962、15930681110、18033610777（工作时间）。（九）廊坊市文安县世纪大道转盘东北角，文安县公安交警大队车管所。预约电话：0316-5060522（工作时间）。（十）廊坊市大城县平舒镇津保西路（原老看守所院内），大城县公安交警大队车管所。预约电话：0316-5500017（工作时间）。三、有关提示。（一）凡能够使用互联网办理的业务，应急窗口不再预约受理。（二）到应急窗口办理业务的人员应当提供复工复产的相关证明。（三）现场办事人员应做好自我安全防护，必须佩戴口罩，自觉接受体温检测。原则上一事一人，即办即走。2020年2月21日", "datetime": "2020-02-22 10:59", "emotion": "negative"}, {"topic": "瞧瞧！无处钓鱼的钓鱼人在钓啥？鱼竿钓鱼竿手竿2018新款鱼杆台钓竿套装组合全套渔具钓竿鲫鱼竿(¥59)鱼竿钓鱼竿手竿2018新款鱼杆台钓竿套装组合全套渔具钓竿鲫鱼竿L我是三木垂钓的微博视频", "datetime": "2020-02-22 10:58", "emotion": "positive"}, {"topic": "希望疫情能够早点结束，在家坐很久了，公司又还不能开工，坐一天就有一天的消费，长久下去顶不住啊", "datetime": "2020-02-22 10:57", "emotion": "positive"}, {"topic": "海外华人，卖面膜赠送口罩。此人在海外。但他在朋友圈里买化妆品，说赠送口罩。他的行为，合法吗？？是否可以举报他？2哈尔滨", "datetime": "2020-02-22 10:55", "emotion": "negative"}, {"topic": "春天来了鸭子和白鹭欢快起来了，迎春花也似乎格外的娇艳。", "datetime": "2020-02-22 10:55", "emotion": "positive"}, {"topic": "2月20日，费德勒通过个人推特向外界表示，因右膝手术将推出草地赛季之前的全部赛事，包括五年来只出战过一次的法网和已经推迟的波哥大表演赛。这也是本周爆出的又一个网坛大新闻，除此之外，新冠疫情对国际网坛的持续影响，德约科维奇正面回应「全球客场」观点，都让这一周的网坛并不平凡。文/布鲁斯《网坛惊叹周：费德勒接受手术，最后冲击奥运；小德回应「全球客场」》费德勒德约科维奇O网坛惊叹周：费德勒接受手术，最后冲击奥运；小德回应「全球客场」", "datetime": "2020-02-22 10:53", "emotion": "negative"}, {"topic": "公务员面试热点预测答案：某地监狱发生严重疫情，你是相关单位的负责人，领导让你去负责处理此次疫情，请问你会怎么做？关注我，每日分享最新热点预测。", "datetime": "2020-02-22 10:53", "emotion": "neural"}, {"topic": "南京大牌檔～社區醫生關愛在行動！疫情之下暖心举动，我们與您同舟共濟！中歐南京校友會&南京大牌档“暖心餐”啟動！公司员工13辆车，保障运输送餐服务！“十三太保”使命必達！今日送餐区域：·鼓楼区宝塔桥社区卫生服务中心·秦淮区石门坎社区卫生服务中心·六合区雄州街道卫生服务中心·六合区龙池街道新集卫生服务中心·六合区马鞍街道卫生服务中心·栖霞区尧化门社区卫生服务中心·栖霞区隔離點·建邺区南苑社区卫生服务中心·秦淮区隔离点", "datetime": "2020-02-22 10:52", "emotion": "positive"}, {"topic": "国家有难，团结一心。身边的中小企业在行动！2广州·林和L广东电视台-新闻资讯360的微博视频", "datetime": "2020-02-22 10:52", "emotion": "positive"}, {"topic": "我今天一上午接了四个诈骗电话，三个湖北的，都是推售股票的，我雨露均沾，一个陪他们唠了三分钟，我", "datetime": "2020-02-22 10:51", "emotion": "negative"}, {"topic": "德国KENT给广大车主群众的一封信@汽车科技顾问@汽车之家@微博汽车", "datetime": "2020-02-22 10:50", "emotion": "neural"}, {"topic": "【周星驰为四川医疗队加油】近日，到达武汉的第一批医疗队四川医疗队队长雷波在接受采访时透漏，他喜欢用自己最爱的电影《大话西游》为队员们打气：“我们现在防护服很紧，工作也很紧张，就像一个紧箍咒，等疫情结束，紧箍咒才会掉下来。”得知这个事情，周星驰特意发来语音为他们加油：＂看到你们为挽救生命全副武装的紧箍咒，你们是我心中的盖世英雄，请让我亲你们一下，mua！你们一定要平安归来！加油！”不知各位，是否期待周星驰能以肺炎疫情为题材，创作一部电影作品呢？周星驰", "datetime": "2020-02-22 10:50", "emotion": "positive"}, {"topic": "宅家抗疫！龙泉驿这家23年老店【无接触外卖】拯救你的禁足焦虑！O宅家抗疫！龙泉驿这家23年老店【无接触外卖】拯救你的禁足焦虑！", "datetime": "2020-02-22 10:48", "emotion": "neural"}, {"topic": "一场疫情开启了所有人的2020。天冷，城市空荡荡，不安笼罩着四面八方。起床睁眼都是手机叮叮叮的新闻推送，多少例新增，多少例死亡、让人难受的消息越来越多。官媒、自媒体、网民…各种讨论随着现实环境的变化此消彼长，舆论场上，我们在感动、我们在批判、我们在愤怒、我们在思考；而电子屏外的现实世界里，有人焦虑、有人心碎、有人坚强、有人病重、有人正在死亡。整个在运转的社会机器不时暴露积弊，公理与权利、国家与公民……也因此有了很多困惑，以及因为这些困惑无法归因，无法得到解答而随之产生的难过。太残酷了。任何一个个体故事都不忍卒读。我都无法想象那些数字背后的家庭正在经历怎样的焦虑。他们明明就和你我一样是个普通人，都曾经期待团圆的年夜饭，期待本该热闹的春节，期待新年新开始，然而期望戛然而止。越到后面越无奈，无力感越来越重，越来越重。好，从情绪里抽离，回到生活。妈妈和姐姐在厨房张罗着三餐，保障着一大家人吃好喝好；爸爸也还是坐在茶桌边，寡言，泡着茶，偶尔抽一根烟；小孩该吃吃该喝喝，茶几上有零食、玩具、几个未拆封的口罩，桌底有剩半瓶的消毒水。“中午吃饺子！快点下来一起包！”姐姐的声音传来。我赶忙合上电脑，洗洗手，加入自制食物的队伍里去。不熟练地拿起饺子皮，馅儿塞好，捏紧。我们用琐碎的家务来消耗时间，动手自制的范围不断延伸，面包、比萨，甚至还给小孩做了个滑滑梯。想到之前翻书看见的一个生涩词「世俗主义之乐」，这些生活瞬间，应该也算是其一吧。很庆幸，疫情之下，我们还是过着不算太反常的日常。做好防护，保护好家人和自己。不安，又期盼生活继续。", "datetime": "2020-02-22 10:47", "emotion": "negative"}, {"topic": "《韩国毒王诞生！带病坚持传教，政府下令关闭新天地教会》O韩国毒王诞生！带病坚持传教，政府下令关闭新天地教会", "datetime": "2020-02-22 10:47", "emotion": "positive"}, {"topic": "看哭了……武昌医院院长刘智明抗击新冠肺炎因公殉职，病中拒绝同在抗疫一线妻子的陪护，护士长妻子蔡利萍挥泪送别，这一别竟然是永远！L龙眼看世间的快手视频", "datetime": "2020-02-22 10:47", "emotion": "positive"}, {"topic": "医护人员在前方一线，我们作为他们身后的家人朋友，能做的就是，政府不发话，坚决不出门，不给国家和医护人员添一丝麻烦。为我们辛苦奋斗在一线的医护人员、交通工作人员、志愿者，以及所有的奋战在抗疫一线的工作人员，加油！你们是最强的“战士“！你们是人民的“战士“！加油！！！十四亿家人们等你们凯旋归来！！！", "datetime": "2020-02-22 10:43", "emotion": "positive"}, {"topic": "一天额外多吃一个核桃，10年可累计20斤脂肪L彭科力Tony的微博视频", "datetime": "2020-02-22 10:42", "emotion": "neural"}, {"topic": "黑灯瞎火的中山路。🤜🏾🦠🤛@广西人不知道的广西事2南宁·中山路", "datetime": "2020-02-22 10:38", "emotion": "neural"}, {"topic": "受方式。随之很多行业商业模式也会发生大的变化。大家在做好预防疫情的同时。需要思考和改变。", "datetime": "2020-02-22 10:37", "emotion": "neural"}, {"topic": "武汉在中亚，有个古国叫花剌子模，这个国家有个风俗，凡带来好消息的信使，会得到国王奖尝和提拨；凡带来坏消息的信使，国王会把他当成饲料，去喂自己养的老虎或豺狼。历史", "datetime": "2020-02-22 10:36", "emotion": "positive"}, {"topic": "【疫情对银行有何影响？】短期内疫情的影响集中于削弱信贷需求、亟需提高金融资源分配效率和中收减少等方面。中期而言，金融条件大概率有所放松，疫情过后，社会总体消费需求估计会有适当反弹，企业恢复全面生产也会带来信贷需求一定程度上冲。长期而言，疫情对行业竞争格局的影响有限，头部银行和细分生态领域有优势的银行竞争力持续加强。", "datetime": "2020-02-22 10:34", "emotion": "neural"}, {"topic": "以疫情为主动，各方为助力，促进我失业。疫情还没结束，公司就请我吃了鱿鱼。也没地方赚钱了，就只能试试这个了。自己做，赚多赚少，都自己说了算，再不用看人脸色。", "datetime": "2020-02-22 10:32", "emotion": "neural"}, {"topic": "2月21日0—24时当日新增治愈出院病例2393例，截至2月21日全国累计治愈出院病例20659例。", "datetime": "2020-02-22 10:31", "emotion": "positive"}, {"topic": "地铁🚇里平常这个时候人满为患，现在人烟稀少希望尽快过吧，向一线白衣战士最崇高的敬意，加油。加油湖北2上海·蒙西小区", "datetime": "2020-02-22 10:31", "emotion": "positive"}, {"topic": "我跟你说疫情，你赶紧走听见没你耽误我太多事了，我不能开学，不能出去玩不能吃好吃的，不能考本，不能收快递等等等，你让那么多善良的人死去，失去至亲，不能相见，你真的够了，别玩过了啊，快走听见没", "datetime": "2020-02-22 10:31", "emotion": "negative"}, {"topic": "2020.2.21读书打卡第一天今天我在@宁德师范学院化学与材料学院", "datetime": "2020-02-22 10:30", "emotion": "positive"}, {"topic": "我想出去和朋友一起逛吃逛吃逛吃逛吃L珠珠奇珠珠的微博视频", "datetime": "2020-02-22 10:30", "emotion": "positive"}, {"topic": "天桥微视频|抗击疫情，天桥在行动！③抗击疫情，天桥有责！天桥盛世集团党员干部支援街道社区疫情防控工作第3集武汉加油！北京加油！中国加油！世界加油！O天桥微视频|抗击疫情，天桥在行动！③", "datetime": "2020-02-22 10:29", "emotion": "positive"}, {"topic": "大陆赵四也不好使，前面没带尼古拉斯！L浅末风尘的微博视频", "datetime": "2020-02-22 10:29", "emotion": "positive"}, {"topic": "手机不离身即使在🧼🛀也尽可能不错过任何一个电话", "datetime": "2020-02-22 10:26", "emotion": "positive"}, {"topic": "【i生活，爱生活】i生活热讯，了解最新资讯，区块链热点一览：今日星期六，i生活生态强化培训营第三期强势来袭！上午11:00进入i生活app星直播准时观看“票券系统实操（上）”", "datetime": "2020-02-22 10:25", "emotion": "positive"}, {"topic": "期间送餐饮红包，可是餐饮都关门大吉了，不关门，我们也不敢吃", "datetime": "2020-02-22 10:24", "emotion": "neural"}, {"topic": "小编做图表越来越精细了，数据越来越清晰跟官方公布数据越来越透明有关系吧，点个赞", "datetime": "2020-02-22 10:22", "emotion": "negative"}, {"topic": "因为云之家在和钉钉、企业微信等企业社交软件的竞争中彻底失败了。云之家的技术、人力、算力等储备远消息阿里和腾讯，而且面对突发需求也没有足够的应变能力。输是必然的。", "datetime": "2020-02-22 10:21", "emotion": "neural"}, {"topic": "聪明人都在布局普通人在等着疫情解除…这就是区别不要什么都等过了再说…等一切都恢复正常了2020年又过去一半了L罗旌玮老师的微博视频", "datetime": "2020-02-22 10:21", "emotion": "negative"}, {"topic": "此刻放松警惕便是反弹爆发的元凶，请全民务必继续坚持谨慎防控O卡点拆除了，并不代表病毒撤走了！钟南山紧急发声：最担心的时刻来了！", "datetime": "2020-02-22 10:21", "emotion": "positive"}, {"topic": "期间家中消毒怎么做？专家现在告诉你！L生活小医生的微博视频", "datetime": "2020-02-22 10:20", "emotion": "neural"}, {"topic": "每日更新：成都市最新疫情分析图（截止2月22日0时）。市防控指挥部：严禁擅自封闭小区。", "datetime": "2020-02-22 10:19", "emotion": "neural"}, {"topic": "没良心人找不到了，我自己被骗了18万，不敢跟家里说，3天没合眼了，天天以泪洗面。公司是2016年在浙江省注册成立的，2019年11月变更了注册信息，那时候已经准备跑路了，目前汇鼎理财相关责任人一直处于消失状态。给公安朋友说，说是现在国家对非法吸收存款和金融诈骗打击力度很大，要我相信政府，我也想相信啊，可是效率太低了，要看疫情马上要结束，到时候邵建国人和钱都跑了，只怕我们2亿资金要打水漂了，等个3年或者5年的还个百分之20，我们这3年怎么活，如果2千多名受害者想不开自杀了怎么办，昨天有一个重庆的60年的阿姨说要去跳楼，然后现在人也找不到了。怎么办！！！@平安西湖@头条新闻@哔哩哔哩弹幕网@人民日报@关注人民@中国新闻网@浙江公安", "datetime": "2020-02-22 10:19", "emotion": "negative"}, {"topic": "🧚‍♂️希望如约而至的不止春天🌈还有过后平安的你2黄冈", "datetime": "2020-02-22 10:17", "emotion": "positive"}, {"topic": "周边省市陆续卡点解除接下来防控压力最大的就是上海了希望为生活的这座城能做点事@上海发布", "datetime": "2020-02-22 10:11", "emotion": "positive"}, {"topic": "分享21日的午间学习希望疫情快点过去加油＾０＾~日常L五更名曲的微博视频", "datetime": "2020-02-22 10:07", "emotion": "positive"}, {"topic": "现在邻居都咋见面？笑蒙圈了！2延吉市L延边小喇叭的微博视频", "datetime": "2020-02-22 10:06", "emotion": "neural"}, {"topic": "期间勤常常洗手导致护手霜都被洗掉了，怎么让双手即杀菌又保持水润呢？一个好方法推荐给大家～L太阳社玻尿酸的微博视频", "datetime": "2020-02-22 10:06", "emotion": "positive"}, {"topic": "这段时间你有没有觉得社群或朋友圈很静，比平时要静很多？如果是，请问大家都在哪里，在干啥？如果不是，请问哪里最热闹？", "datetime": "2020-02-22 10:06", "emotion": "negative"}, {"topic": "对于河南，如果开学，那结果怕是比监狱疫情还要严重，所以希望再三考虑开学时间，不要给国家再次增加负担。", "datetime": "2020-02-22 10:01", "emotion": "neural"}, {"topic": "减肥疫情期间不要节食、不要减重！专家：疫情期间一定不要减肥。我相信大家非常喜欢听到这样的话LiLOOK_CON女神的微博视频", "datetime": "2020-02-22 10:00", "emotion": "positive"}, {"topic": "🌸᠋⁡让 ‍人⁢឴‭‬心឵⁠͏情‭瞬‬‍᠋间͏亮⁠ ⁡⁢឵起឴来឴⁡的⁢‍一‬⁠᠋ ‭组͏឵图 ‬⁢片᠋឵等឴͏待⁠⁡随‍时‭可‍以‭拥᠋⁡ 抱大឵自⁢然឴⁠͏‬的那‍᠋一͏឴刻⁢⁡", "datetime": "2020-02-22 11:57", "emotion": "negative"}, {"topic": "总会慢慢好的我慢慢等你慢慢来2娄底·双峰县", "datetime": "2020-02-22 11:54", "emotion": "positive"}, {"topic": "呼吸正常体温正常饮食正常精神异常体重异常😱", "datetime": "2020-02-22 11:51", "emotion": "negative"}, {"topic": "疫情期间的海外华人都经历了什么？触目惊心❤中国加油！你只是生病了，一切会好起来的！🇨🇳", "datetime": "2020-02-22 11:45", "emotion": "positive"}, {"topic": "追述源头，得享生命的平安！O千万别等到一切都追悔莫及时·······", "datetime": "2020-02-22 11:45", "emotion": "positive"}, {"topic": "因为疫情，我做好了可能推迟的准备，但我没想到这一推迟就取消了2019年应届毕业生的报名资格，上一年报名因血压低没过去体检，这一次好不容易有了机会却又破灭了，可能是没有这个军人命吧，我认了，也死心了，也会是我生命中的一大遗憾", "datetime": "2020-02-22 11:42", "emotion": "negative"}, {"topic": "疫情发掘了多少人的厨艺每晚娱乐活动：打麻将🀄️打完麻将吃夜宵疫情结束可能得肥几斤", "datetime": "2020-02-22 11:40", "emotion": "neural"}, {"topic": "今天太阳真好，疫情闭关这段时间习惯了在阳台上观察外面，发现能自由自在的溜达竟成为了一件奢侈的事，天儿越来越好了，🦠赶紧投降吧，我想出去走走。", "datetime": "2020-02-22 11:39", "emotion": "negative"}, {"topic": "没有一个冬天不过去，没有一个春天不会来，没有一个黑夜会永远在，也更没有一个黎明会迟到，风雨过后是彩虹，疫情散去百花开。加油中国，加油湖北，加油我们", "datetime": "2020-02-22 11:37", "emotion": "positive"}, {"topic": "【新闻1+1】中考、高考时间会推迟吗？L跆拳道的小世界的微博视频", "datetime": "2020-02-22 11:37", "emotion": "neural"}, {"topic": "面对，罗门摄影绝不会掉以轻心，给您一个健康安全的服务是我们义不容辞的责任与义务。我们也衷心感谢每一位坚守岗位的员工，感谢客户对我们的信任，让我们一起做好疫情的防护工作，守护平安。", "datetime": "2020-02-22 11:37", "emotion": "positive"}, {"topic": "我的城市没有了人来人往，没有了车水马龙(虽然不堵车了但是堵心了)。盼春暖花开时疫情消退，繁华再现🙏🙏2长春", "datetime": "2020-02-22 11:35", "emotion": "positive"}, {"topic": "老师真的道出我心声我也是今年高三这几天都快精神崩溃了在家学习没有在学校一半好然后这两天真的神经失常情绪崩溃好多问题想不明白担忧焦虑晚上哭到一点早上六点醒来接着学到底该怎么办", "datetime": "2020-02-22 11:35", "emotion": "negative"}, {"topic": "2绵阳·富临大观园L七彩豆豆QCDD的微博视频", "datetime": "2020-02-22 11:34", "emotion": "neural"}, {"topic": "互助县文化馆金盘绣公司开展抗疫慰问活动土族盘绣互助土族自治县2海东·互助土族自治县", "datetime": "2020-02-22 11:34", "emotion": "neural"}, {"topic": "关了整整一个月，第一次带出来放风，带不回去了L好省聚星学院瓢小妖的微博视频", "datetime": "2020-02-22 11:34", "emotion": "negative"}, {"topic": "疫情之下，谁来保障老百姓的合法权益从昨天到现在来来回回打了8个电话遇到8个不同的客服，得到6个回复内容，2个人急匆匆挂电话，遇到关键问题就会换一个客服来敷衍每一次我都要重复自己的问题，跟8个人说了8遍，共计用了4个小时依然没有给予合理解释，扯皮，敷衍，推脱，上演的淋漓尽致…是公司就没有一个合理的处理流程，还是本身不负责任就是去哪网的态度，哪怕有一个人针对提出的问题自己主动打电话来解决，不去换个不知情的人来也是好的啊！至少我不用再重复特别想问@去哪儿网这就是你们的服务么？疫情是关键时期可以理解，但可以不可以有一个解决问题的态度，世风之下店大欺主就这样赤裸裸的上演么？希望使用去哪儿网的，看到此问题的，我的伙伴们都帮我转发起来，自己的权益需要自己来维护，今天是我，明天可能就是你。", "datetime": "2020-02-22 11:30", "emotion": "positive"}, {"topic": "江西连续三天都是0，这我就有点不信了，前几天都还是几十几十的增加。", "datetime": "2020-02-22 11:28", "emotion": "negative"}, {"topic": "浩富中国管理学院7次免费线上直播培训主题：在当前疫情下，如何打造高绩效团队日期：2月18日至2月26日时间：每个工作日下午15:00-16:00报名请点击链接O网页链接", "datetime": "2020-02-22 11:27", "emotion": "positive"}, {"topic": "武汉市夏江区第一人民医院世呼吸与危重症医学科医生彭银华，在抗击疫情一线感染新冠肺炎，因病情恶化，抢救无效不幸离世。世间没有从天而降的英雄，只有挺身而出的凡人。白衣天使一路走好，愿天堂没有痛苦！！🙏🙏", "datetime": "2020-02-22 11:25", "emotion": "positive"}, {"topic": "期﻿待⁠﻿⁠疫﻿情⁠⁠过﻿后﻿⁠，﻿邀⁠三五好友⁠像往﻿常﻿般⁠聚﻿﻿⁠聚⁠，聊⁠聊﻿生﻿活⁠中可有⁠可﻿﻿无⁠的﻿⁠事，﻿⁠拥抱﻿﻿生⁠⁠活﻿，⁠﻿热爱⁠它⁠⁠、﻿享﻿受⁠它⁠﻿﻿！O网页链接", "datetime": "2020-02-22 11:23", "emotion": "negative"}, {"topic": "在家一样都不落。Day18课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY18|音乐课—运动的快乐+睡前故事《神奇糖果店》点击链接：O“宅”家计划DAY18|音乐课—运动的快乐+睡前故事《神奇糖果店》", "datetime": "2020-02-22 11:23", "emotion": "positive"}, {"topic": "在家一样都不落。Day17课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY17|艺术课手工制作——向日葵+睡前故事《走开，大黑兔》点击链接：O“宅”家计划DAY17|艺术课手工制作——向日葵+睡前故事《走开，大黑兔》", "datetime": "2020-02-22 11:22", "emotion": "positive"}, {"topic": "防疫科普“新冠”期间，如何选择消毒液？1.物理消毒法新型冠状病毒对紫外线和热敏感，56℃加热30分钟，70℃加热15分钟，或者紫外线照射60分钟，均可以完全灭活SARSCoV的活性。2、化学消毒法专家或媒体推荐的化学消毒剂，主要是含氯消毒剂（84消毒液等）、过氧乙酸、乙醚、氯仿、75%酒精、戊二醛、甲醛等。下面将常见消毒剂的种类、用途、消毒原理及优缺点等进行总结，见下表：", "datetime": "2020-02-22 11:21", "emotion": "neural"}, {"topic": "2020年收到最好的礼物感谢好朋友孙建涛，感谢丰台口腔门诊寄来的口罩。武汉加油！！！中国加油！！！", "datetime": "2020-02-22 11:19", "emotion": "positive"}, {"topic": "尽我的一份力量，献上一份祝福致敬每一位在一线工作的逆行者正能量L梅砸za_mm的微博视频", "datetime": "2020-02-22 11:19", "emotion": "positive"}, {"topic": "200名医护人员驰援武汉，虽然我们有着不同的乡音，但我们决胜的心是相同的！2海口L隋长城的微博视频", "datetime": "2020-02-22 11:14", "emotion": "positive"}, {"topic": "♥“现在我才知道，以前宅在家里独处的乐趣，有一半来自于随时可以外出。”情感", "datetime": "2020-02-22 11:14", "emotion": "negative"}, {"topic": "晚上睡觉把自己挠醒了，身上真的很不舒服，我需要身体乳啥时候湖北物流才能恢复啊摔，已经把颈霜往身上擦了，还是不行啊", "datetime": "2020-02-22 11:13", "emotion": "negative"}, {"topic": "希望疫情赶快过去，努力付出的人们辛苦了2北京", "datetime": "2020-02-22 11:12", "emotion": "positive"}, {"topic": "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈我一般不笑除非我忍不住", "datetime": "2020-02-22 11:09", "emotion": "positive"}, {"topic": "疫情～还有多久，打破这份安静，希望越快越好～", "datetime": "2020-02-22 11:09", "emotion": "positive"}, {"topic": "每天看刷真是又感动又生气，那些贪污物资的人是没有心么？！对得起一线的医护人员么？！辣鸡！啥也不是！hetui！", "datetime": "2020-02-22 11:05", "emotion": "positive"}, {"topic": "考虑过狗的感受吗2阿勒泰地区·布尔津县L类个嘚嘚的微博视频", "datetime": "2020-02-22 11:05", "emotion": "neural"}, {"topic": "希望疫情早日结束，高校早日开学，教资考研四六级的我在家真的学不进去心里发毛都，快开学吧跪了2哈尔滨", "datetime": "2020-02-22 11:04", "emotion": "negative"}, {"topic": "蔡兴麟TVB【别让现在暂时面对的无助打败自己】宅在家里的人能有多无聊？要多无聊就有多无聊。但千万不要气馁💪💪，在此疫情蔓延人心惶惶的时候，你幸运的没有被感染，依然能宅在家里想吃吃想喝喝想睡睡，应该是此刻最不幸中的万幸。无聊是相对而言，外面疫情爆发，你能安全的宅在家里那不叫无聊，那叫等一场花开更绚烂。等疫情过去后，一定可以把时间和失去的东西拿回来！努力💪加油⛽️💪😷😷😷K背囊K为了你为了我-蔡兴麟", "datetime": "2020-02-22 11:03", "emotion": "positive"}, {"topic": "去过京都大阪那么多次，却不知这附近还有众多美景，等", "datetime": "2020-02-22 11:03", "emotion": "neural"}, {"topic": "疫情快要结束啦！你的身心做好复工准备了吗？让我们说好美美的出门上班约会逛街好吗？你需要做到:第一:让作息时间逐渐规律(听妈妈的话早睡早起就可以);第二:每天都运动一下，瑜伽，街舞，健美操，实在不会第二套广播体操也可以让身体做做拉升舒展运动都可以(推荐每日瑜伽PPT就可以，0基础视频教学);第三:每天多吃水果(每天吃2-3种水果，坚持几天就有效果，大量补充维C会让人更有活动);第四:皮肤记得要喝水，那就是补水哦(补水的时候进行脸部拍打也是按摩的一种，记得早晚都要)！第五:开始买买买，化妆品，护肤品，美美的衣服，准备好了，你就是这条街上最靓丽的仔！2西安·枫林华府", "datetime": "2020-02-22 11:02", "emotion": "positive"}, {"topic": "韩国基督教总联合会为何不听从征服安排，取消光华门大幅度聚集，并且还大肆宣传让多多聚集，希望可以及时制止，隔断疫情传播L用户6166608997的微博视频", "datetime": "2020-02-22 12:59", "emotion": "negative"}, {"topic": "南宁2月21日上午11点，南宁农产品交易中心畜禽市场有不少市民在买鸡鸭，记者从市场管理方了解到，目前经营户复工率已经超过80%，每天上货畜禽约七八万只，畜禽上货数量已和疫情前基本持平。为了能让经营户安心复工，消费者放心消费，半个多月来，活禽交易市场的防疫工作成了重中之重。", "datetime": "2020-02-22 12:56", "emotion": "neural"}, {"topic": "2月21日0-24时，广西共新增新型冠状病毒肺炎确诊病例3例（南宁市1例、桂林市1例、河池市1例）；新增疑似病例6例；新增治愈出院病例4例（南宁市1例、桂林市2例、贺州市1例）；无新增死亡病例。", "datetime": "2020-02-22 12:53", "emotion": "neural"}, {"topic": "传祺GS4和AionLX，广汽家的两个宝，开了看了都说好丨宅家看车第7期@广汽新能源@新浪汽车@微博汽车@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频", "datetime": "2020-02-22 12:50", "emotion": "positive"}, {"topic": "疫情期间单位食堂没饭吃，中午工作餐，早上懒得起来，只能晚上做好了装起来，第二天带单位热一下。自制豆角肉丝蒸面条步骤，超级好吃2郑州", "datetime": "2020-02-22 12:50", "emotion": "positive"}, {"topic": "病人发病前两天接触的人也是密切接触者，需进行14天医学观察。", "datetime": "2020-02-22 12:49", "emotion": "neural"}, {"topic": "海底捞不能倒闭//@黑米虾客:期间也租不到房子", "datetime": "2020-02-22 12:49", "emotion": "neural"}, {"topic": "在农村我们是这么预防，大妈的普通话你听懂了吗2台州LVANCOCO梵鲸的微博视频", "datetime": "2020-02-22 12:47", "emotion": "neural"}, {"topic": "@爱问医生-眼科问：如何热敷眼睛？答：选择一块干净的毛巾，放在微波炉里加热至40度左右，取出后闭上眼睛，将毛巾放在眼睑上。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-22 12:46", "emotion": "neural"}, {"topic": "市内解封了，终于可以自由去工作室了街道上的人也多了，看到每个人都带着口罩，挺好的！希望疫情快点过去。", "datetime": "2020-02-22 12:45", "emotion": "positive"}, {"topic": "我们出来玩了，你们那解禁了吗？2宿迁·宿迁威尼斯假日大酒店", "datetime": "2020-02-22 12:44", "emotion": "negative"}, {"topic": "这一天天的，谁不想出门。这不，水果兄弟捷足先登了。晒晒太阳，即使裂缝中也能沐浴阳光，为了疫情的防控，再坚持一下……2商丘L千岩zyl的微博视频", "datetime": "2020-02-22 12:42", "emotion": "positive"}, {"topic": "2柳州，看来至少两个月才能回复以往熙熙攘攘的人流了2柳州", "datetime": "2020-02-22 12:40", "emotion": "neural"}, {"topic": "湖水半融，阳光正好，感恩前方的战士们，你们才是真正的“超人”，待春暖花开，逆行的身影依旧铭记在心头2遂宁·大英县", "datetime": "2020-02-22 12:36", "emotion": "positive"}, {"topic": "全国18地新增病例为0！[米奇比心][米奇比心]", "datetime": "2020-02-22 12:36", "emotion": "positive"}, {"topic": "身边的人都对结束保持乐观态度，想着可以正常工作，生活，不用出门戴口罩，可以上饭店……可是我一直觉得情况远没有结束。一般毒性强，传染性就差，结束时间短；毒性弱则相反。目前数据是新冠毒性弱于非典，非典都要半年多结束，新冠时间应该会很久。做好持久战准备吧！2无锡·瑞星家园", "datetime": "2020-02-22 12:34", "emotion": "positive"}, {"topic": "不知道你们有没有过这种感觉，亲情的道德绑架真的很累。理直气壮地向你要钱，做什么事情都是你应该的？？？", "datetime": "2020-02-22 12:34", "emotion": "negative"}, {"topic": "稀少的车辆🚗安静的车厢🚇戴口罩出门的人希望赶紧回到之前的生活", "datetime": "2020-02-22 12:31", "emotion": "neural"}, {"topic": "当下，村里的“大喇叭”方言广播走红，超走心！新型冠状病毒疫情期间，各地频出奇招，民间力量大放异彩，各地农村接地气的“大喇叭“广播深得民心，火遍全网。舒提啦为闷在家里的小伙伴们整理出来，快听~O疫期最佳疗愈方式，有趣的灵魂都在这里", "datetime": "2020-02-22 12:31", "emotion": "positive"}, {"topic": "期间都在家没少喝茶吧？可是，你知道怎么“判断”茶吗？L天月茶学院的微博视频", "datetime": "2020-02-22 12:30", "emotion": "neural"}, {"topic": "疫情是不是好转了？？街上好多人不戴口罩2泉州", "datetime": "2020-02-22 12:27", "emotion": "negative"}, {"topic": "疫情发生后，他们身披白衣化身天使看到他们的辛苦之后终于明白世上从来没有天生的英雄只有挺身而出的天使中国加油！武汉加油！疫情一线的白衣天使加油！", "datetime": "2020-02-22 12:26", "emotion": "positive"}, {"topic": "很多人会觉得蚕丝被保养难，其实不然，只是你还没了解蚕丝被，它就是这么简单！2荆州·楚天都市·佳园", "datetime": "2020-02-22 12:24", "emotion": "positive"}, {"topic": "呼叫洞拐呼叫洞拐保暖到位overover就是有点油头2内蒙古自治区·阿拉善盟", "datetime": "2020-02-22 12:21", "emotion": "neural"}, {"topic": "防控？1个动作拯救肩颈双臂、腰腿僵硬不适！L健上瘾的微博视频", "datetime": "2020-02-22 12:20", "emotion": "neural"}, {"topic": "中国加油湖北加油武汉加油L没有脑袋熊冲鸭的微博视频", "datetime": "2020-02-22 12:17", "emotion": "positive"}, {"topic": "有没有要买3m口罩的，多买了几个，代购买的。", "datetime": "2020-02-22 12:16", "emotion": "negative"}, {"topic": "小说冰寐我被“囚”住了在这个季节里喜欢安静喜欢宅在家里可不喜欢这种被“囚”住的感觉有一篇小说叫“套中人”全副武装把自己缩进“壳”里真不喜欢这种感觉看哪，都像“病菌”偶然出门各样的口罩蒙着面露出一双双没有情绪的眼看不到笑容看不到喜怒哀乐就像，全世界都戴了面具……昨晚做梦，我能出去了不用戴着“面具”", "datetime": "2020-02-22 12:14", "emotion": "negative"}, {"topic": "喜神婚礼，为您的幸福添砖加瓦支援疫情的医护人员及警务人员，一律专享五折优惠[玫瑰]", "datetime": "2020-02-22 12:14", "emotion": "positive"}, {"topic": "以前最想脱下的是胸罩，现在最想脱下的是口罩", "datetime": "2020-02-22 12:11", "emotion": "neural"}, {"topic": "小区里面晒太阳的孩子。希望他们不会成为口罩一代。", "datetime": "2020-02-22 12:05", "emotion": "negative"}, {"topic": "疾病流行期间，家居以清洁、勤通风为主，预防性消毒为辅，受到污染或健康状况不明的客人来访后，应及时进行清洁消毒。@防城港交警", "datetime": "2020-02-22 12:02", "emotion": "neural"}, {"topic": "武汉实况/支援一线/高能混剪！武汉加油！中国加油！L深爱国产动画的微博视频", "datetime": "2020-02-22 12:00", "emotion": "positive"}, {"topic": "对于“封城”，听听武汉市民怎么说L爱上攀岩的微博视频", "datetime": "2020-02-22 12:00", "emotion": "neural"}, {"topic": "生存，不靠口罩，靠罩口2宁波·宁波观海卫工业园东区", "datetime": "2020-02-22 12:00", "emotion": "neural"}, {"topic": "我们真的不是怕，我们只是不想耽误他起飞L减肥达人_weight的微博视频", "datetime": "2020-02-22 12:00", "emotion": "positive"}, {"topic": "坐标：华青花园！在小区里看到好几个不戴口罩的人！其中一名年轻男子，还一脸得意的笑容。门卫说刚才提醒这名男子时，该男子说自己是医生！问他是哪个医院的又不回答！我就不相信，哪个医院会说此时出门不需要戴口罩！真正的医生此刻在一线拼了性命的抗击疫情！而我们身边还有这种不但不顾自己和他人安危，还冒充抹黑医护人员的！！！人性之恶真的毫无底线吗？！！！@人民日报@青岛交通广播FM897@青岛发布@青岛早报@2青岛·华青花园", "datetime": "2020-02-22 13:58", "emotion": "positive"}, {"topic": "金屋藏喵超话阿姨不能来上班的日子每天光打扫一层楼就要花四小时我三楼还有两个奶猫房都是更调皮更能捣乱的疫情你要什么时候过去呀～02camPs22。", "datetime": "2020-02-22 13:58", "emotion": "positive"}, {"topic": "护士小姐姐加油！好好的，一起期待春暖花开，然后去见想见的人L竞彩为赢的微博视频", "datetime": "2020-02-22 13:54", "emotion": "positive"}, {"topic": "一听歌名就很温柔的感觉，好想快点听到，华晨宇一直都那么暖心", "datetime": "2020-02-22 13:54", "emotion": "negative"}, {"topic": "零投资零风险无限代模式坚持推广周入过万/五万/十万/年赚百万，一对一指导，免费带，在家没有工作的，一起赚钱一起飞吧，v♥:TT520321456O网页链接", "datetime": "2020-02-22 13:53", "emotion": "neural"}, {"topic": "这个世界上还有很多的美好要相信未来更长希望疫情早日过去", "datetime": "2020-02-22 13:53", "emotion": "positive"}, {"topic": "疫情期间我们家的日常妈妈在街头和阿姨们说说疫情村里地块的事爸爸在房间看电脑聊地瓜和朋友谈天说地妹妹在大厅不停看美食剪辑视频调色滤镜李公子在房间不停点击鼠标玩吃鸡要不就是去看看妈妈养的鸡妈妈种的番茄菠菜豌豆我在不停逃脱舒适圈不让自己不停睡觉下载个番茄工作时间强迫自己看书不多读书就会被社会淘汰又一边不停追剧看电影到凌晨三点胃痛而不肯放过自己手中的手机第二天又为了身体去跳尊巴平板撑生活是不是就是一边想健康生活一边又觉得为何不能舒适一下按照自己想的方式去活就像一边吃泡面又要去吃些水果中和一下哈哈哈哈哈哈哈", "datetime": "2020-02-22 13:53", "emotion": "positive"}, {"topic": "@UNIQ-王一博一定会好起来的中国加油，武汉加油", "datetime": "2020-02-22 13:47", "emotion": "positive"}, {"topic": "一切都会好的！等结束了，这依然还是那个我们熟悉的世界.🌱作品！你确定不打开听听这个声音宝藏？（来自@配音秀APP：O网页链接）", "datetime": "2020-02-22 13:43", "emotion": "positive"}, {"topic": "2柳州，如何确保扫码登记时个人信息不被泄露？这段时间我和家人已经接了很多通机器人电话了，不知道有没有和我遭遇一样情况的人呢？2柳州", "datetime": "2020-02-22 13:43", "emotion": "negative"}, {"topic": "疫情宅家期间，你听到妈妈说的最多的是哪句？来来来，和奇热菌探讨下...", "datetime": "2020-02-22 13:41", "emotion": "neural"}, {"topic": "发布了头条文章：《一图get“防病十条”，健康迎春天》O一图get“防病十条”，健康迎春天", "datetime": "2020-02-22 13:41", "emotion": "neural"}, {"topic": "发布了头条文章：《漫漫长假后，怎么快速恢复药店人气？》O漫漫长假后，怎么快速恢复药店人气？", "datetime": "2020-02-22 13:39", "emotion": "neural"}, {"topic": "因为疫情，我在老家待的时间是我自打上了初中以来最长的一次。于是，我开始过上了惬意的生活：比如早晨起来吃爸爸或爷爷做好的早餐，然后上网课，网课结束后吃午饭，傍晚隔壁家的婶婶送来自己做的“艾叶米果”，就这样一天结束了。整挺好，希望不要变肥✌️2萍乡·莲花县", "datetime": "2020-02-22 13:38", "emotion": "positive"}, {"topic": "大家好，这是我的好朋友小灰我们已经认识好几天了在这样一个特殊的社会环境下冒着生命危险来陪我我真的是太感动了在这几天里我们一起晒太阳一起学习一起听音乐我们过的很快乐，它对我的文字很是欣赏喜欢努力吮吸知识他是一只有理想有眼光有勇气讲义气的小灰！！L叽里咕噜噜噜呼的微博视频", "datetime": "2020-02-22 13:37", "emotion": "positive"}, {"topic": "日常运动时尚百搭｜穿出韩范大长腿提臀小心机疫情宅家太久，再不运动就会病倒！在户外，做运动+时尚两不误，当然选百搭运动健身内衣裤！🍃选择三大要素：修身、提臀、美背其实健身服很容易搭配外套，随便一件运动休闲外套就可以！很百搭的！🍃有无穿出韩风运动范呢？广州", "datetime": "2020-02-22 13:36", "emotion": "positive"}, {"topic": "二十多天未出门了小伙伴们都是如何度过的呢快来和青梅君分享你们的假期生活吧@西华师范大学国旗护卫队@西华师范大学团委", "datetime": "2020-02-22 13:36", "emotion": "positive"}, {"topic": "再等等嘛看春天马上就来了疫情马上就结束了2西安", "datetime": "2020-02-22 13:35", "emotion": "positive"}, {"topic": "难得出门🌞论如何走出六亲不认的步伐😝2舟山·岱山县L呀噗呀噗呀的微博视频", "datetime": "2020-02-22 13:34", "emotion": "neural"}, {"topic": "的时间和精力。巨大的担忧和焦虑也被掩盖在繁重的工作之下。好事？坏事？忘性大图安逸被打脸", "datetime": "2020-02-22 13:32", "emotion": "negative"}, {"topic": "中小企业如何在这次当中利用阿里巴巴突围当下是我们新型肺炎处于平稳观察期，各地中小企业面临着三个月相对开工不稳定的情况下疫情当下的问题，人员工资要发放，场地要租赁费用都是相比至少都是大头，而所有人都在当地不能出门的状态下，后期再物流的高速运转之下，我们中小企业只能寻求互联网的帮助，那么我怎么去做呢？内贸我们只有阿里巴巴及慧聪了等相关平台了，在轻工业当中阿里巴巴是最突出的电商平台。而如何做好阿里巴巴平台呢，相信阿里通过这20年的历程大家都有相对的知识去做阿里电商平台，但是个人的能力有限，只能不断的找好的价值公司及好的阿里巴巴装修代运营公司，这样可以节省成本，带来最大的价值。当然我们除了toB平台我们还有淘宝、天猫，京东、拼多多、还有百度信息传播，让所有的人能通手机查看天下信息及下单完成，避免疫情感染风波.有需要的可以联系我", "datetime": "2020-02-22 13:29", "emotion": "positive"}, {"topic": "健康中国截至2月21日24时，广东省累计报告新冠肺炎确诊病例1339例。21日当天全省新增确诊病例6例，为广州市4例，深圳市、肇庆市各1例。新增出院56例，2例为危重型病例治愈出院，4例为重型病例治愈出院，其他为普通型或者轻型治愈出院。累计出院720例。另有疑似病例1例。有1695名密切接触者正在接受医学观察。累计报告确诊病例中，深圳市417例、广州市343例、珠海市98例、东莞市93例、佛山市84例、中山市66例、惠州市62例、汕头市25例、江门市23例、湛江市22例、肇庆市19例、梅州市16例、茂名市14例、阳江市13例、清远市12例、韶关市10例、揭阳市8例、汕尾市5例、潮州市5例、河源市4例。男性660例，女性679例，年龄介于2月龄-90岁之间。截至2月21日24时，在院的614例确诊病例中，轻型56例，普通型499例，重型31例，危重型28例。累计死亡5例。", "datetime": "2020-02-22 13:27", "emotion": "neural"}, {"topic": "特殊时期，小伙伴们一定要保护好自己2潍坊·潍坊理工学院", "datetime": "2020-02-22 13:25", "emotion": "positive"}, {"topic": "请不要伤害别人2石河子LHanshy是个吃货的微博视频", "datetime": "2020-02-22 13:25", "emotion": "neural"}, {"topic": "或许我该祝福你，在经历了漫长的巡礼之后，终于要到达目的地了。纹身", "datetime": "2020-02-22 13:22", "emotion": "negative"}, {"topic": "1.仅剩的两杯牛奶，一把青菜，4个鸡蛋一袋水饺2.宅了20天，终于出去了一次，万物复苏朝气勃勃3.来张自拍吧，最近没晒太阳睡的多，皮肤状态好很多4.春天快点来吧，一切都好起来吧。我们踏春看花吃火锅去2杭州", "datetime": "2020-02-22 13:22", "emotion": "positive"}, {"topic": "【新冠疫情期间，结直肠肛门良性疾病应当如何处理？】我院肛肠外科任东林教授、林宏城副主任医师应《结直肠肛门外科》特邀，就抗击NCP期间如何开展肛肠专科诊疗工作，特撰写《在新型冠状病毒肺炎疫情期间结直肠肛门疾病的处理策略》一文。以下从科普角度出发节选内容，为有需要的读者提供参考。", "datetime": "2020-02-22 13:21", "emotion": "neural"}, {"topic": "爱情可真好呀，有你的微笑就足够了。当我们以积极的心态生活，就会发现许多美好的东西。凡事多往好的方面想，因为好的心态，决定好的命运。", "datetime": "2020-02-22 13:20", "emotion": "negative"}, {"topic": "结束去武大看樱花吃热干面L科技汪星人的微博视频", "datetime": "2020-02-22 13:20", "emotion": "neural"}, {"topic": "期间工作人员、外出人群、居家人群，需了解这些防护知识L生活小医生的微博视频", "datetime": "2020-02-22 13:20", "emotion": "neural"}, {"topic": "愿中国青年都可以摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。——鲁迅2020年的除夕夜，风依旧是有些许凌冽，灯火依旧是如以往的一样璀璨，但城市街头却空荡荡的。本该是阖家欢乐的好日子，可这个名叫“新型冠状病毒”的东西却妄想夺走这一切...可就在此时，84岁的钟南山院士站了出来，他在提醒大家不要出门的同时却亲身奔赴前线。与很多专家一起帮国人睁开了面对疫情警觉的双眼。站在抗疫一线的白衣天使们没日没夜高强度的工作，无数医护人员日夜兼程，星火驰援。他们是这个时代最可爱的人们。“没有什么岁月静好，只是有人替你负重前行罢了。”愿春天早点来到，山河无恙，人间皆安。", "datetime": "2020-02-22 13:17", "emotion": "positive"}, {"topic": "海报很有感觉，对当下很多人有映射意义。指路明灯", "datetime": "2020-02-22 13:17", "emotion": "neural"}, {"topic": "在村里有钱买不到口罩！！！不戴口罩不让出门买菜，关键是我买不到啊，有我不戴口罩？？？我比任何人都想活！！！", "datetime": "2020-02-22 13:16", "emotion": "positive"}, {"topic": "这样人，不就是作死吗@灵璧头条2宿州·灵璧县", "datetime": "2020-02-22 13:16", "emotion": "positive"}, {"topic": "疫情下：2020-01-18，凌晨2点，火车苏州至汉口，汉口中转停顿一个半小时。那时，新闻里全国确诊人数不足五十人，人山人海的汉口火车站里，少有数人戴着口罩，才想起自己应该也戴口罩的，但没多想，因为新闻没有过多的新闻报道，心想新型肺炎大概还不是大事件。2020-01-18，早晨8点，火车汉口至家乡。……2020-01-20，确诊人数急剧增加，还未火山喷发状态，公司HR与HSE发布相关新型冠状病毒小贴士。2020-01-21，HSE给全体员工分发口罩，一盒90个。2020-01-24，10:00，武汉封城。年三十，武汉封城，父辈们也是第一次听说封城，2003年，非典都没有采取的措施，可见事态严重。（非典那年我正在武汉读书，亲眼看着非典的发展和消散）身处湖北的老百姓都开始惴惴不安，害怕着这个病毒。正月初三，老家亲戚的寿宴取消；正月初四，堂妹的婚宴取消；正月二十，堂弟的婚礼取消；……2020-01-24，家里客运站停运。2020-01-25，我们的城市封城。……我想，大多数同我一样吧，每天睁眼的第一件事，手机上看确诊人数的数据变化，已经从几百人的增加发展到数千人的递增，火山状的喷发。整个湖北省都在封城状态，正月初一原本热闹非凡的街道，寥寥无几的行人，行走匆匆奔向药房或超市购买必需品。每日闲在家里，窗外听不见车声、人声，只有叽叽喳喳的鸟雀鸣，配上父母在家种养的花草，已有退休的感觉了。同学、同事、朋友们都很关心地询问情况，虽然我能云淡风轻，淡定地回答我们家都很好，但身处疫情重灾区怎会不害怕，只想让那些担心的人少些忧虑，我们自己也能不焦虑，期盼疫情能够快些结束。Ps.武汉封城后的两天，1/26上海的居委会和派出所开始电话调查湖北籍人员的动向，上海市的行动效率非常快。1/31苏州派出所对于湖北籍人员也逐一开始了电话调查，每隔数日，电话再次确认信息。约2/10左右，本地居委会才开始统计武汉返乡人员，也仅仅只是在街道上喊嗓子问话，全靠老百姓主动探头出窗口回话。一线，二线，五线城市的管理可见一斑。终日不能出门，开始非常想念往日平凡的生活，虽然每天有繁多的工作，工作之余可以偷溜买咖啡，或者外卖奶茶点心，下班后可以朋友聚聚吃习惯的烤五花肉，再或者逛街买买喜欢的心头爱，无聊时去泳池里消耗些能量。平凡自由的每一天，原来是那么弥足珍贵。", "datetime": "2020-02-22 13:14", "emotion": "positive"}, {"topic": "疫情下的小确幸天天待在家里闷坏了，趁天气好，去到人少的地方晒晒太阳补维他命D，吹吹海风懒洋洋小眯一会儿，听听海浪声放空一下，陪孩子挖挖沙用掉些体力，看看天空喝喝可乐...疫情中努力寻求小确幸！2香港特区·清水灣二灘", "datetime": "2020-02-22 13:10", "emotion": "positive"}, {"topic": "乙亥年末。庚子年春。荆楚大地疫。染着数万计。众人皆恐。足不出户。时天下震动。南山抵守江南郡。率白衣军众数万。然九州一心。能者皆竭力。数月余疫将尽去。华灯初上。万国称赞。此为大幸。", "datetime": "2020-02-22 13:06", "emotion": "neural"}, {"topic": "《祥谈3》第三季开播，本期可谓经典之作，从理念到技术剖析，很完整。很多都是你书本网络上看不到的东西，期货水深，请当心！L李吉祥-期货的微博视频", "datetime": "2020-02-22 13:06", "emotion": "positive"}, {"topic": "疫情再不结束我就要买个地球仪了，世界那么大，不但可以看看，还可以转转。", "datetime": "2020-02-22 13:06", "emotion": "negative"}, {"topic": "疫情就是命令，防控就是责任，无论白天，还是黑夜，他们的身影一直都在。坚定信心，众志成城，坚决打赢疫情防控阻击战。我们一直在，这次战“疫”，我们一定能赢，中国加油，武汉加油", "datetime": "2020-02-22 13:01", "emotion": "positive"}, {"topic": "最近，有不少网友问南哥：家里的消毒剂怎么使用？其实，很多消毒剂的成分不同，使用方法也大不相同，大家快来看看你家的消毒剂属于哪一类吧！", "datetime": "2020-02-22 13:00", "emotion": "negative"}, {"topic": "青学纪留学俱乐部日本留学：致疫情中的2020年四月生的一封信面对这些我们无法预料的意外，该以什么样的心态来让自己坚定地继续前行呢？", "datetime": "2020-02-22 14:59", "emotion": "negative"}, {"topic": "//@天使综合征之家:【患者的互助自救关注】，@一切为了孩子_复旦大学儿科医院感恩医生与天使综合征之家一起，经过多方努力，让药在层层封锁的湖北，突破最后一公里，到达患者手里！", "datetime": "2020-02-22 14:57", "emotion": "positive"}, {"topic": "即使天气这么美好，我们也要待在家了呆在家中不出屋，只为安全你我他！抗“疫”加油＾０＾~", "datetime": "2020-02-22 14:57", "emotion": "positive"}, {"topic": "“疫情当前如何创造线上营收”硬核实操分享今晚开始", "datetime": "2020-02-22 14:55", "emotion": "neural"}, {"topic": "的时代背景下，当下的政策、环境、资源等都会推动利好@头条校园@中国大学生在线2020年，874万应届大学毕业生，选择：就业？创业？...@大学生创业网官网@创青春全国大学生创业大赛@大学生励志网@大学生杂志@商丘师院大学生就业与创业协会@福建农林大学就业创业服务@粉丝头条官方微博", "datetime": "2020-02-22 14:54", "emotion": "negative"}, {"topic": "薛之谦谦友们太棒啦！！！和@薛之谦一样优秀✨饭随爱豆哈哈哈～希望疫情早日结束❤2昌吉回族自治州·奇台县", "datetime": "2020-02-22 14:52", "emotion": "positive"}, {"topic": "疫情什么时候结束？我不想在过下班回家先冲进厕所洗澡的日子了这几个月洗澡的次数怕是要把我活了20多年的都给洗回来身上都要洗秃了皮了", "datetime": "2020-02-22 14:51", "emotion": "negative"}, {"topic": "清末伍连德医生防治鼠疫的故事，能对抗新冠肺炎有什么启发…Llhc390681赖鸿春的快手视频", "datetime": "2020-02-22 14:48", "emotion": "neural"}, {"topic": "豫章书院事件百弗机构倒闭，但却不发官微，是以一些教师员工告知。百弗机构老师多数辞职，还有部分学生懵在谷里数百学生每人都交有上万学费，还有分期缴费学习的学生，学生无处学习也还是要偿还每月分期费用。这家机构还想把学员“倒卖”给其他机构（牛学）来赚取利益，签到这家牛学机构还要签第三方合同条约，说签了以后不能向这两家机构任何一家索要退款！也就是说第二家机机构要是倒闭，那学生几万元学费再无法追回，学员也再没有了维护利益的权利！这到底是道德的沦丧，还是人性扭曲。一些法律意识不强的学生只能坐等说法，疫情当前这家机构像是在和学生熬谁熬的过谁。只有学员在努力维权。一些学生现在还未敢告之家长，但我想说，一定要告之家长，也许他们会给予意见，不会过多责怪你，毕竟你开始也是奔着学习去的，不要一个人扛下所有压力。现在由于疫情原因，关于诈骗或是经济纠纷定不了性的机构倒闭事情，教育局，工商局，等警局都在踢学生报案的⚽️足球，打压舆论，让我们这些努力维权的学生心寒。我是其中的一个受害者，就算学费无法退还，但也不能容忍这种诈骗机构肆意妄为，我要尽我的一份力让更多沉默或是不敢告诉家长的同学知道，我们都要努力维护自己的权益，不要闷声不响吃哑巴亏，学费不是大风刮来的。要为自己负责！", "datetime": "2020-02-22 14:48", "emotion": "negative"}, {"topic": "咳咳，卡@华晨宇yu@华晨宇yu@花大爷-yu@华晨宇onepiece战斗组", "datetime": "2020-02-22 14:47", "emotion": "positive"}, {"topic": "期间，全靠爸爸种的菜续命。工作闲暇，种点蔬菜，田园生活，其乐无穷。图上的植物，你认识哪些？快来说说吧！", "datetime": "2020-02-22 14:47", "emotion": "neural"}, {"topic": "最近网络上看到有人预测等疫情结束后，很多人都会意识到买辆车，以备不时之需，汽车行业会火起来。我反而觉得疫情期间有私家车也不要出门，不要到处乱跑，乖乖呆家里更安全，更不要给亲朋好友增加困扰。再加上农村封村，城市封路封小区，通行特别困难，有车也是无用。有米有面有蔬菜才是正道，房产车产不如农村地产。2白银·靖远县", "datetime": "2020-02-22 14:47", "emotion": "positive"}, {"topic": "大学同学在城里医院上班，疫情爆发后，他们科室的一个女孩子就辞职了，谁知道这两天又回来了。那女孩家条件不错，不是那种能吃苦耐劳的人，入职没多长时间，恰好赶上这次病毒来袭。她怕工作下去不安全，就和家人商量要辞职，家人也担心她，不差她的那份工资，也同意了。医院里到了这个时候，正是用人之际，就劝说先不要辞职，她是正式编制，希望也考虑清楚。无奈她去意已决，医院最终只能放人。回到家里，待了几天，她觉得城里房屋密集，人太多，不太安全，就开车带全家去了乡下，乡下待了几天，又觉得乡下也不安全，加上卫生条件也不太好，就携全家再次返城，不幸就在这时候发生了。那几日下了几场大雪，路况不太好，而这个女孩子是新司机上路，走在路上就出了状况，车子打滑撞到了护栏上，她父母在后座，伤势不大，她就不太幸运了。本想着医院不安全，想要躲开，绕来绕去，还是躲不开，又回到了医院。自己一个人在医院也就罢了，现在父母也还都得陪着，你说这叫个什么事。“善恶终有报，天道好轮回。不信抬头看，苍天饶过谁！”多少人在疫情中临危受命，又有多少人临阵脱逃。医院正需要你的时候，你把好好的工作说辞就辞，这为了自己也就算了，响应国家号召好好待在家里就是了，来回折腾什么呢，这不是自己折腾自己吗？2广州", "datetime": "2020-02-22 14:47", "emotion": "negative"}, {"topic": "防卫阻击战即将收官，反击歼灭战即将开始。百万雄师过大江，敢叫日月换新天。加油武汉，加油中国！", "datetime": "2020-02-22 14:47", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情背后：中小企业不要自己吓死自己》制造业强国数控加工中心数控机床O疫情背后：中小企业不要自己吓死自己", "datetime": "2020-02-22 14:43", "emotion": "neural"}, {"topic": "希望这个疫情能早些结束@华晨宇yu@华晨宇onepiece战斗组@华晨宇工作室", "datetime": "2020-02-22 14:42", "emotion": "positive"}, {"topic": "武汉up实拍：按下暂停20天，留在武汉的普通人，在怎样生活L遗踪荒岛的微博视频", "datetime": "2020-02-22 14:38", "emotion": "positive"}, {"topic": "上海抗疫专家组组长硬核决定：把一线医生全部换下，让他们上！L我听过你唱那首歌的微博视频", "datetime": "2020-02-22 14:37", "emotion": "positive"}, {"topic": "是否瞒报疫情？国家卫健委回应L掌掌眼小宝宝的微博视频", "datetime": "2020-02-22 14:37", "emotion": "neural"}, {"topic": "讲话时突然干咳，世卫组织总干事忙打趣：不是冠状病毒L一见倾心探戈的微博视频", "datetime": "2020-02-22 14:36", "emotion": "neural"}, {"topic": "因疫情无法返乡，清华博士宅在家给猫讲函数L遗踪荒岛的微博视频", "datetime": "2020-02-22 14:36", "emotion": "neural"}, {"topic": "香港多名医护人员临阵逃脱遭怒斥：战场逃兵该当场处决L遗踪荒岛的微博视频", "datetime": "2020-02-22 14:36", "emotion": "neural"}, {"topic": "疫情快点过去吧我这个卖票崽现在都卖不了票只能卖卖签名照牛牛太难了", "datetime": "2020-02-22 14:34", "emotion": "negative"}, {"topic": "我想问一下前去一线参与抗击疫情的白衣天使，不可以用手机吗？我姐姐，去了5天了，联系不上。有了解情况的嘛？望告知，谢谢", "datetime": "2020-02-22 14:34", "emotion": "positive"}, {"topic": "周末难得出门买个菜，发现期间，上海的猪肉比车厘子还贵了…2上海", "datetime": "2020-02-22 14:32", "emotion": "neural"}, {"topic": "向冈仁波齐许个愿愿疫情早日散去L旅行攻略小侦探的微博视频", "datetime": "2020-02-22 14:30", "emotion": "neural"}, {"topic": "💰💰你盼来的复工未必是你盼来的结果2天长市", "datetime": "2020-02-22 14:29", "emotion": "positive"}, {"topic": "收回上条微博说的话，什么期待未来新一轮黑科技取代老一波的软件，我只希望在这世纪中，能和家人平安的活着！在网上看到无数人把今年的目标愿望或Flag换成，活着。无论是真心迫切的立下这个愿望，还是开玩笑似的和朋友调侃说，今年只要活着就好了，都承载着数亿中国人的期许。只盼这次疫情都尽快过去。作为一个从小在ChristianFamily长大的人，又在《圣经》的熏陶下，让我对最近发生的一切感到恐惧。中国的疫情，美国的流感，印度的蝗灾，澳洲的火灾，冰川下的病毒......我不知道这个地球还能容忍人类到多久？《圣经》中启示录的预言一一显现。人类作为最后一个被创造的生物，存活在地球上，索取地球上一切的资源。尽管各个国家不停的研发着登上其他星球的火箭，但不得不承认，我们离不开也需要着地球。然而，地球需要我们吗？在面对死亡、自然灾害等等，我们是多么渺小，生命有多么的脆弱。♥️请我们一起珍惜接下来的时光，珍惜自己的家人，珍惜自己拥有的，因为我们不知道什么时候这些我们所珍惜的，会离开会消失......", "datetime": "2020-02-22 14:28", "emotion": "positive"}, {"topic": "截止到目前东营依然0确诊，家里三位抗疫情工作人员，希望病毒赶快过去！拨云见日，静待春暖花开🌸", "datetime": "2020-02-22 14:24", "emotion": "neural"}, {"topic": "【北京中医药大学东方医院通知】尊敬的患者朋友们：根据北京市新型冠状病毒肺炎疫情防控工作领导小组通知，自2020年2月22日（星期六）零时开始，全市发热门诊变更为76家。***北京中医药大学东方医院暂无发热门诊。***为方便您及时到附近医院就医，丰台区8家设有发热门诊医院名单如下：1.北京博爱医院2.北京丰台医院3.北京航天总医院4.北京市丰台区铁营医院5.北京市丰台中西医结合医院6.国家电网公司北京电力医院7.首都医科大学附属北京天坛医院8.中国航天科工集团七三一医院特此告知！北京中医药大学东方医院医务处2020年2月22日@首都健康", "datetime": "2020-02-22 14:22", "emotion": "positive"}, {"topic": "疫情过后，各个单位陆续复工。联达置高全力着眼未来，大者恒大，强者恒强砥砺前行，携手共进", "datetime": "2020-02-22 14:21", "emotion": "positive"}, {"topic": "男子网购口罩被骗40多万，有网友评论，其实也是想买了在卖赚钱的结果被骗了L千沐风的微博视频", "datetime": "2020-02-22 14:18", "emotion": "negative"}, {"topic": "喷雾试的家用消毒液杀菌乙醇现货可发😂12元/瓶2绵阳·富临大观园L七彩豆豆QCDD的微博视频", "datetime": "2020-02-22 14:18", "emotion": "neural"}, {"topic": "在家无聊2衡水·故城县L爱笑的可可os的微博视频", "datetime": "2020-02-22 14:16", "emotion": "neural"}, {"topic": "婆婆做了椒盐土豆🥔边晒太阳边吃这几天太阳真好喜欢这样的好天气💕2嘉兴", "datetime": "2020-02-22 14:16", "emotion": "positive"}, {"topic": "淘淘待在家，除了吃就是吃....小区管制2天才可以出去一次，我就像进货似的买吃的！嘿嘿我想知道你们这个年胖了几斤？？？说出来安慰一下淘淘这个年还瘦了的姐妹，来！我们来聊聊~~~淘淘氧棉困在家的你一天吃几顿？", "datetime": "2020-02-22 14:14", "emotion": "negative"}, {"topic": "纪念一下第一次撸萝卜丝肉包出锅就被抢空了，来不及拍照📷纪念，哈哈哈，面团做到了光滑细致，出来的成品也是光滑细腻的，所以要想美美的包子，必须上锅前就要美美的2苏州", "datetime": "2020-02-22 14:11", "emotion": "positive"}, {"topic": "坐标：青岛市市南区燕儿岛路6号华青花园！在小区里看到好几个不戴口罩的人！其中一名年轻男子，还一脸得意的笑容。门卫说刚才提醒这名男子时，该男子说自己是医生！问他是哪个医院的又不回答！我就不相信，哪个医院会说此时出门不需要戴口罩！真正的医生此刻在一线拼了性命的抗击疫情！而我们身边还有这种不但不顾自己和他人安危，还冒充抹黑医护人员的！！！人性之恶真的毫无底线吗？！！！@青岛交通广播FM897@青岛发布@青岛早报@青岛公安2青岛·奥帆中心", "datetime": "2020-02-22 14:09", "emotion": "positive"}, {"topic": "菜园里摘了菜，做点咸菜，晒点糍粑鱼。疫情让我们开始停下来一家人陪伴一起生活，就当给亲情补个课了", "datetime": "2020-02-22 14:07", "emotion": "positive"}, {"topic": "（转）养殖户的苦恼：疫情来得太猛烈了！带来的各种困难，可能要导致很多小型养殖户血本无归。就要断粮了，家禽每天只好吃一顿，怎么办？？（视频转自微友画子）L且生君的微博视频", "datetime": "2020-02-22 14:04", "emotion": "negative"}, {"topic": "在家自我隔离的日常生活[冰雪奇缘雪宝]2南宁·同和慧源L遇见你的礼拜六的微博视频", "datetime": "2020-02-22 14:04", "emotion": "positive"}, {"topic": "【东方有爱驰援手记（二十五）——战地播报】推拿专家理发赞全院同心克时艰自新冠肺炎疫情防控阻击战打响后，北京中医药大学东方医院职工连续奋战在疫情防控一线，时间长、任务重，医护人员坚守岗位无暇打理头发，且理发店都暂停营业，理发成了一个大难题，近期第二批援鄂医疗队即将踏上征程，剪短头发成了队员们急需解决的问题。为此，医院工会紧急招募志愿者为第二批援鄂医疗队队员理发，我院职工积极响应，自告奋勇。2月21日，工会组织按摩科王康老师、眼科尹可欣老师、党院办张玥、宣传科闫妍组建临时理发团队，王康老师从自己家中备齐理发工具，义务为5名即将赴武汉支援的医生理发。他们的温暖举动，让队员们有了更大的动力，使大家以专业的精神和高涨的士气投入到疫情防控工作中去。一把推子，一把剪刀加之一把梳子，这就是推拿科专家以另一种方式抗击疫情的工具，王康老师用娴熟的手法挥动着手上的剪刀，一推一剪间，将同事们“乌黑靓丽”的头发修剪得整整齐齐，寸头成为精干的男医生们“统一”发型。爱心理发显真情，点点滴滴暖人心。一个个简洁、阳光的发型相继呈现，援鄂队员们精神焕发。王康老师这次理发服务，受到援鄂医疗队的一致好评。队员们纷纷表示：“感谢王康老师的贴心服务，今天才发现平时推拿水平一流的王老师，在理发方面也颇具天赋！发型特别满意！斩断三千烦恼丝，奔赴抗疫第一线！决战必胜！”文/北京中医药大学东方医院工会孙银屏图/闫妍张玥审核/郭蓉娟曹建春闫剑坤@首都健康", "datetime": "2020-02-22 14:03", "emotion": "positive"}, {"topic": "提醒：尽量一次集中购物，不要带小孩，买完即走，降低传播风险！L泾渭君14age的微博视频", "datetime": "2020-02-22 14:03", "emotion": "neural"}, {"topic": "生命很脆弱，也很坚强！【150秒视频见证武汉“战疫”31天！严寒之下，倒数暖春】2月22日，武汉实行“离汉通道关闭”的第31天。31天里这座城市汇聚起全民“战疫”的力量。爱与物资从四面八方涌入，让正在经历伤痛的武汉人感受到温暖与希望。在这场没有硝烟的战争里，我们看到“疫情不退，我们不退！”的无私与无畏；也看到了“日子总会甜”的坚持与坚强。150秒视频见证武汉“战疫”31天，经历寒冬，我们必将迎来暖春。LN视频的微博视频", "datetime": "2020-02-22 15:59", "emotion": "positive"}, {"topic": "【疫情期间那些口罩不适合佩戴】L北京丽星翼美整形的微博视频", "datetime": "2020-02-22 15:58", "emotion": "neural"}, {"topic": "【战疫济宁在行动|特殊困难群体基本生活有保障】按照市委、市政府关于新冠肺炎疫情处置工作部署要求，结合当前工作实际，为切实保障好特殊困难群体（低保对象、特困人员、经济困难老年人、重度和困难残疾人、孤儿和留守儿童、困境儿童等）的基本生活，市民政局制定出台特殊困难群体基本生活保障“十条措施”。O战疫济宁在行动|特殊困难群体基本生活有保障", "datetime": "2020-02-22 15:56", "emotion": "positive"}, {"topic": "哪有什么岁月静好，不过是有人替你负重前行，生活从来都不容易啊，新春佳节，人们都全家团聚，他们却毅然出发;病魔袭来，人们都避之不及，他们却迎面出击。他们柔弱的身躯将担负天大的重任;他们天使的心灵将负起战士的使命。防控疫情，我们在一起!少出门、戴口罩、勤洗手;室内勤通风、室外少聚集;打喷嚏捂口鼻，喷嚏后慎揉眼;远离野生动物，食物煮熟再吃;注意个人卫生，如有症状请及时就医;保护自己、保护家人、保护他人。愿大家健康平安!向疫情前线的医护人员们致敬!武汉加油!", "datetime": "2020-02-22 15:54", "emotion": "positive"}, {"topic": "【提醒！复工复产不等于疫情结束，疫情未退！防控不停！】不出门，少出门，带口罩，勤洗手。", "datetime": "2020-02-22 15:54", "emotion": "neural"}, {"topic": "Vlog1⃣️厨房小白也会做的鸡蛋饼🥞LZhangYuTng的微博视频", "datetime": "2020-02-22 15:52", "emotion": "neural"}, {"topic": "【战疫济宁在行动|团结协作坚守一线】“第32分队的党员入驻社区后，先后帮我们解决了社区值夜班难、电子体温枪不够的问题、电子体温枪室外气温低无法使用的问题，还妥善解决了登记效率低易造成居民聚集交叉感染的问题……”采访时，任城区南苑街道水景园社区书记孔宪波，激动地向记者细数市直机关党员先锋队第32分队在社区一线的作为。O战疫济宁在行动|团结协作坚守一线", "datetime": "2020-02-22 15:51", "emotion": "negative"}, {"topic": "21日0—24时，江西、江苏、福建、山西、海南、贵州、辽宁、吉林、西藏、上海、新疆（含兵团）等多地，新增确诊病例为0；21日9时—22日8时，陕西新增确诊病例为0；20日20时—21日20时，甘肃新增确诊病例为0；21日7时—22日7时，内蒙古新增确诊病例为0。", "datetime": "2020-02-22 15:50", "emotion": "positive"}, {"topic": "【李会勇：疫情当前勇出征】庚子年初，一场突如其来的疫情使原本喜乐祥和的新春佳节蒙上了一层灰色的面纱。为打赢疫情防控阻击战，邹城市人民医院派出8人组成的医疗队紧急驰援武汉，邹城医疗队的队长叫李会勇，36岁的他是邹城市人民医院急诊科副主任。O李会勇：疫情当前勇出征", "datetime": "2020-02-22 15:49", "emotion": "positive"}, {"topic": "2平顶山·鲁山县L魔鬼中的温柔小生的微博视频", "datetime": "2020-02-22 15:47", "emotion": "neural"}, {"topic": "【2月21日廊坊市援助湖北第四批新冠肺炎医疗救治队出征】2月21日上午，廊坊市援助湖北第四批新冠肺炎医疗救治队出征，来自廊坊市10家医院的10名医师骨干奔赴援助湖北贡献廊坊力量。其中香河县人民医院、三河市燕郊人民医院、大城县中医医院、大厂县人民医院、文安县中医院、永清县人民医院、固安县人民医院、安次区医院、广阳区人民医院、霸州市第二医院各一人。市委书记冯韶慧作动员讲话，为医务人员壮行，并亲切慰问前三批我市支援湖北医务人员的家属代表。市委副书记李龙，市委常委、秘书长张金波出席活动。市卫健委党组书记、主任杨庆华，市医院党委书记凌少奎，市中医医院党委书记、院长王建国，河北中石油中心医院党委书记、院长马德库，市卫健委及相关部门负责人也参加了欢送仪式。", "datetime": "2020-02-22 15:47", "emotion": "negative"}, {"topic": "廊坊为有序推进全市复工复产和生活秩序恢复正常，统筹做好经济社会发展和疫情防护工作，按照廊坊市公安局《服务企业复工复产九条措施》的要求，市车辆管理所开通互联网办理业务渠道，并对急需办理车驾管业务的复工复产企业和员工，开通绿色通道和应急窗口，提供预约办理。一、互联网办理业务方式。交管部门已开通“交管12123”APP网上业务，“补证换证、机动车６年内免检标志、临时牌照、违法处理”等25项业务均可在互联网上办理。建议广大群众使用“交管12123”APP通过互联网办理车驾管相关业务（送达方式请选择邮寄）。咨询电话：0316-5768619（工作时间）。二、应急窗口业务办理方式、地点和预约电话。根据疫情防控要求，为防止人员扎堆，实现业务均衡精准服务，确保人民群众身体健康安全，对受理的各类业务一律实行电话预约办理机制，没有进行电话预约的，不予受理。其中，机动车仅受理营运类车辆的相关业务。（一）廊坊市开发区金源道90号，支队车管所业务大厅。预约电话：0316-5768890（工作时间）。（二）廊坊市安次区仇庄乡大王务四村廊泊路西，城南分所：0316-5768823、5768808（工作时间）。（三）廊坊市三河市泃阳东大街198号，三河市公安交警大队车管所。预约电话：0316-3229511（工作时间）。（四）廊坊市大厂回族自治县潮白河工业园区福喜三路邵双路西侧，大厂县公安交警大队车管所。预约电话：0316-7788901（工作时间）。（五）廊坊市香河县五一路县交警大队东院，香河县公安交警大队车管所。预约电话：0316-8625935、13292688808（工作时间）。（六）廊坊市固安县城北106国道西侧，固安县公安交警大队车管所。预约电话：0316-6187732（工作时间）。（七）廊坊市永清县工业园区益田道紫荆路交叉口，永清县公安交警大队车管所。预约电话：0316-2779580（工作时间）。（八）霸州市106国道87公里南孟镇西粉营村对面，霸州市公安交警大队车管所。预约电话：0316-7238962、15930681110、18033610777（工作时间）。（九）廊坊市文安县世纪大道转盘东北角，文安县公安交警大队车管所。预约电话：0316-5060522（工作时间）。（十）廊坊市大城县平舒镇津保西路（原老看守所院内），大城县公安交警大队车管所。预约电话：0316-5500017（工作时间）。三、有关提示。（一）凡能够使用互联网办理的业务，应急窗口不再预约受理。（二）到应急窗口办理业务的人员应当提供复工复产的相关证明。（三）现场办事人员应做好自我安全防护，必须佩戴口罩，自觉接受体温检测。原则上一事一人，即办即走。2020年2月21日2廊坊", "datetime": "2020-02-22 15:45", "emotion": "negative"}, {"topic": "2月21日，全@马鞍山发布@马鞍山公安在线@马鞍山市人民政府发布@小马网@新安晚报@马鞍山日报", "datetime": "2020-02-22 15:45", "emotion": "neural"}, {"topic": "期间，遭遇了公司经融危机，失去工作的美丽小姐姐，已经很久没有吃到美味的鸡了，戴着口罩去面试会拿到Offer吗？L3缺1逗逼属性的微博视频", "datetime": "2020-02-22 15:44", "emotion": "negative"}, {"topic": "去店里啦搞卫生为准备复工做好准备愿一切安好🙏国泰平安！LD女郎董事欣欣的微博视频", "datetime": "2020-02-22 15:43", "emotion": "positive"}, {"topic": "《北京车展宣布延期！疫情对车市还有什么影响》O北京车展宣布延期！疫情对车市还有什么影响", "datetime": "2020-02-22 15:40", "emotion": "neural"}, {"topic": "宁波日常一问有没有人要办免费的平安信用卡怎么在家办公比去上班还难2合肥·新加坡花园城", "datetime": "2020-02-22 15:40", "emotion": "negative"}, {"topic": "【关注】固安这些药店被罚！第三批疫情防控期间违法典型案件公布！2廊坊", "datetime": "2020-02-22 15:35", "emotion": "positive"}, {"topic": "疫情期间坑爹坑夫合集第一版！L罗卜不胖的微博视频", "datetime": "2020-02-22 15:33", "emotion": "neural"}, {"topic": "这首歌致敬在一线战斗的英雄和天使，疫情终将过去，待樱花再开时！钟铭超《战疫》K战疫@QQ音乐", "datetime": "2020-02-22 15:32", "emotion": "positive"}, {"topic": "【今天起，河南周口城区部分公交线路恢复运营先扫码实名登记再上车……】为进一步保障企业复工复产，满足居民出行需求，周口中心城区7条公交线路从2月22日起逐步恢复运营。根据要求，乘客上车需佩戴口罩，扫码实名登记才能上车。当天复开线路的车辆张贴提醒标语和实名登记二维码。当天乘坐公交车出行的市民并不多，大家都能按要求做到佩戴口罩，扫码实名登记。个别没有携带手机的乘客也都在司乘人员的引导下认真填写纸质登记表。据了解，22日开通的公交线路有1、2、6、9、10、16、19等7条公交线路。这些线路公交车运行时间是每天7时至18时，每趟车间隔30分钟。防疫期间，公交车运行时车内持续通风，公交车一天两次消毒。市公交总公司提醒广大市民，疫情防控期间，市民乘坐公交车，候车时尽量与其他乘客保持1米以上的距离，乘车期间尽量避免触碰车厢及车内物品，下车后使用消毒湿巾或免洗洗手液进行清洗。", "datetime": "2020-02-22 15:32", "emotion": "neural"}, {"topic": "此时此刻心中只有两个字，那就是一定要“平安”！有你们这一群“勇士”替我们冲在前线打这场没有硝烟的战争，身为重庆人的我们很骄傲有你们❤️你们是重庆人民的“骄傲”L春禧梅瑰的微博视频", "datetime": "2020-02-22 15:32", "emotion": "positive"}, {"topic": "当病毒来到北京L婚礼主持人王岑工作室的微博视频", "datetime": "2020-02-22 15:31", "emotion": "neural"}, {"topic": "老爸的理发工具回来了，老爸男票一起理，嘿嘿💇", "datetime": "2020-02-22 15:30", "emotion": "neural"}, {"topic": "加油，战胜Weareallfighters", "datetime": "2020-02-22 15:30", "emotion": "positive"}, {"topic": "发布了头条文章：《因为疫情禁足的12星座都在干嘛呢？白羊离不开床，金牛想上班》O因为疫情禁足的12星座都在干嘛呢？白羊离不开床，金牛想上班", "datetime": "2020-02-22 15:30", "emotion": "negative"}, {"topic": "》，真的在云里过日子啊。这么甜甜的剧情怎么抵得住啊，我要在沙发上晕倒了哈哈哈哈。", "datetime": "2020-02-22 15:29", "emotion": "negative"}, {"topic": "怎么管？怎么培养孩子好习惯？怎么与孩子沟通？全博口腔特邀心理咨询师线上授课微信扫码听课哦～2石家庄", "datetime": "2020-02-22 15:28", "emotion": "positive"}, {"topic": "自从疫情开始，出门手机解锁都不好使了2赤峰", "datetime": "2020-02-22 15:26", "emotion": "positive"}, {"topic": "期间不知道如何培养孩子的好习惯？不知道怎么与孩子沟通？全博口腔特邀国家二级心理咨询师线上直播授课微信扫码加群听课火热报名中2石家庄·三博口腔连锁医疗机构", "datetime": "2020-02-22 15:25", "emotion": "neural"}, {"topic": "山西加油💪武汉加油💪！『实时更新|新型冠状病毒肺炎全国疫情地图』O实时更新|新冠肺炎疫情地图", "datetime": "2020-02-22 15:23", "emotion": "positive"}, {"topic": "在家一样都不落。Day19课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY19|魔幻冒险课—你快乐吗？+睡前故事《是谁嗯嗯在我的头上》点击链接：O“宅”家计划DAY19|魔幻冒险课—你快乐吗？+睡前故事《是谁嗯嗯在我的头上》", "datetime": "2020-02-22 15:23", "emotion": "positive"}, {"topic": "特殊时期，出行时多选择步行，不仅增加安全防护系数，也能让你享受运动的乐趣，收获健康好身材。O防疫期间这样上下班，不仅安全，还能瘦。", "datetime": "2020-02-22 15:21", "emotion": "positive"}, {"topic": "期间长期居家办公，三个小动作缓解你的颈肩痛！L生活小医生的微博视频", "datetime": "2020-02-22 15:20", "emotion": "positive"}, {"topic": "今天天气也超级超级超级veryveryvery好的~好想出去走走~看看2澳门美丽的风景希望快快过去出门走走", "datetime": "2020-02-22 15:19", "emotion": "positive"}, {"topic": "舍南舍北皆春水，但见群鸥日日来。花径不曾缘客扫，蓬门今始为君开。盘飧市远无兼味，樽酒家贫只旧醅。肯与邻翁相对饮，隔篱呼取尽馀杯。——唐·杜甫《客至》“如约而至”是个很美的词，等得辛苦，却从不辜负。让我们在自己的时区，从容地活着，等待所有的美好开花结果。", "datetime": "2020-02-22 15:18", "emotion": "positive"}, {"topic": "许多城市都发布了在家隔离14天的抗疫新规，所以这段时间很多人处在室内，那么室内需要涂抹防晒霜吗？宅家抗疫期间，是否需要防晒？录制了一小段视频，不妨看一看。L皮肤科医生通拉嘎的微博视频", "datetime": "2020-02-22 15:18", "emotion": "neural"}, {"topic": "全国累计治愈出院超2万，连续10天治愈出院超千人@南宁人不知道的南宁事2南宁", "datetime": "2020-02-22 15:17", "emotion": "positive"}, {"topic": "2上海口罩太难买了，目前只从居委会领了两次10个口罩", "datetime": "2020-02-22 15:17", "emotion": "neural"}, {"topic": "疫情快点过去吧，要见的人还在想着，要做的事还有很多。2新泰市", "datetime": "2020-02-22 15:15", "emotion": "negative"}, {"topic": "期间大家都宅在家里躲避疫情，而我我只能在乡野地头间写写代码远程办公，连放鼠标的地方都没有~~2自贡", "datetime": "2020-02-22 15:12", "emotion": "neural"}, {"topic": "暖暖的午后洗点水果和家人一起吃，再给自己泡杯奶茶边敷面膜边追部电影大太阳了，想把我的睡眠袄洗下好后悔年前没买多一套", "datetime": "2020-02-22 15:12", "emotion": "positive"}, {"topic": "我就想知道不能出门就可以在楼层天台到处晃？？？这是什么逻辑，作为住在顶楼的来说真是太难了，他妈个逼的天天下午在天台跑来跑去，笑声都听得到，给物业反应了几天都没采取措施还说是上去晾衣服，有病吧，已经通知防疫部门过来处理我就想知道在楼上的人有没有戴口罩他们是以为只要在一栋楼就算没出去？", "datetime": "2020-02-22 15:11", "emotion": "negative"}, {"topic": "疫情面前人人平等，虽然我们不是医护人员，不能冲在最前线，但是我们可以为奋斗在疫情一线的战士们贡献自己的一份爱❤加油中国❤O网页链接", "datetime": "2020-02-22 15:10", "emotion": "positive"}, {"topic": "湖北很努力了，19、20、21日三天新增确诊＜治愈。现有病例连续3天下降。全国范围现有病例连续4天下降，非湖北现有病例12日起连续10天下降，北京现有病例连续9天下降；非湖北治愈率昨天突破50%，湖北治愈率也超过20%了。种种好消息的背后是全国人民的努力。相比起来，国外的形势更让我担忧(WHO总干事昨天的讲话O网页链接)。疫情依旧严峻，防疫物资依旧匮乏，只是之前中国十几亿人抢，马上变成世界几十亿人抢了。相比H1N1死亡病例50岁以上占总死亡病例的50%，2019-nCoV病毒死亡病例遍布各个年龄层，从35多岁的李文亮医生到57岁的长江财险董事长杨晓波，还有让年轻人都汗颜的72岁武汉健身老人邱老，还有长江救援队创始人71岁的俞关荣，年仅22岁因疫情推迟婚礼的彭银华医生，或者是51岁武昌医院院长刘智明和51岁的南京市中医院副院长徐辉，不管你多有钱、多有权、多有资源、多有社会影响力。雪崩之下没有一朵雪花是无辜的。加油！", "datetime": "2020-02-22 15:10", "emotion": "negative"}, {"topic": "泥土肉肉小花盆快递陆续相继来春风拂面艳阳下正是种植好时光2深圳", "datetime": "2020-02-22 15:03", "emotion": "neural"}, {"topic": "马上复工了还要保持警惕O全国疫情发展拐点尚未到来，现在疫情处于什么阶段?离出门还有多久？", "datetime": "2020-02-22 15:02", "emotion": "negative"}, {"topic": "如果我有50万我就不来刷微博了O如果你有50万，疫情过后你会怎么样投资？", "datetime": "2020-02-22 15:01", "emotion": "positive"}, {"topic": "疫情期间，白癜风患者如何提高免疫力？作息规律，别在家瘫着，记得起来运动一下！", "datetime": "2020-02-22 15:01", "emotion": "neural"}, {"topic": "在这场席卷全国的面前真实传递、科学防疫、相信专业的力量！传播更多的正确信息和正能量。爱和omelon与你同在！", "datetime": "2020-02-22 15:01", "emotion": "positive"}, {"topic": "O网页链接，警察哥哥很生气，后果很“严重”！特殊时期，请大家老老实实，积极配合！2包头·龙苑小区O网页链接", "datetime": "2020-02-22 15:01", "emotion": "positive"}, {"topic": "正常人都觉得写论文累还是在家玩好。O刘昊然在家写论文，你有感受到他被论文支配的恐惧吗？", "datetime": "2020-02-22 15:00", "emotion": "negative"}, {"topic": "熙雍制作｜膳魔师《运动篇》X朱一龙期间在家也要保持运动🏃来～每天在家走一百步也有用喔！哈哈O网页链接", "datetime": "2020-02-22 15:00", "emotion": "positive"}, {"topic": "小林已回蓉又是线上办公的一天一个人在成都真的惨2成都", "datetime": "2020-02-22 16:52", "emotion": "negative"}, {"topic": "今天第一次听到我们小区喇叭里播放的:走亲访友，等于互相谋杀，出门乱跑，穷困潦倒……太接地气了", "datetime": "2020-02-22 16:44", "emotion": "neural"}, {"topic": "疫情后的第二场大雪❄️❄️希望疫情快点结束待疫情结束一起摘下口罩迎来春天🌱L结核小甜甜的微博视频", "datetime": "2020-02-22 16:44", "emotion": "neural"}, {"topic": "最近(春节到现在)有时总会有很多年没联系我的人突然联系我了是为啥？因为疫情？大家闲得慌吗？", "datetime": "2020-02-22 16:43", "emotion": "negative"}, {"topic": "筒子们好久不见！疫情期间，乖乖宅家的日子，安静甜美下午茶，搭配万里晴空的舒爽心情，宅在家也不觉得无聊呢~🍉🍉美食不可辜负的美食", "datetime": "2020-02-22 16:43", "emotion": "negative"}, {"topic": "解封，是为了复工复产，不是为了走亲访友；不是放松了防控，而是做到防控与经济发展两不误。", "datetime": "2020-02-22 16:40", "emotion": "positive"}, {"topic": "这一届的网友越来越难带了L唔理蔡蔡的微博视频", "datetime": "2020-02-22 16:40", "emotion": "negative"}, {"topic": "一觉醒来发现下了一场大雪，到处都是雪白雪白的，掩盖了一切，好像也掩盖了病毒，这场雪❄️后就像这几个字一样吧2哈尔滨·东北林业大学", "datetime": "2020-02-22 16:39", "emotion": "negative"}, {"topic": "关了好久，终于拿着绿码可以自由出入了。外婆家必是第一站，有人的地方还是不敢去。外婆家后山自劈山路，弟弟这胆儿真肥。真是人小鬼大，小驴子来啦L余家胡同之淏仔的微博视频", "datetime": "2020-02-22 16:34", "emotion": "negative"}, {"topic": "待疫情过去～立马去体验个没玩过的吧生命无偿都玩过才够本安排上～～～@X玖少年团肖战DAYTOY@UNIQ-王一博🐰🦁🦁🦁玩个什么好呢2北京·北京大学人民医院", "datetime": "2020-02-22 16:34", "emotion": "positive"}, {"topic": "家里有库存的路过//@黑米虾客:2上海口罩太难买了，目前只从居委会领了两次10个口罩", "datetime": "2020-02-22 16:31", "emotion": "neural"}, {"topic": "目前全国疫情已得到控制，每天打开手机看到新闻都在告知全国疫情数量降低街道上的车辆行驶也开始逐渐多了起来，很多企业、商铺也在逐渐恢复经营。今日穿过宽窄巷子景区买菜，也看到了景区部分商家已恢复了营业一切都在变逐渐好，春暖花开的季节带来一切“生机”…☀️成都2成都·宽窄巷子", "datetime": "2020-02-22 16:31", "emotion": "negative"}, {"topic": "终于有不加班的时候了。//@黑米虾客:通勤的加班别加过头就回不了家了", "datetime": "2020-02-22 16:31", "emotion": "negative"}, {"topic": "3张图是我在抖音上前后分别刷到的，突然心里很酸，就觉得真的世上哪有什么安好，只是有人替你负重前行。我也很欣赏小姐姐的美貌，并没有冒昧的去攻击的意思，因为毕竟现在在家能安好的我们，都是因为他们在前面做贡献……向所有一线的工作人员致敬!愿你们平安归来，我们笑迎春风!", "datetime": "2020-02-22 16:27", "emotion": "positive"}, {"topic": "请大家不要出去，不然下面这条视频就是在说你L白炽小白的微博视频", "datetime": "2020-02-22 16:27", "emotion": "positive"}, {"topic": "据悉，参加火神山医院建设的工人要结算工资了，但许许多多的工人坚决不领工资，他们说，武汉现在这么难，我们也想做些力所能及的事，提供吃喝已经很好了，工钱就不要了。负责人反复做工作，说你们冒着被感染的风险，辛苦这么多天，工钱是该得的，必须拿，回家给老婆孩子买点东西也好啊。但这些工人坚持一分钱也不收下。听到这件事情很感慨，中国有这么多善良的人民，真的要好好善待他们！但是铁三局领导不同意，正在做工人工作，要他们收下，因为他们大多是农民工，家庭都不宽裕，这次工资一般都是每人每天1500元，应该是一笔可观的收入，但工人集体坚辞不收。对此，您怎么看？2成都·聆听安宁成都心理咨询", "datetime": "2020-02-22 16:26", "emotion": "negative"}, {"topic": "这个春节，我改掉了看星座的习惯，取关了星座的微博～因为明天和意外我们无法知道哪一个先到来～", "datetime": "2020-02-22 16:25", "emotion": "negative"}, {"topic": "昨天患者新增近1.5万？他却说有助于控制？L生活小医生的微博视频", "datetime": "2020-02-22 16:20", "emotion": "neural"}, {"topic": "哈哈哈//@亚尼大帝://@刺客棉条://@节操桥上炮龙烹凤的魔女总裁:真实//@吃瓜群众CJ:太难了，真希望其他国家抄对作业，严加防范//@林六月://@我就是八爪:得多翻译几国文字才行……//@肉锅崽:哈哈哈哈哈哈哈哈中国在生气", "datetime": "2020-02-22 16:18", "emotion": "positive"}, {"topic": "疫情过后的第一件事情你们想干嘛L呼叫迪迪的微博视频", "datetime": "2020-02-22 16:16", "emotion": "neural"}, {"topic": "结束后我要拥抱大自然2石河子LHanshy是个吃货的微博视频", "datetime": "2020-02-22 16:16", "emotion": "neural"}, {"topic": "今天分享一个段子，太精辟了一场疫情，全民成了厨子，医护成了战士，老师都成了主播，机关干部成了门卫，家长都成了班主任，只有孩子们，依然是神兽！最糟心的是，孩子们光明正大的捧起了手机和平板！咱还得加上一句“认真看”！最神奇的是，小区门口的保安都成了哲学家，问的都是直击灵魂深处的终极哲学问题：1、你是谁？2、你从哪里来？3、你要到哪里去？然后深情地给你一枪，看你是不是头脑发热了", "datetime": "2020-02-22 16:14", "emotion": "negative"}, {"topic": "O重庆市现有在院确诊病例250例重庆市现有在院确诊病例250例", "datetime": "2020-02-22 16:12", "emotion": "neural"}, {"topic": "受到来听他们唱英文歌给他们一些鼓励吧LEF英孚教育南宁学校的微博视频", "datetime": "2020-02-22 16:10", "emotion": "negative"}, {"topic": "1元1颗的葡萄🍇16元1个不到巴掌大的小火龙果你们那边的物价也是这样吗2荆州·公安县", "datetime": "2020-02-22 16:10", "emotion": "neural"}, {"topic": "潜龙爆料幽默话题一张二维码上线七天就被推广到全国L潜龙爆笑的微博视频", "datetime": "2020-02-22 16:10", "emotion": "neural"}, {"topic": "这几天已经陆续有人开始复工了，鹿丝们一定带好口罩做好防护，不能轻心大意～当然多数鹿丝是在家里远程办公，记得早睡早起健康作息，不过在家办公最大的好处是起床后3分钟就可以开始工作，省去了擦爽肤水水前精华水后精华润肤露眼霜面霜妆前乳底妆遮瑕眼影修容眉粉腮红高光睫毛膏卷头发喷香水的时间，是不是想想就很舒爽。有的小童鞋们已经开学了叭，已经开始上网课了叭，记得好好听讲。另外，现在仍是疫情防护的关键阶段，没有特殊情况的话尽量还是不要出门，出门回家一定先洗手！祝各位平安顺遂。", "datetime": "2020-02-22 16:09", "emotion": "positive"}, {"topic": "封路封村才刚解封，正好迎上今日大太阳出去放个风，顺便认识了一下荠菜。春来花开，疫情应该很快就会结束，所有的一切都等待着即将开始……", "datetime": "2020-02-22 16:08", "emotion": "positive"}, {"topic": "为混免费吃喝，男子谎称武汉返回，14天隔离后警方：再给7天拘留@微博视频L照理说事的微博视频", "datetime": "2020-02-22 16:05", "emotion": "positive"}, {"topic": "以日本政府目前应对疫情的方式，日本会出现千万级人员感染的情况吗？", "datetime": "2020-02-22 16:01", "emotion": "neural"}, {"topic": "大家一起来，为社会做点绵薄之力，没人捐赠一点就是一堆", "datetime": "2020-02-22 16:01", "emotion": "positive"}, {"topic": "聆听安宁|新型冠状病毒的头号帮凶——恐怖症，你认识它吗？O聆听安宁|新型冠状病毒的头号帮凶——恐怖症，你认识它吗？人因为有了害怕，所以才会安全。就像是我们怕火，不会将手放在火堆里，所以我们的手才会安全的存在；就像是我们怕病毒，不会不听医嘱，所以我们的生命才得以安全。只是，在疫情肆虐的情况下，大家产生害怕情绪时，有多少选择了战斗——积极应对，又有多少选择了逃跑——自乱阵脚。新型冠状病毒的出现，有其病毒的毒辣性，新型即没有这方面的医学记载，传染速度快，传播途径多，这是属于它的独特性，未经防护易于被传染。而为何有的尽管做了健康防护依旧被传染或是疑似传染。在这里少不了病毒的帮凶——恐怖症。@昆明心理咨询中心_聆听心灵@成都心理健康咨询@聆听安宁兰州心理咨询", "datetime": "2020-02-22 16:01", "emotion": "negative"}, {"topic": "关爱抗疫医护人员子女！这个省推出：一线医务人员子女就学照顾@微博视频L照理说事的微博视频", "datetime": "2020-02-22 16:01", "emotion": "positive"}, {"topic": "象征着生命与希望的春天🌸正朝着我们一步步走来快来评论区，一起许个美好的愿望吧！结束后，你最想做的一件事是什么？陕旅君要带你们沐浴春色阳光，拥抱十里春风！奥利给！！", "datetime": "2020-02-22 17:58", "emotion": "positive"}, {"topic": "【“我老公派出所的可牛了，拿3乡给家里人！”湖北3人被免停职】（2月22日）凌晨，湖北鄂州市政府官网发布了《关于鄂城区凤凰街道违规分配和领取疫情防控捐赠生活物资问题调查进展情况的通报》。通报称，网络反映的凤凰派出所“民警”为凤凰派出所从凤凰街道菜园头村借用的治安员。对凤凰街道党工委书记余建兵、鄂城区发展改革和经济信息化局局长杜焕保予以免职并立案，对凤凰派出所所长成学军予以停职处理并继续深入调查女子炫耀老公“派出所的可牛了”晒分发的大量菜果引质疑“我老公派出所的几嗦彪（厉害、牛X之意）啊，这个水果4箱子，今天又发了这么多菜，这菜都是他们凤凰派出所发的，这水果4箱，我拿了3箱回去给家里人。”2月18日，一女子在朋友圈晒出一段水果和蔬菜的视频。", "datetime": "2020-02-22 17:55", "emotion": "negative"}, {"topic": "截至22日最新通报，包括“钻石公主”号确认的634例确诊病例在内，日本国内报告的感染者总数达到756人。", "datetime": "2020-02-22 17:55", "emotion": "neural"}, {"topic": "李诞的《笑场》:祝你开心快乐能够出门真的是一件太值得开心快乐的事吧2龙岩·上杭县", "datetime": "2020-02-22 17:55", "emotion": "positive"}, {"topic": "尽绵薄之力献血2河池Lnakupende的微博视频", "datetime": "2020-02-22 17:53", "emotion": "neural"}, {"topic": "充满硬伤的通告出自何人之手？1，截止2月21日，都安县已出现17列确诊，为何21号确诊的韦某是首例？2，为何2月21确诊，写成1.24发病？3，“与湖北籍岳父母接触”发生在19年11月份，为何通告中含糊其辞，不予明确说明？4，通篇充斥着“可能”“或”等不确定字眼，为何成通告全区撒布？很难相信在以“教育”为荣的县，会发这样立足于情绪，立场，而不基于事实的通告。让人不禁怀疑其动机！", "datetime": "2020-02-22 17:51", "emotion": "negative"}, {"topic": "过着一周去一次山姆补仓日子珍惜当下拥抱未来2深圳", "datetime": "2020-02-22 17:49", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情大爆发｜韩国被暴击～美国确诊34例～意大利日增16例》O疫情大爆发｜韩国被暴击～美国确诊34例～意大利日增16例", "datetime": "2020-02-22 17:49", "emotion": "positive"}, {"topic": "最愚蠢莫过于手贱去看影响情绪的东西答应我们疫情过后谁也不要嘲笑谁2聊城", "datetime": "2020-02-22 17:48", "emotion": "neural"}, {"topic": "真的恨死吃野味的人了，本来计划的旅游都不知道能不能去，每天忐忑观察疫情发展，这次去不成我怕是要过好几年才有机会去，希望疫情快快结束吧。", "datetime": "2020-02-22 17:48", "emotion": "negative"}, {"topic": "个人观点：真希望那些从湖北去到各地或者是有被传染的人，真的能够对自己负责，也请对别人负责。隔离或者告诉医生并不是坏事而是能够救你的“性命”，不要觉得这个疫情不是什么大事，如果真的像这类人这样去做，去人传人，再大的中国或许都不会一下子结束疫情", "datetime": "2020-02-22 17:47", "emotion": "negative"}, {"topic": "你还记得你是干啥的吗？2北京·奥林匹克森林公园L王二姐今年18的微博视频", "datetime": "2020-02-22 17:45", "emotion": "neural"}, {"topic": "【一线做出的贡献，加油！L物格价值链的微博视频", "datetime": "2020-02-22 17:45", "emotion": "positive"}, {"topic": "//@HCIA秘书处:这些战“疫”一线的留言，温暖了这个春天致敬每一位义无反顾奔赴前线的奉献者我们期待着大家的凯旋归来", "datetime": "2020-02-22 17:41", "emotion": "positive"}, {"topic": "2柳州，果然疫情期间外出购物的主要劳动力是男性，哪怕疫情过后的两个月内，我相信男性依然是主力，认同的给个赞2柳州", "datetime": "2020-02-22 17:34", "emotion": "positive"}, {"topic": "手机摄影疫情解封后第一次放风，人与人之间的距离还是那么远@努比亚手机@倪飞2西安·周至县", "datetime": "2020-02-22 17:33", "emotion": "positive"}, {"topic": "O【怀特观察】一位顶级算命高手对风水的精彩论述（宅在家的学习一下）", "datetime": "2020-02-22 17:31", "emotion": "neural"}, {"topic": "像不像这段时间在家做饭的你？L每日幽默趣事的微博视频", "datetime": "2020-02-22 17:29", "emotion": "positive"}, {"topic": "在这次疫情中，互联网技术和产品都展望出了其便利和高效，但也遇到不少现实性难题。在抵抗这场疫情的种种努力中，互联网切实地给一线带去了帮助与思路，但对于开发人员来说，依然有很长的路要走上层的逻辑一定要跟实际的操作密切结合，考虑到各个环节的实际问题，疫情，是挑战，也是机遇，整个社会系统，服务，管理，医疗卫生，应急系统，恐慌控制机制，一定要把功夫下在平时，再出现特殊情况就不会如此手忙脚乱，希望人们的记忆不再像鱼那么短，勇于接受新事物和新挑战，即使改变，顺势顺己", "datetime": "2020-02-22 17:27", "emotion": "positive"}, {"topic": "奇瑞2020年商务年会，在此疫情控制最为重要的时期，此举无疑会给很多人和家庭带去感染风险，非常危险。@健康中国@安徽发布@安徽公安在线@健康安徽@安徽纪检监察", "datetime": "2020-02-22 17:27", "emotion": "positive"}, {"topic": "【快来看看有你们的地方吗？全国18地新增确诊病例为0】21日0—24时，江西、江苏、福建、山西、海南、贵州、辽宁、吉林、西藏、上海、新疆（含兵团）等多地，新增确诊病例为0；21日9时—22日8时，陕西新增确诊病例为0；20日20时—21日20时，甘肃新增确诊病例为0；21日7时—22日7时，内蒙古新增确诊病例为0。转起！加油！", "datetime": "2020-02-22 17:27", "emotion": "positive"}, {"topic": "防飞沫帽子，安全你我他，为你，为我，为人人，出行必备，健康安全", "datetime": "2020-02-22 17:26", "emotion": "positive"}, {"topic": "@IPSA茵芙莎生活需要规划，就像阶段也如此！", "datetime": "2020-02-22 17:25", "emotion": "neural"}, {"topic": "战“疫”必胜，帅气逼人的室友原创@武汉中心医院给你们的歌。@人民日报@环球时报@环球时报2驻马店·新蔡县LEcho丑奴儿的微博视频", "datetime": "2020-02-22 17:24", "emotion": "positive"}, {"topic": "【刚刚！廊坊有3例新冠肺炎患者出院！截至目前已有25例新冠肺炎患者治愈出院！】2廊坊", "datetime": "2020-02-22 17:24", "emotion": "neural"}, {"topic": "1月份在疫情还没发生前，表哥特地迁就我的时间新居入伙❤️，给表哥买的对联，亲手贴上㊗️表哥阖家安康，心想事成，2020更上一层楼独生子女的我，从小表哥犹如亲哥一般对我照顾，非常感恩。爸爸妈妈给了一个红包，我私下也给表哥一个红包🧧，永远😍爱你", "datetime": "2020-02-22 17:22", "emotion": "negative"}, {"topic": "一个🈷️啦…我终于出门了这还是北京么人少车少一切都快点好起来吧🙏不得不说「工作人员辛苦啦」致敬2北京·东四", "datetime": "2020-02-22 17:07", "emotion": "positive"}, {"topic": "书中自有颜如玉，书中自有黄金屋。宅在家里跟着@梅卿看世界一起看世界LAlin虹的微博视频", "datetime": "2020-02-22 17:07", "emotion": "positive"}, {"topic": "疫情结束后，我要立刻看到你，不来你试试2益阳L辣妹子辣68的微博视频", "datetime": "2020-02-22 17:04", "emotion": "neural"}, {"topic": "3MFFP2北京现货1000个一袋20个，非一次性KZFFP2口罩，是欧洲口罩标准，作用都是将有害气溶胶，包括粉尘、熏烟、雾滴、毒气和毒蒸气等经滤料吸附，阻挡而不被人所吸入。最低过滤效率94%2俄罗斯联邦·莫斯科", "datetime": "2020-02-22 17:04", "emotion": "neural"}, {"topic": "济州岛的新冠病毒已经出现2例确诊患者了，大家出行注意安全！", "datetime": "2020-02-22 17:00", "emotion": "positive"}, {"topic": "等疫情结束后，去见你相见的人，去追你想追的梦小可爱们必须要好好照顾自己哦多给自己买几件饰品联系我下单，快递包邮到家！", "datetime": "2020-02-22 17:00", "emotion": "positive"}, {"topic": "我是爸爸妈妈后方的小战士，我要替他们照顾好爷爷奶奶！爸爸李江是香河县气管炎哮喘医院哮喘科的一名医生，妈妈王海霞是哮喘科副护士长，夫妻二人都去了廊坊三院支援一线。就这样，年仅11岁的小赫鑫被“留守”了，每天在家陪伴她的只有肢体残疾的奶奶和经营小卖部的爷爷。“从大年初二就再也没见过爸爸妈妈，起初我还埋怨他们，现在我懂了，我要替他们照顾好爷爷奶奶，这就是陪他们战斗的最好方式”赫鑫自豪的说着，收起手机，搀着奶奶在炕头做好，乐观的表达着“我现在还能做饭、帮奶奶洗头、帮爷爷小卖部卖东西，我觉的我就是爸爸妈妈后方的小战士！”2廊坊", "datetime": "2020-02-22 18:59", "emotion": "positive"}, {"topic": "回城居家隔离的第八天～每天吃饭追阳光跑，哪里有阳光就跑哪里吃饭L山几李大仙的微博视频", "datetime": "2020-02-22 18:56", "emotion": "neural"}, {"topic": "瓦房店这个社区干得漂亮！大连新闻报道了！O瓦房店这个社区干得漂亮！大连新闻报道了！", "datetime": "2020-02-22 18:51", "emotion": "positive"}, {"topic": "战地日记|来自瓦房店援鄂医生岳宗彦阅读点↓O战地日记|来自瓦房店援鄂医生岳宗彦", "datetime": "2020-02-22 18:49", "emotion": "positive"}, {"topic": "在家天天躺着梦里想着美食想我的海底捞想我的日料疫情快结束吧！钟南山院士加油！武汉加油！中国加油！中国", "datetime": "2020-02-22 18:49", "emotion": "positive"}, {"topic": "发一条微博来夸夸我的爷爷[新闻通稿体]【支援武汉！72岁老党员向武汉捐出二十斤老腊肉】近日，72岁老党员得知发生疫情后，他拿出自家二十斤老腊肉想捐给武汉市民和疫情防控一线人员，让他们吃好一点，希望他们健健康康，平平安安。（以上玩笑）正经讲老人家从我们回老家才知道发生了这样的事情从我们这么多天堵着出不去才慢慢知道事情很严重下午村干部一家一家上门收捐赠物资的时候听说萝卜白菜的不要就直接把冰柜的腊肉收出来送出去还是蛮意外的毕竟平时各种心疼的一个人就是那种很纯朴的感情吧2宜昌·五峰土家族自治县", "datetime": "2020-02-22 18:45", "emotion": "negative"}, {"topic": "“除了死亡，一切皆是擦伤。”对于很多人来说，“死亡”这两个字，陌生又遥远。但是，灾难面前，我们不是局外人。现在不是，未来也不是。2黔南布依族苗族自治州·都匀", "datetime": "2020-02-22 18:44", "emotion": "negative"}, {"topic": "有兴趣一起拼团云南路线的朋友吗？298元6天5晚，另还赠10瓶酒精🎉⚠️此活动政策疫情期间有效出行时间2020年12月31日前去都可以2深圳·龙岗中心城", "datetime": "2020-02-22 18:41", "emotion": "negative"}, {"topic": "秦霄贤在线等老秦更博@秦霄贤Llins-dujuaner的微博视频", "datetime": "2020-02-22 18:41", "emotion": "neural"}, {"topic": "🤔“扎堆儿”取快递是新形势下的“被迫聚集”。。。因为没有暂管服务，快递员挨个打电话，造成集中取件聚集事件，而且大件物品很麻烦！其实小区快递员基本上固定，不如给他们备案，派件上门放门口，可以实现免接触和聚集❗️", "datetime": "2020-02-22 18:40", "emotion": "negative"}, {"topic": "还算开心的一天哈哈超市半天游拿了好多快递还喝了草莓奶昔过后我还想吃火锅2郑州", "datetime": "2020-02-22 18:36", "emotion": "negative"}, {"topic": "今日的第二个任务，是接受采访。大家之后又可以看到我了这次别加太离谱的字幕哈各位大爷比下面子留留手问：这个疫情，对你的工作有什么影响？我：丢！真系xxxx，!%~>?@•$<!+*｜)&……米就系甘咯翻译：影响还是有的，但我们要更加努力，总过去的。", "datetime": "2020-02-22 18:35", "emotion": "negative"}, {"topic": "加油中国🇨🇳！！公园里看见的太可爱了吧2北京", "datetime": "2020-02-22 18:35", "emotion": "positive"}, {"topic": "多好的阳光，希望疫情过去能好好享受，能和朋友在街道欢声笑语！", "datetime": "2020-02-22 18:34", "emotion": "positive"}, {"topic": "她是湖北惠民医院内科护士长陈淑红，这一天医院隔离的病人爆满了。她从早上8点到下午7点，不停的从一楼到四楼顺着楼梯上下奔走，没喝一口水，没吃一口饭。后来身体实在撑不住了，重重的晕倒在垃圾桶旁！辛苦了，我们最可爱的人，向您致敬！", "datetime": "2020-02-22 18:33", "emotion": "negative"}, {"topic": "【今天，给廊坊华航这个老外点赞！】2廊坊·北华航天工业学院2廊坊·北华航天工业学院", "datetime": "2020-02-22 18:31", "emotion": "positive"}, {"topic": "我分享了O俄罗斯证实新冠肺炎病毒系人工合成？官方回应", "datetime": "2020-02-22 18:27", "emotion": "neural"}, {"topic": "@爱问医生-眼科@协和医院近视矫正医生-李莹问：现阶段，可以佩戴角膜塑形镜吗？答：可以，但在疫情时期，要更加重视接触镜的消毒和标准操作。为避免病毒传播，佩戴和摘除角膜接触镜前，应做到正确洗手。若不是必须戴隐形眼镜，建议戴框架眼镜。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-22 18:27", "emotion": "neural"}, {"topic": "这年头，小孩子在家闲出了新高度，为姐自叹不如来自妹妹的手艺2郴州·永兴县", "datetime": "2020-02-22 18:26", "emotion": "positive"}, {"topic": "疫情期间如何用简单的食材做出一道菜小虾米🦐、木耳、白菜🥬2儋州", "datetime": "2020-02-22 18:25", "emotion": "neural"}, {"topic": "今天2.22周六，农历正月二十九，春光明媚万里无云，天气好的不得🌞！随疫情形势趋好，复工复产节奏也在加速；虽是周末但路上车辆和行人也较之前增加许多，还有好几家小店也开门营业了；所有这一切，都🉐感谢许许多多辛苦付出的英雄们🙏🏻🙏🏻🙏🏻今日早餐：水煮蛋，砂糖橘🍊，猕猴桃🥝，银耳雪梨羹🍐，辣油小馄饨和吐司面包🍞。周末睡到自然醒，切好水果🍊🥝，把昨儿炖好的银耳雪梨羹🍐盛出热一热，配着面包吃味道真不😍。等孩子起来，再现煮糖芯蛋和鸡肉小馄饨🐔；那小子早餐天天吃馄饨都不厌，可见有多喜欢吃😍😍😍", "datetime": "2020-02-22 18:20", "emotion": "positive"}, {"topic": "特殊时期还敢出门购物的我，心大2北京·八达岭奥特莱斯", "datetime": "2020-02-22 18:18", "emotion": "positive"}, {"topic": "硬核，泪目！看看这些医护都为你做了什么？！2钟祥市L煜博世家的微博视频", "datetime": "2020-02-22 18:16", "emotion": "positive"}, {"topic": "待疫情结束后，你最想做什么？阿怪想拥抱每一个可爱的你！L巴哥阿怪的微博视频", "datetime": "2020-02-22 18:12", "emotion": "positive"}, {"topic": "让自己开心，为他人负责L信达找房的微博视频", "datetime": "2020-02-22 18:10", "emotion": "neural"}, {"topic": "以疫情为主动，各方为助力，促进我失业。疫情还没结束，公司就请我吃了鱿鱼。也没地方赚钱了，就只能试试这个了。自己做，赚多赚少，都自己说了算，再不用看人脸色。联系扣1255129477或点击O网页链接了解详情！", "datetime": "2020-02-22 18:10", "emotion": "positive"}, {"topic": "火锅店烤肉店开门了也不能急着去啊！至少等半个月再去。少吃一口不会死，急着去可能真的会死", "datetime": "2020-02-22 18:09", "emotion": "negative"}, {"topic": "笑死我了愿祖国早日战胜新型病毒。加油武汉！加油中国！2保定·雄县L王不留行DDD的微博视频", "datetime": "2020-02-22 18:01", "emotion": "positive"}, {"topic": "陈楚天：如何看待疫情、如何看待负面事物如何练就一颗看待一切都是兴奋的心，为什么这是最重要L艺人陈楚天的微博视频", "datetime": "2020-02-22 18:01", "emotion": "neural"}, {"topic": "疫情防控是一面照妖镜，权利傲慢的人纷纷现出了原形！LZ之心里的微博视频", "datetime": "2020-02-22 19:59", "emotion": "positive"}, {"topic": "荣放应该怎么选？看完就知道丨宅家看车第8期上@一汽丰田官方微博@成都锦泰一汽丰田@新浪汽车@微博汽车@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频", "datetime": "2020-02-22 19:57", "emotion": "negative"}, {"topic": "2武汉LZHANGWANYIyi的微博视频", "datetime": "2020-02-22 19:57", "emotion": "neural"}, {"topic": "今天终于找了个理由出去放风，走到院门口发现扫二维码已经不能出去了，必须要有出入证卡，每家每户每天只能有一个人才能出去家属院好吧！幸好我家人少，而我也不想每天都出去试想如果有的家庭有5至6口人，那么如果每个人都想出门放风的话至少要轮流一周2郑州", "datetime": "2020-02-22 19:56", "emotion": "negative"}, {"topic": "无锡南禅寺人好多，政府让复工是为了经济，不是让大家乱跑。现在是最危险的时候，老爷爷，老奶奶，叔叔阿姨能不能待在家啊。L无锡阳山水蜜桃专业种植示范园的微博视频", "datetime": "2020-02-22 19:54", "emotion": "negative"}, {"topic": "我是彻底的宅，在群里拜年之后，就不怎么出声了，关闭了群提示，也很少看朋友圈，静静的做一些自己想做的事，身静心未平，忆往昔，记往事，很少聊天，偶尔说一两句，因为所有群的内容都差不多，各种疫情资讯，看的头晕😵，真假难分，所以看看官方的就好了，彻底休息了，嘴都很少动了，粮食都省了，直到今天才在朋友圈发了一条信息，都一个月没在朋友圈发声了，再不出声，怕有人惦记了，但我很享受这种静静的感觉，这样的我是不是很另类？不知道有没有和我类似的？O不能出门的这段时间你是如何社交的?", "datetime": "2020-02-22 19:52", "emotion": "negative"}, {"topic": "重刷非正式会谈，发现了非常多的不一样的快乐和小惊喜，想念小田田，想念韩一欧巴，非正式会谈真的是我的快乐源泉L浪里白条小叮当的微博视频", "datetime": "2020-02-22 19:50", "emotion": "positive"}, {"topic": "腊月二十八开始上班，已经整一个月了我想点个火锅我想晒个太阳我想抓个彩虹我想看个电影我想逛个商场~好想出去玩~祈祷快点好起来疫情还没有结束，请大家还是要保持高度警惕2合肥", "datetime": "2020-02-22 19:45", "emotion": "positive"}, {"topic": "期间，有这么一群小伙伴，时刻坚守，默默付出。，在好慷抗疫最前线成为了彼此支撑的战士，守护用户和员工的健康安全。谢谢你们，因为你们心中有火，未来逐渐有光O共抗疫情，感谢每一个真挚温暖的你！", "datetime": "2020-02-22 19:42", "emotion": "positive"}, {"topic": "看完网课带着卡片机出门遛一遛栅栏里堆成小山的水果筐苏果的KFC依旧闭门谢客小巷空空荡荡偶有人走动路边修车摊满满一摞废胎相扶相帮的废车堆在一起影院还贴着新年档的海报两旁梧桐的枯叶还在飘落有幸抓住空中闪烁的花种还有关在面包车里的狗子希望疫情快快散去春天快快来临愿人间皆安山和无恙🌈2扬州·人民生态园", "datetime": "2020-02-22 19:42", "emotion": "positive"}, {"topic": "今早寂静的城市被丝雾缠绕疫情快点结束就好2黄冈·红安县", "datetime": "2020-02-22 19:41", "emotion": "neural"}, {"topic": "十几个人聚在一起，还不戴口罩，在讨论疫情有多严重，出行要什么样的证明。只想劝劝你们对家人负责，对自己负责，虽然疫情好转，但也不能掉以轻心。2阜阳·邰庄村", "datetime": "2020-02-22 19:40", "emotion": "positive"}, {"topic": "彻底关禁闭的第十六天小区都是专员采购送到各家各户楼下再开楼道铁门下去取连下楼倒垃圾都不行头天晚上把垃圾放在楼梯口专员拿去倒（囚犯的感觉）今天阳光明媚我采购了一些蔬菜水果肉但是他们不帮忙买零食看见大伯在楼下巡视（小区疫情志愿者）我试着问一下超市有没有辣条薯片没想到他竟然帮我叫来了小区里唯一一个开超市的人当然我扫荡了仅存的所有零食看三月中旬能不能解禁闭可以出门自己采购疫情之后有史以来最忙的一天刚刚忙完所有活累", "datetime": "2020-02-22 19:39", "emotion": "negative"}, {"topic": "每个人心中都有一片森林与海de故事🌴清迈爱丽丝梦游仙境🌙【晴子•带你看世界】", "datetime": "2020-02-22 19:35", "emotion": "positive"}, {"topic": "今天收到了QQ诈骗的信息，QQ差不多有两年没怎么用，好友大多数都是同学👩‍🎓，从下午2点左右开始，一直到晚上6点，陆续收到3位同学发的信息，原来号都被盗用了，开头都是“在不，有点事”，平常又朴实的口气，差点让人信以为真，当你回复了以后，立马就会跟上一句“我转3000到你卡里然后你用微信帮我转过去我朋友”，那么我的第一反应就是，什么样的朋友需要我作为一个第三方来转达呢？毕竟毕业了以后大家生活的圈子也不一样，犹豫一下，就如图一和图二，我还聊起来了，因为我相信了！但是呢，我有个缺点，卡号🔢……像这种数字类的东西，绑定在手机里，便不会往心里记，说出了支付宝账号的时候，若是我的这位“同学👨‍🎓”继续回复我的话，我就可能真的上当了，还好对方及时把我删了，我是该庆幸呢，还是该庆幸呢……随后不久我们同学的圈子里，都发了同样的提示信息，所幸的事大家都没有被骗子的低级手段给忽悠过去世界很大，但是我们的圈子却很小。在个疫情的时刻，大家都遵纪守法，乖乖待在家里，那么不法分子却在这个时候出来作乱，当真以为网络的时代被虚拟了吗？我想对你们说，请把你们的心思放在正道上，否则打击严惩网络诈骗不是弄着玩的哈💣提醒大家，也是提醒自己，不断增强自我防范意识，遇到网络诈骗及时举报，切实维护自身利益，总有不法分子偷着空子骗人来玩玩🙅🤓记住做什么都没有脚踏实地来的自在社会的白蚁，需要阳光☀️来消灭！！！", "datetime": "2020-02-22 19:33", "emotion": "negative"}, {"topic": "潜龙爆料幽默话题愿春暖花开时，国泰民安！！L蛛网搜奇趣的微博视频", "datetime": "2020-02-22 19:30", "emotion": "positive"}, {"topic": "，可是特别不好买，我偶然碰到这款麻辣素食小火锅尝了尝，哎，还是老老实实在家做饭吃吧，这种方便食品果然不太适合我~", "datetime": "2020-02-22 19:29", "emotion": "negative"}, {"topic": "是和闺蜜出去的一天，太阳很温暖。还是很想他，都是不会让自己那么难过了❤️", "datetime": "2020-02-22 19:29", "emotion": "positive"}, {"topic": "自制口罩谁要都可以送希望疫情早点过去2惠州", "datetime": "2020-02-22 19:28", "emotion": "positive"}, {"topic": "不放弃@快手活动中心@快手商业@快手课堂@快手卖货助手@快手小管家O网页链接", "datetime": "2020-02-22 19:27", "emotion": "positive"}, {"topic": "新型冠状病毒科普知识2驻马店·西平县L商工土木记者站的微博视频", "datetime": "2020-02-22 19:23", "emotion": "neural"}, {"topic": "愿每一年都可以奔走在自己的热爱里✨少出门勤洗手大家一起加油一切都会好的！💪💪（PS：P2原相机表示很友好）2天津", "datetime": "2020-02-22 19:21", "emotion": "positive"}, {"topic": "我们小区这一周增加了将近五个确诊病例，万万不可放松警惕！", "datetime": "2020-02-22 19:18", "emotion": "negative"}, {"topic": "大年初五，河南洛阳一家家居厂，接到了一笔20万元的医疗柜订单。老板袁先生定睛一看，原来是武汉火神山医院要用。他立刻接单，并回复：“不用买，我们免费捐赠！”由于自家储备不足，袁先生把这个消息发到了当地家具协会的群里。协会的人看到消息后，竞相捐赠。14家企业连夜加班，一夜之间就凑齐了订单。医疗柜装车完毕，物流公司得知货物是支援武汉火神山医院后，立刻提出免费运送，保证当天晚上送达！这些小微企业主，平时本本分分做着小本生意，最不显山露水。但关键时刻，他们捧出了一颗红心！感谢你们！", "datetime": "2020-02-22 19:17", "emotion": "positive"}, {"topic": "疾病流行期间，家居以清洁、勤通风为主，预防性消毒为辅，受到污染或健康状况不明的客人来访后，应及时进行清洁消毒。2防城港", "datetime": "2020-02-22 19:17", "emotion": "neural"}, {"topic": "你可以不懂茶，但只要喝茶，就会受益于茶，疫情期间宅在家里可以多喝茶哦！2西安", "datetime": "2020-02-22 19:16", "emotion": "positive"}, {"topic": "我要闲死了。已经开始。造作头发了…L申学曌的微博视频", "datetime": "2020-02-22 19:14", "emotion": "negative"}, {"topic": "就算上不了前线当“战士”，也不能给国家拖后腿一个月了", "datetime": "2020-02-22 19:11", "emotion": "negative"}, {"topic": "30万哪款SUV适合小仙女？现在买车合适吗？｜@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频微博网友@你的阿橘的买车疑问，由CC和祺哥为您解答。", "datetime": "2020-02-22 19:10", "emotion": "negative"}, {"topic": "《一直游到海水变蓝》柏林首映，贾樟柯：这个时候电影应该存在LTracyJia的番茄宝宝的微博视频", "datetime": "2020-02-22 19:10", "emotion": "neural"}, {"topic": "当前，这份情比什么都重要！精神至上，钱不能收。感谢您，老兵！期待您更好。", "datetime": "2020-02-22 19:08", "emotion": "negative"}, {"topic": "写一句歌词吧……秋刀鱼的滋味，猫和你都想了解……", "datetime": "2020-02-22 19:07", "emotion": "negative"}, {"topic": "大话西游手游有情有义有爱，这是疫情中属于大话玩家们的故事！抗击疫情，我们能赢！O他们是大话玩家！他们为武汉做了这些事情", "datetime": "2020-02-22 19:06", "emotion": "positive"}, {"topic": "第一次看到对面的楼亮着这么多灯🌌希望疫情赶紧结束吧👋2上海", "datetime": "2020-02-22 19:05", "emotion": "positive"}, {"topic": "过去后，初开钉钉外，这几个app卸载的次数最多了2上饶·鄱阳县", "datetime": "2020-02-22 19:05", "emotion": "negative"}, {"topic": "过后再相聚。在家记得多陪爸妈聊聊天哦~L成都地铁运营的微博视频", "datetime": "2020-02-22 19:04", "emotion": "positive"}, {"topic": "发布了头条文章：《癌症患者带癌生存几十年，他们是怎么做到的？》O癌症患者带癌生存几十年，他们是怎么做到的？", "datetime": "2020-02-22 19:00", "emotion": "neural"}, {"topic": "这段时间所有人停了下来慢了下来.陪父母待的最久的一次同时内心又会有些慌乱不能复工的日子是可以去更深刻的反思自己的机会你会变得茫然也会变得学会珍惜", "datetime": "2020-02-22 19:00", "emotion": "negative"}, {"topic": "人在武汉的我，从身边人听到这样的事真的无语了。假如不是这些志愿者到处帮我们找口罩防护服等物资捐过来。还不知道我们怎么挺过这段时间……280元/50只的口罩，湖北人民很缺，为什么会从湖北运出去……", "datetime": "2020-02-22 20:58", "emotion": "negative"}, {"topic": "现在应该是快要结束这么长时间的封闭了吧，在家都待的好无聊，每天看看电影，聊下天，就不知道做什么了，把手机邮寄抵押给了押呗，现在连下楼都不行，因为我买的口罩不多，剩下的几个还是抢到的，不然还没有", "datetime": "2020-02-22 20:55", "emotion": "negative"}, {"topic": "战疫眼瞅胜利，希望大家保持警惕！外出还是佩戴口罩，保持1米以上的安全距离！2福州", "datetime": "2020-02-22 20:54", "emotion": "positive"}, {"topic": "吃饭，睡觉，📱，如此循环，这样的日子是不是该结束啦2保定", "datetime": "2020-02-22 20:48", "emotion": "negative"}, {"topic": "2月22日，韩国新增87例感染新冠病毒确诊病例，累计433例。", "datetime": "2020-02-22 20:43", "emotion": "neural"}, {"topic": "童佳保是知名保险公司光大永明新推出的重疾险，主要特点是:重疾100种，分6组赔6次，最高赔600%，间隔期仅180天；中症20种，每次赔付保额的60%，不同病种最多赔付2次，最高赔120%；轻症35种，每次赔付保额的45%，不同病种最多可赔付4次，最高赔180%。", "datetime": "2020-02-22 20:40", "emotion": "negative"}, {"topic": "我参与了@壁纸娘发起的投票【最近点外卖了吗？】，我投给了“没有”这个选项，你也快来表态吧~", "datetime": "2020-02-22 20:36", "emotion": "negative"}, {"topic": "▹疫情结束后你第一件事情去做什么？2张家口", "datetime": "2020-02-22 20:32", "emotion": "neural"}, {"topic": "等疫情结束，我们一起开三轮车去兜风吧中国加油，武汉加油，医护人员照顾好自己，我们在春暖花开之日再见L晴晴小仙女n的微博视频", "datetime": "2020-02-22 20:31", "emotion": "positive"}, {"topic": "提高防范意识，珍爱生命！人最贵重的莫过于生命，希望认识的每个人都好好保护自己，愿疫情早日结束！愿生活早日恢复往日！各位加油！", "datetime": "2020-02-22 20:30", "emotion": "positive"}, {"topic": "姥姥在我旁边看电视她平时里都看电视剧可我今天回来发现她在看防疫专题我说换了吧她连忙说不换不换我就是要看这个我有些不理解（咱这里距离疫情那么远你担心这个干嘛）刚刚她给我说哎呀今天忘给你舅舅打电话了（舅舅在武汉）她连忙拿出电话给舅舅打电话舅舅一会没接她急的好像真的有什么事似的直到舅舅接了电话她才没有那么焦虑看到她和舅舅打电话的样子我才明白她看电视只是想了解更多关于疫情的信息用自己的方式去减少对自己孩子的担心忽然间落泪了可怜天下父母心武汉加油中国加油", "datetime": "2020-02-22 20:30", "emotion": "positive"}, {"topic": "最常见的原因。O疫情隔离期间腰痛怎么办？如何快速缓解腰痛？", "datetime": "2020-02-22 20:30", "emotion": "neural"}, {"topic": "🌈.摄影生活拍照出去走走设计艺术", "datetime": "2020-02-22 20:27", "emotion": "positive"}, {"topic": "随着今年的灾害的来临，很多人又开始恐慌起来，开始囤积一些粮食，那么我国14亿人每天需要消耗多少粮食？所有库存能支持多久？首先从我国的粮食产量上看，现在随着农业种植技术的不断发展，我国的粮食产量连年提高，根据国家统计局发布数据，2019年中国粮食产量6.6亿吨（13277亿斤），创历史最高的新纪录，这个产量同比去年增长0.9%，粮食总产量增加了594万吨。再有从我国粮食消耗量的数据上看，2019年全国的粮食消耗总量大约7.2亿吨，按照我国产量6.6亿吨来算，这里的粮食产量会倒挂0.6亿吨，这些缺口的粮食产量主要是我国为了限制18亿亩的耕地红线，剩余的部分主要是通过进口来解决。进口的主要种类中数量最大的是大豆和玉米，并不是大米和小麦，之所以这样是为了保证我国的主要口粮自给率，用来保证主粮的安全性。再有从我国的粮食消费比例上看，我国的口粮消费大概占40%，饲料消费大概占26%，工业消费34%。所以可以推算出我国全年口粮的消费量基本维持在2.8亿吨左右。虽然现在老百姓自给不储备和囤积粮食，但是为了防止出现灾年和粮食供给不足的情况，国家中央粮储库和地方粮储库中都会保存大量的粮食来应急。目前我国的粮库储备粮食量保守估计还有临储玉米储备1.2亿吨以上，临储稻谷库存一亿吨左右，临储小麦库存7400万吨，临储大豆库存800万吨左右。所以从以上数据可以得出结论，我国14亿人全年口粮的消费量基本维持在2.8亿吨左右，假设我国在一年颗粒无收和无法从外国进口一粒粮食的情况下，现在所有的粮食库存最少可以维持一年的消耗量。所以不必要因为疫情和蝗灾的影响，就大量盲目储存粮食，避免储存时间过长无法使用造成浪费。大家认为现在有必要屯粮么？", "datetime": "2020-02-22 20:27", "emotion": "negative"}, {"topic": "第二天羽绒服洗了鞋子刷了多肉也整理了就连头盔都给洗好澡了现在吃个苹果都削皮了我明天还能干啥呢2昆山市", "datetime": "2020-02-22 20:26", "emotion": "negative"}, {"topic": "众多德系SUV中，途铠是个好选择吗？丨宅家看车第8期下@上汽大众@新浪汽车@微博汽车@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频", "datetime": "2020-02-22 20:22", "emotion": "negative"}, {"topic": "2020.02.2220:22疫情结束后一起出门走走吧日常", "datetime": "2020-02-22 20:22", "emotion": "neural"}, {"topic": "我今年没有年假，然后看到了其他人这样的画面：强制用年假凑隔离时间，同时还要在家办工，在家办公的同时也不能松懈，每天还要开会汇报当日工作，挺难。", "datetime": "2020-02-22 20:21", "emotion": "negative"}, {"topic": "疫情快快结束❤️2邯郸L郭GUOJP的微博视频", "datetime": "2020-02-22 20:21", "emotion": "neural"}, {"topic": "以疫情为借口跑路，希望有关部分严查！！不要让某些人钻了空子百弗还钱", "datetime": "2020-02-22 20:19", "emotion": "negative"}, {"topic": "有一份副业和没有副业的区别！简直不能再真实的当下社会写照：2020年你必须要掌握👇一个不出门也能赚到钱的能力！尤其遇到像这种不可抗力的时候！", "datetime": "2020-02-22 20:16", "emotion": "negative"}, {"topic": "同学情&友情在喜党同学的督促下，我不好意思偷懒，今天趁着星期六周未，暂且放下公司的事情，返铺头拍照清货，计划在铺头的会员群里做秒杀保销。我是2016年认识这位同学，一起走完三个阶段的领导力锻炼的课程，她一直是做女装连琐，她非常的热心，对我也特别的关心，我们的关系非常的奇妙，奇妙得有点不可思议，学习期间的几个月，互相看不顺眼，有许多好笑又好玩的回忆，我们的身高也非常的悬殊。性格上我们互为镜子，又各不相同，似乎是两个世界的人，但又有共同点…..估计LP13的喜党会很清楚，哈哈", "datetime": "希望她不要介意我这样描述我们两之间的故事。这个疫情对她的影响很大，非常佩服她的是，很快就采用的社群营销的方法来应变，全员动员去销售。上周三，她实在看不过眼，然后在微我，问我为什么不搞活动。对我进行教育，其实我本来也有这样的想法，只是公司的事情太多，没有下定决心。现在有旁边人这样子督促，觉得确实也有必要尝试。真正的朋友，大概也就是这样子，经得起考验，不计较过往，互相支持，互相监督。星期一到星期五，要忙公司的事情，无法分身。货也不是很多，也没有让店长回店里拍。今天一家三口回铺里，边玩边拍，挺快乐的。疫情正在稍稍的改变我们的生活方式、生意模式，我们如果保持旧的模式，无论生意，还是个人，都只有被淘汰的下场，因为同学的监督，让我不好意思偷懒。这个世界，有人愿意督促我们，鞭策我们，是一件非常难得的事情。特别像我这样的年龄，这样的位置，常常是我们鞭策他人，仍然有朋友主动提醒我，心底感恩！谢谢您！", "emotion": "2020-02-22 20:15", "null": ["positive"]}, {"topic": "讲真，这疫情再不结束，电动牙刷都要没电了曾新异2成都·宽窄巷子", "datetime": "2020-02-22 20:14", "emotion": "negative"}, {"topic": "2包头，钟南山预测“解禁”时间？温州出现变异病毒？统统都是谣言！@包头同城2包头", "datetime": "2020-02-22 20:14", "emotion": "neural"}, {"topic": "-新型冠状病毒，让藏历年的“绿”增添了不少色彩[捂脸]藏族人民用自己的幽默结合着民俗，对本次疫情献上了祝福。🦇拜拜，新冠拜拜👋2拉萨", "datetime": "2020-02-22 20:12", "emotion": "negative"}, {"topic": "：香港屯门码头2020-02-022:53pm图片来自旅拍摄影师LOMO", "datetime": "2020-02-22 20:11", "emotion": "negative"}, {"topic": "周口月余疫尽去国泰民安🇨🇳2周口L三·十·日影像社的微博视频", "datetime": "2020-02-22 20:10", "emotion": "neural"}, {"topic": "发布了头条文章：《2020一定要还我们一个圆满的结局》武汉肺炎澳洲山火东非蝗灾美国流感科比去世阿富汗坠机，2020带给人们的灾难数不胜数，让人们不禁问道2020到底怎么了。O2020一定要还我们一个圆满的结局", "datetime": "2020-02-22 20:07", "emotion": "negative"}, {"topic": "向一线工作人员致敬，一定要保护好自己，加油武汉！加油湖北！我们与你同在！", "datetime": "2020-02-22 20:07", "emotion": "positive"}, {"topic": "终于出门放一小会儿风啦。2深圳·云城万科里L余国林Vincent-的微博视频", "datetime": "2020-02-22 20:04", "emotion": "neural"}, {"topic": "月余疫尽去国泰民安🇨🇳2周口·五一广场L三·十·日影像社的微博视频", "datetime": "2020-02-22 20:03", "emotion": "neural"}, {"topic": "好久就没有出来了，趁着周末没有上网课，陪儿子户外活动活动，趁着阳光甚好，趁自己还没有老，趁孩子还没有长大，记录点滴美好……2义乌市L陈陈陈陈司令的微博视频", "datetime": "2020-02-22 20:03", "emotion": "positive"}, {"topic": "周四我去买口罩，付钱时店老板问我有没有肺炎，我说没有，他用带着贵州口音的普通话说好像记得我是肺炎，我急了，大声说我不是肺炎啊，没想到他说报系统查手机号就知道我是不是肺炎，是肺炎能打九折，并且还能积分呢。我舒了一口气，说：你这个词发音错了哦，让我都误会了，尤其在这个时候跟老会员不要这样说哦，注意发音准确，记得是“会员”，而不是肺炎。", "datetime": "2020-02-22 20:02", "emotion": "negative"}, {"topic": "疫情期间，哪也去不了，呆家里还好有外汇陪我", "datetime": "2020-02-22 20:00", "emotion": "positive"}, {"topic": "用武林外传的方式打开疫情结束后L简约艺术_夏天的微博视频", "datetime": "2020-02-22 21:56", "emotion": "neural"}, {"topic": "有些人天生就是个感性得生物，有些人却理性得不像话。如果不是这一场疫情，我不会知道世间得人情冷暖在这场大乱中被表现得淋漓尽致，像我这种社会得小人物，其实这人间疾苦对我来说好像并无太大得关联，或许是事情没有发生在自己得身上吧。小年当天我从武汉回来了，那时候好像啥事都没有一样，人们也没有带着白白得N95在家自我隔离，我还会跑出去打一整天麻将。好景不长，就过了两三天，该爆发得全爆发了，似乎是在一夜之间人们都不像往常那样热闹非凡，春节期间也没有了往年得年味，我心里很不是滋味，可能这一刻我是自私得，因为玩心还挺大的。年后几天确实很紧张，但是还没到封村封路的那种从程度，我也还是会出去玩，只是要戴着口罩，不能在人多的地方聚集，我偶尔会在大街上闲逛，确实也没什么人可以聚集的，好像出来的都是我们这些个小伙子。每日的无所事事，让人愈发心烦意乱，不知从何时开始我就没这么出去了，这样的日子一待就是半个多月，这些日子里我真正意义上的见识到了这场人间疾苦的严重性。很难想象那些白衣天使们是抱着多大的决心义无反顾的去面对这场可以威胁到自己生命的灾难，相比之下我这种微不足道的人物何其渺小。我们这些个老百姓呀，唯一能为这个国家做贡献的就是好好睡觉了。有许多的时候我的内心是复杂的，我渴望着光明能重回大地，我甚至十分期待明天就可以接到上学的通知，这好像是第一次这么不想放假。短短数十天还发生了一点小插曲，因为疫情很久没见面的女朋友也分手了，可能早就有了矛盾，也随着这疫情一起爆发了。我是个感性的人，我亦是理性的人，说白了很复杂的一个家伙。我十分的佩服那些能在此时此刻站出来的人，感性而又理性，他们并不复杂，纯粹的像一汪清泉，对这个社会对这个国家的付出不包含一丁点的杂质。时至今日，我们依旧在家中与疫情抗争，那些“逆行者”依旧在一线继续前行，部分生命在这场灾难中流逝，但是更有甚者，在国难当头却依旧作威作福，在其位却不尽其责，人心可畏。我们身处低处，总有些我们看不见摸不着的地方，表面上光彩熠熠，实则自欺欺人。愿春暖花开之日，我们把酒言欢之时。", "datetime": "2020-02-22 21:55", "emotion": "positive"}, {"topic": "⛽️我发现自律还是有用的，减肥了37天，今天吸腹的时候，发现我居然有马甲线开心ing…(应该是饿出来的)但我每天按时按点的吃饭(疫情期间就吃两顿，以后会恢复三顿饭)十二点半吃中饭，一小口米饭🍚但会吃很多青菜🥬和蛋白质🍳晚上不吃主食，要么就吃青菜或者吃水果要么就代餐饼干🍪6点过后，不吃任何东西，也很少吃零食，每天喝很多水(藏红花，玫瑰花🍋柠檬片，红枣，枸杞，换着泡水喝)晴天的话就会在院子里走🚶‍♀️一万步，下雨天☔️就来回爬楼梯(希望大腿能瘦点吧🦵哈哈哈)家里没有体重秤，也不知道瘦了多少，也不知道疫情什么时候结束，反正坚持就是胜利，真想看看我九十多斤是怎样的哈哈哈(我印象中我较瘦的时候也有100斤整)加油💪比基尼在等我~👙2黄冈·浠水县", "datetime": "2020-02-22 21:54", "emotion": "positive"}, {"topic": "病毒都变异了，抗体几时才能随之变异呀2柳州", "datetime": "2020-02-22 21:53", "emotion": "neural"}, {"topic": "疫情过后，你最想见的人是谁？2渭南·合阳县", "datetime": "2020-02-22 21:53", "emotion": "positive"}, {"topic": "我的快乐什么时候回来呢？我想出去玩2黄冈·黄梅县L易烊千玺1225的微博视频", "datetime": "2020-02-22 21:52", "emotion": "positive"}, {"topic": "太可恶了，利用疫情时期诈骗，发国难财，希望有关部门能严查，一定不能让骗子逍遥法外", "datetime": "2020-02-22 21:52", "emotion": "negative"}, {"topic": "视频中小游戏的分享都在这里啦！1、豆腐女孩（👍👍推荐）2、DriveandPark3、FunRace3D4、BottleFlip3D（👍推荐）BGM：TaylorSwift《WelcomeToNewYork》L多肉波波咯的微博视频", "datetime": "2020-02-22 21:51", "emotion": "positive"}, {"topic": "乘坐私家车需要怎么做？2郑州L蔡晓清口腔种植医生-郑州的微博视频", "datetime": "2020-02-22 21:47", "emotion": "neural"}, {"topic": "【开卷抗“疫”郁】上海广播电视台融媒体中心主持人臧熹在》三部曲。成员们也安利身边的朋友走进三体世界，扫除“疫”郁吧！L三体社区的微博视频", "datetime": "2020-02-22 21:42", "emotion": "neural"}, {"topic": "战疫战役！2兴义市L礼貌的好男人的微博视频", "datetime": "2020-02-22 21:37", "emotion": "neural"}, {"topic": "@传媒老王@微博媒体小科普以及以下的疫情小贴士:预防新型冠状病毒感染的肺炎，请谨记这几条：1、尽量减少外出活动，减少乘坐地铁、公共汽车等交通工具2、外出时，佩戴医用外科口罩或N95口罩；保持手卫生，3、家庭成员不共用毛巾，保持家居、餐具清洁，勤晒衣被；4、不随地吐痰，口鼻分泌物用纸巾包好，弃置于有盖垃圾箱内5、不要接触、购买和食用野生动物（即野味）6、注意营养，适度运动，增强免疫力7、从公共场所返回、咳嗽手捂之后、饭前便后，用洗手液或香皂流水洗手L新桐传媒的微博视频", "datetime": "2020-02-22 21:37", "emotion": "positive"}, {"topic": "它其实离我们也不远在上个世纪五十年代上半叶天花依然肆虐于欠发达地区全球每年约有五千万天花患者直到防疫技术的不断提高以及世界各地浩浩荡荡的扑灭天花运动我们才从这场噩梦中走了出来LEyeOpener的微博视频", "datetime": "2020-02-22 21:37", "emotion": "positive"}, {"topic": "在家天天刷微博，紧张自闭的“小玫瑰”们，玫瑰痤疮发了，怎么办？快看严医生科普小讲堂——玫瑰痤疮患者疫情期间“自救”指南O玫瑰痤疮患者疫情期间“自救”指南", "datetime": "2020-02-22 21:35", "emotion": "neural"}, {"topic": "2020年的开头，在所有人都沉浸在准备迎接新年的喜悦👨‍👩‍👧‍👧中时，新冠肺炎疫情的突然爆发打破了中国🇨🇳社会的平静，也打乱了每个人的计划。今天距离武汉封城近1⃣️个月，也正是从那之后，全国上下逐渐意识到了疫情的严重性，大家开始:✅戴口罩😷✅买酒精✅小区逐渐实行严格的封闭制✅假期一次次被延长✅学生们开启了让人啼笑皆非的网课模式。在这近一个月里，每天都充斥着大量信息，有些让人振奋🙆‍♀️，有些让人沮丧🙍‍♀️，我除了偶尔买菜🥬和出门领口罩😷，保持1⃣️周1⃣️次，每次1⃣️小时的出门频率，基本全呆在家中。作为一个摄影📷爱好者和新媒体💻人，我一直坚持告诉大家，用影像和文字记录生活的美好。但疫情中我有了很多反思。如果本身不是那么美好的事，我们还要记录吗❓我想，只要是真实的，能够让人产生思考🤔，给大家提供借鉴意义的，即使不那么美好，不那么光鲜，全都值得记录📝。我相信摄影的作品，有让人们反思和改变的力量，这或许也是摄影的意义所在‼️其实一直想在记录这个有些特殊的时期，但我知道很多奋战在一线的人有多么不希望我们出门，所以我都还是忍住了。这周口罩摇号中签了，要出去领，我才第一次带上相机，拍下沿路遇到的人。地铁🚇很空，原本人满为患的魔鬼三号线也基本保持一人一座(平时可以坐6👤)，大家在车厢里默默的看手机，除了列车🚄运行几乎没有声音，所有人也都自觉戴了口罩😷。希望疫情尽快好转，每座城市，每个行业，每个人都正常运转起来。如果有机会，我还会用影像记录疫情中疫情后的变化，我相信这些照片可以警醒世人，不要再犯我们曾到过的错‼️‼️最后附上照片的拍摄🎬方法:设备📷佳能6D2模式:人像模式，调低1格对比度修图:VSCO滤镜:M3白平衡:温度-0.5这样就可以调出冷色调的疫情影像啦最后，再嘱咐大家，虽然最近新增病例数字降低了，但仍然不能松懈，有条理不出门尽量在家呆着‼️记录疫情也是在务必出门的情况下，顺手做而不是专门出来做的事情，而且一定要做好防护呀‼️希望度过疫情，大家都能平平安安！", "datetime": "2020-02-22 21:33", "emotion": "positive"}, {"topic": "物价的确不低，也理解。老人的确比较无畏，提醒年轻人要注意了。", "datetime": "2020-02-22 21:31", "emotion": "negative"}, {"topic": "2020年新的一年加油💪2020年壁纸走一波", "datetime": "2020-02-22 21:28", "emotion": "negative"}, {"topic": "跟我妈咪越来越和谐，其他人都去被窝了，我俩一个洗脚，一个做面膜。2济南·平阴县", "datetime": "2020-02-22 21:27", "emotion": "negative"}, {"topic": "电话会，米国客户上来就关心问我朝新冠疫情之最新。在听到很多省市中小学生推迟开学远程网课时，某君感叹“要是我们这爆发疫情，估计中小学是没能力搞网络授课。我看我们在这方面还没准备好。”", "datetime": "2020-02-22 21:27", "emotion": "negative"}, {"topic": "广元人为什么会喝坝坝茶呢？原因找到了，广元地处川北山川，幅员辽阔，所辖面积比宁波大多了，而整个广元市目前在诊的确诊病例，仅仅1例，仅仅1例啊！在治的唯一一例在所辖的剑阁县，所以了。", "datetime": "2020-02-22 21:26", "emotion": "neural"}, {"topic": "最后关头，大家一定要坚持住！待疫情过去后，我们再坐在一起吃瓜子摆龙门阵2成都", "datetime": "2020-02-22 21:23", "emotion": "positive"}, {"topic": "本人有幸💕终于在2020年喝到了星巴克，吃到了麦当劳和肯德基😶下一个目标：我要吃烤肉和火锅快点结束吧", "datetime": "2020-02-22 21:22", "emotion": "negative"}, {"topic": "在中国很安心，在吉林很安心，在长春很安心。@吉林发布@长春西门大官人@长春发布2长春LCRAYON陆璐路的微博视频", "datetime": "2020-02-22 21:19", "emotion": "positive"}, {"topic": "这次疫情，会不会耽误过几十年后会出现这个样子？L我们都爱影视的微博视频", "datetime": "2020-02-22 21:17", "emotion": "negative"}, {"topic": "在疫情面前，公安战警你们辛苦了，是你们的坚守岗位，守土尽责，才有了国家的繁荣安定，为你们点赞！", "datetime": "2020-02-22 21:17", "emotion": "positive"}, {"topic": "我们老师太好了，现在我天天精神的很。2周口", "datetime": "2020-02-22 21:16", "emotion": "neural"}, {"topic": "如果事件是人为的，那我个人就觉得国内所有市场之后每天都应该严格排查消毒，尤其是枢纽城市！🙏🙏🙏", "datetime": "2020-02-22 21:16", "emotion": "positive"}, {"topic": "朋友圈别人发这个，到底什么情况？华南海鲜市场不是病毒发源地，那是哪里？疫情什么时候结束？请专家指点L豆豆家的真材实料的微博视频", "datetime": "2020-02-22 21:12", "emotion": "negative"}, {"topic": "回复@璨璨娘6115517040:简单、有效、不依赖，随时随地无花费自救兼锻炼评论配图//@璨璨娘6115517040:回复@郝炯标准体重:你是来搞笑的么？", "datetime": "2020-02-22 21:12", "emotion": "neural"}, {"topic": "2020请记住四句话：关注@子墨说学，一起学习、成长！", "datetime": "2020-02-22 21:10", "emotion": "neural"}, {"topic": "三天一出门，出门还没人，买完菜各回各家2达州·大竹县", "datetime": "2020-02-22 21:09", "emotion": "neural"}, {"topic": "在等等疫情结束后…………这样安静的城市马上就人潮拥挤地铁公交商场大街一切都是最初的模样2昆明", "datetime": "2020-02-22 21:06", "emotion": "neural"}, {"topic": "2020.2.22运动打卡第四天我在@Keep完成了第21次的瘦腿训练O网页链接@宁德师范学院化学与材料学院", "datetime": "2020-02-22 21:04", "emotion": "positive"}, {"topic": "王恺老师走进森罗股份L人材投资人的微博视频", "datetime": "2020-02-22 21:02", "emotion": "neural"}, {"topic": "从大年初一到现在，村委会就一直在喊话，禁止外出，做好防护！然而，就在今天，村委会不喊话了！这是不是意味着疫情有所好转了？期待早日解封！", "datetime": "2020-02-22 22:58", "emotion": "positive"}, {"topic": "只希望疫情快点过去大家都好好的在家，没事别出门啊！一起努力，一起加油", "datetime": "2020-02-22 22:57", "emotion": "positive"}, {"topic": "大都好物不坚牢，彩云易碎琉璃脆疫情后第一次出来放风2青岛·青岛栈桥", "datetime": "2020-02-22 22:54", "emotion": "positive"}, {"topic": "等结束回大连见见老朋友做轻轨回趟学校吃至尊麻辣烫和王哥凉皮还有小哥麻辣拌和拌鸡架还得吃对面的懒汉煎饼再来一个烤冷面夹臭豆腐顺便美食城的牛筋面也来一份最后来个烤青春和骨之源再去小平岛吃个熏肉大饼和郭凯旋麻辣烫回长春了去找小伙伴们吃大猪蹄子和牛蛙再来个肉蟹煲💙", "datetime": "2020-02-22 22:54", "emotion": "positive"}, {"topic": "【催泪！四川自贡第三批医疗队奔赴湖北，所经路口的公安交警齐敬礼】2月21日，四川自贡第三批援鄂医疗队奔赴湖北疫情防控一线，自贡交警为其护送最美逆行者启程，全程所经路口的公安交警向出征医疗队敬礼L眼见视界的微博视频", "datetime": "2020-02-22 22:52", "emotion": "positive"}, {"topic": "京台高速和廊沧高速公路廊坊段所有收费站出口防疫检测点今晚八点全部撤销，过往车辆无需再接受防疫检查。（来源：廊坊微新闻）", "datetime": "2020-02-22 22:49", "emotion": "neural"}, {"topic": "【关于警惕“无症状感染者”和“不明原因发热人员”做好疫情预防应对的通告】", "datetime": "2020-02-22 22:47", "emotion": "neural"}, {"topic": "2020.1.27—2020.2.22🤨一共在家抗战的第27天...今天大年二十九...🙂年也算是过完了...😊💪L乖晓宝的微博视频", "datetime": "2020-02-22 22:46", "emotion": "negative"}, {"topic": "为防控疫情，减少出行，2020年4月30日前，机动车登记地或交通违法发生地在河北省的，允许处理非本人机动车备案前发生的交通违法行为。（来源：河北日报）", "datetime": "2020-02-22 22:44", "emotion": "negative"}, {"topic": "武汉加油肖战跟各位有爱的前辈爱豆们一起坚信爱会赢L丫丫我爱你929的微博视频肖战最好的你", "datetime": "2020-02-22 22:43", "emotion": "positive"}, {"topic": "【廊坊市唯一一例危重症患者治愈出院，累计治愈出院25例】2月22日下午，经过广大医务工作者的精心治疗，又有3例新冠肺炎患者符合治愈标准，在定点医院廊坊市第三人民医院出院。截至目前，我市已有25例新冠肺炎患者治愈出院。其中，治愈的第25例新冠肺炎患者，为廊坊市唯一一例危重症患者治愈出院。三位患者，分别于2月8日和2月10日收入廊坊市第三人民医院。经治疗，临床症状消失，各项化验指标恢复正常。患者住院期间，各级专家精心制定治疗方案，坚持中西医并重，尽早应用中药疗法，有效促进患者顺利康复。经过市专家组评估，符合国家卫生健康委新冠肺炎确诊病例解除隔离和出院标准，痊愈出院。其中，新冠肺炎危重型患者2月8日转至廊坊市第三人民医院，入院后，各级专家精心制定治疗方案，及时抢救，坚持中西医并重，尽早应用中药疗法，患者状态清醒，生命指征平稳，于2月17日拔管，经过专家组连夜值守，病情稳定，次日解除危重状态，经过医护人员14天的专业治疗护理，患者治愈出院。廊坊市救治专家组的救治能力得到省专家组的充分肯定，省专家组组长会诊时表示，廊坊这例危重症抢救及时，在全省范围内属于拔管比较早的，且病人很平稳。", "datetime": "2020-02-22 22:42", "emotion": "neural"}, {"topic": "日本疫情严峻，新型冠状病毒恐怕吞噬日本全国。致电日本市政府，呼吁日本民众预防疫情爆发！日本市政府疫情负责人表示，已经做好准备应对疫情爆发。LSaint彼得大叔的微博视频", "datetime": "2020-02-22 22:39", "emotion": "neural"}, {"topic": "人最怕的是安于现状、不思进取，而比这更可怕的是明知现状不好，还没有要改变的想法和行动。活在当下要自我改变，不要给自己找任何借口！做好门店品质，为宾客提供更舒适安全的住宿环境！宜尚酒店沈阳北站旗舰店抢房热线024－225136662沈阳·宜尚酒店(沈阳北站店)L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-02-22 22:38", "emotion": "positive"}, {"topic": "年前一毛没剩，年后一点没挣。现在的状态，可以称得上前程四紧了:口罩紧！手头紧！裤腰紧！衣服紧！！😂😂😂原本计划2020年咸鱼翻身谁知粘锅了[捂脸]2天津", "datetime": "2020-02-22 22:37", "emotion": "positive"}, {"topic": "声援战“疫”|我没有去过武汉。O声援战“疫”|我没有去过武汉2莱芜", "datetime": "2020-02-22 22:33", "emotion": "positive"}, {"topic": "党旗飘飘，疫情防控阻击战，我们在一线，中国加油2临夏回族自治州·和政县", "datetime": "2020-02-22 22:31", "emotion": "positive"}, {"topic": "声援战“疫”|为什么，我写下诗行。O声援战“疫”|为什么，我写下诗行2莱芜", "datetime": "2020-02-22 22:30", "emotion": "positive"}, {"topic": "早些结束，欢迎大家明年来看雪，今天的雪真美2哈尔滨·地德里小区", "datetime": "2020-02-22 22:29", "emotion": "neural"}, {"topic": "虽然疫情控制取得了一定的成功，但是在没有完全结束时还是不能放松警惕。能够不出门就不出门，能够少出门就少出门，必须出门的就戴上口罩，多防范。", "datetime": "2020-02-22 22:29", "emotion": "neural"}, {"topic": "順風美醫診所歧視大陸人，朋友的親身經歷！朋友從大陸回來自主隔離後，也距離有20多天，還被歧視！順風美醫一直在台灣有做大陸生意，在大陸也有分院，但不知道在大陸哪裡，強大的兄弟姐妹們能查到嗎？查到是在大陸哪里是哪間大家一起抵制，po網路平台給他曝光！最噁心這些賺大陸的錢，卻歧視大陸！", "datetime": "2020-02-22 22:28", "emotion": "positive"}, {"topic": "这是这是！典型的网络诈骗！我举报他！！@Winner___canL阿Q不爱吐泡泡的微博视频", "datetime": "2020-02-22 22:28", "emotion": "positive"}, {"topic": "声援战“疫”|战役情，爱之行O声援战“疫”|战役情，爱之行2莱芜", "datetime": "2020-02-22 22:28", "emotion": "positive"}, {"topic": "纪念今晚本来只是要写10w+阅读量的文章评论，没想到打开没有一篇不是和疫情有关的，而且看得越多，我的手越热，我的心越紧，无语凝噎。感谢默默付出的很多人，真的真的太伟大了。谢谢战士们！并且永远怀念留在2020年的人🙏🙏🙏", "datetime": "2020-02-22 22:28", "emotion": "negative"}, {"topic": "作为一个设计师，疫情中的无力感在于：设计是建立在需求之上的，在全民宅家的情境下，已然没有了用武之地，至多只能就着热点，做个可能只能在设计圈里流通的，而且一天后也会被遗忘殆尽的海报。这有什么意义呢？我始终记得在我背后指点过的，让我“屈服”的某些“需求”。也无所谓对错，因为设计正是建立在“需求”之上的，但我知道那些被“改正”的，正是我想要说出口的，想要叫出声的，迫不及待想要展现在别人面前的东西。因为疫情，“需求”暂时式微，“设计”荡然无存，想要叫，就叫吧。设计肺炎", "datetime": "2020-02-22 22:28", "emotion": "negative"}, {"topic": "湖北祈祷🙏🙏疫情早日结束我们一家能团聚在武汉有很多个像我姐姐一样的人因疫情的发生被困在武汉不能归家漂泊在外等不到救援物资天天吃泡面的也有真的特别心疼那些封城在武汉里面的人但愿他们一起都好🙏🙏今天2.22.前天2.20是姐姐的生日就这样过去了如今姐姐因为疫情被困瘦得体重80斤了疫情何时才能结束，", "datetime": "2020-02-22 22:27", "emotion": "negative"}, {"topic": "【TALKTOME】这是边道新开通的频道，每周不定期最少直播2次，让我们一起畅聊，大家有什么话题内容或者有趣的事情请大家给我留言或私信！多谢大家捧场！2北京·泰禾·1号街区L札乐刺青工作室的微博视频", "datetime": "2020-02-22 22:25", "emotion": "positive"}, {"topic": "此次疫情牵动着中国14亿人民的心，相信国人的力量，加油武汉！加油中国！", "datetime": "2020-02-22 22:24", "emotion": "positive"}, {"topic": "唉死亡是什么是去了另一个世界么那是不想承认在这个世界消失吧毕竟每个人都有自己爱的人和事愿所有医护人员及疫情工作者等等都做好防护一切平安🙏年年有瑜洲洲平安2舟山", "datetime": "2020-02-22 22:23", "emotion": "positive"}, {"topic": "《待疫情结束，等一个人陪我去韶关》O待疫情结束，等一个人陪我去韶关", "datetime": "2020-02-22 22:22", "emotion": "neural"}, {"topic": "今日慰问西宁至大通县沿线各个疫情管控点（小区门口村落劝返点）的一线工作人员面对疫情微薄之力🙏🙏🙏明儿继续🙏🙏西宁2西宁", "datetime": "2020-02-22 22:22", "emotion": "positive"}, {"topic": "又是一个没有月亮的周末，就让毛毛的歌声温暖平凡的你！在我家乡的词汇里“毛毛”是初生的婴儿，人生长路漫漫，愿你永远都保有那颗虔诚的赤子心徐徐前行……偶尔也停下远行脚步，回回头，别忘了还有爱你的人生起小火炉在那等你！分享单曲K一荤一素(Live)(@网易云音乐)", "datetime": "2020-02-22 22:22", "emotion": "positive"}, {"topic": "一个月回来家门口都封条了🙊早点结束美美的我又回来了面膜夜间面膜眼霜精华护肤护肤2巴中·团包梁", "datetime": "2020-02-22 22:21", "emotion": "positive"}, {"topic": "柳州铁道职业技术学院宅家里这么久，各位小伙伴都胖了几斤？", "datetime": "2020-02-22 22:21", "emotion": "neural"}, {"topic": "没有人会想到2020这一年会出现这么困难的事情，我更没有想到打好鸡血准备奋起搏击的一年竟然直接在开始就当头棒喝。感觉需要几火车的鸡血来拯救下自己的内心，内驱力完全没有的自己需要动力，阳光，和希望。", "datetime": "2020-02-22 22:20", "emotion": "positive"}, {"topic": "表面是2020年的疫情其实早在2019年就已经发生！！！2肇庆", "datetime": "2020-02-22 22:19", "emotion": "negative"}, {"topic": "两地解封Butwhenwillyoubeback", "datetime": "2020-02-22 22:19", "emotion": "neural"}, {"topic": "又接到来自期间，请大家擦亮眼睛，别再被骗！", "datetime": "2020-02-22 22:19", "emotion": "negative"}, {"topic": "出去转一转，真的得劲嗷，希望早日结束，早点回学校2朔州·北苑小区", "datetime": "2020-02-22 22:18", "emotion": "positive"}, {"topic": "那些在疫情中离开我们的人，都像星星一样闪耀。致敬那些奋斗在一线的工作者！我们加油！@周口师范学院@周口师范学院学生会嗯@周口师范学院学生工作部2周口", "datetime": "2020-02-22 22:17", "emotion": "positive"}, {"topic": "▹大家月子做的怎么样了反正我下楼扔个垃圾兴奋的像去旅行", "datetime": "2020-02-22 22:17", "emotion": "neural"}, {"topic": "……真是不敢生病这个时候你打个喷嚏或咳嗽一声吓倒一片……", "datetime": "2020-02-22 22:15", "emotion": "negative"}, {"topic": "疫情大家还是好生在家里吧，病毒🦠太严重了。02iNUtE22。", "datetime": "2020-02-22 22:10", "emotion": "positive"}, {"topic": "期间，开会学习变成了日常。不给国家添负担，在家学习吧2芜湖", "datetime": "2020-02-22 22:10", "emotion": "neural"}, {"topic": "杭州街拍|22号下午的湖滨步行街，城市已经苏醒，小伙伴们可以约起来了2杭州", "datetime": "2020-02-22 22:07", "emotion": "positive"}, {"topic": "……好像也没买什么去一趟超市两大塑料袋没办法呀没办法不能随时随地出门非常时期嘛……", "datetime": "2020-02-22 22:07", "emotion": "negative"}, {"topic": "可是2020年还没有见你2郑州L圐圙丹的微博视频", "datetime": "2020-02-22 22:04", "emotion": "negative"}, {"topic": "🙋别睡了都给我嗨起来起来吃夜宵了我就是一个平平无奇的做饭小天才🍳哈哈2乐清市", "datetime": "2020-02-22 22:02", "emotion": "positive"}, {"topic": "@如新V人生Emmm…他们都是Pose王吗要么动作到位，要么来个眼神杀我每次ShakeShake的声音，他们就都自动自觉下来等我了", "datetime": "2020-02-22 22:01", "emotion": "negative"}, {"topic": "有点担心那行在日本韩国的大小学生们在校园里会不会因为疫情遭受到校园霸凌", "datetime": "2020-02-22 23:56", "emotion": "positive"}, {"topic": "等疫情结束之后一起去看海吧泰国·清迈～02COIDI22。", "datetime": "2020-02-22 23:53", "emotion": "neural"}, {"topic": "@清feng哥哥:视频拍摄者你又为江西赣州的疫情控制做了什么呢，出门不正确佩戴口罩，声称自己也没有挤进去排队的地方，他是出于什么目的出门拍视频的，博人眼球？报复性出门？他跟成群结队出门的人有什么区别", "datetime": "2020-02-22 23:53", "emotion": "neural"}, {"topic": "目标祖安，已举报！！！这样的人希望积口德！！！2西安·荣德棕榈阳光", "datetime": "2020-02-22 23:53", "emotion": "positive"}, {"topic": "下车别人请我帮忙提行李，我是万万没想到那么大小的行李居然四五十斤，也万万没想到出站口有几百米远，最最没想到的，累成狗的我体温飙升，然后，原地隔离…地隔离…隔离…离…了…", "datetime": "2020-02-22 23:53", "emotion": "negative"}, {"topic": "中医03非典抗疫功臣、首届国医大师邓铁涛临终遗嘱：“”我能留给儿孙最大的遗产为仁心仁术，全心全意为人民服务……”邓铁涛（1916年10月—2019年1月10日），广东省开平县人。首届国医大师。广州中医药大学终身教授，中华全国中医学会常务理事，广东省名老中医。非典疫情期间邓铁涛作为中医专家组长做出突出贡献，用中药治疗的患者免除了后遗症之苦——肺纤维化和股骨头坏死。", "datetime": "2020-02-22 23:52", "emotion": "neural"}, {"topic": "疫情蔓延，台湾就能置身事外吗？赶紧做好预防和控制吧，自求多福！2南宁", "datetime": "2020-02-22 23:50", "emotion": "positive"}, {"topic": "二十几天后难得外出在车上去遇见我的城市多了几个人多了一些车多了一些春的生机唯一心中永少不了的担忧盼一切快好一切恢复生机", "datetime": "2020-02-22 23:50", "emotion": "negative"}, {"topic": "@315@天猫期间赚黑心钱的天猫商家，买的一次性PVC手套，结果发过来是胡乱团在一起的一堆手套，很明显是回收后清洗装起来的，而且单独看手套就能看出来，根本不是工厂做出来后很平整的感觉，而是有拉扯后被撑大的感觉！", "datetime": "2020-02-22 23:46", "emotion": "negative"}, {"topic": "今天一天看的《东周列国志》，文言文版本，数学达人表示没法看快，明天继续奋战L游旅诗屋的微博视频", "datetime": "2020-02-22 23:42", "emotion": "neural"}, {"topic": "求助，在哈尔滨旅游，已经滞留33天了，根本无法回鄂州，怎么办？身上已经身无分文，老爸的高血压药也没有了。2哈尔滨", "datetime": "2020-02-22 23:40", "emotion": "negative"}, {"topic": "希望赶快消失，大家健康快乐！2石家庄·赵县", "datetime": "2020-02-22 23:35", "emotion": "positive"}, {"topic": "我们今天的幸福和安逸，还能躺在家里，是英雄们血肉身躯换来的🙏感恩", "datetime": "2020-02-22 23:34", "emotion": "positive"}, {"topic": "但是我刚刚好像又开通了一个WPS的会员，我又不经常写，……2平湖市", "datetime": "2020-02-22 23:34", "emotion": "negative"}, {"topic": "这次疫情让我发现，七情六欲最凶残，又最理所当然的家伙，就是食欲了。2贵阳", "datetime": "2020-02-22 23:32", "emotion": "positive"}, {"topic": "一整天都在路上平安落地顺利入境愿疫情早日得到控制愿大家都能平平安安💪2韩国·首尔", "datetime": "2020-02-22 23:32", "emotion": "positive"}, {"topic": "平西社区前几天发起了手势舞的征集，朋友圈和微信群刷爆了。今天来看看我们在家练习的成果平西社区手语舞《不放弃》献给坚持在抗疫路上的你！一群人，一条心，点亮生命不放弃！（高清版迟点奉上）@平西社区党委@平西社区党委@佛山大叔@nh海纳百川@基层探路者@桂城妇女之家@佛山妇联@南海妇联@人民日报@环球网@佛山日报南海新闻@珠江时报@文明佛山@佛山桂城新闻L喻文枫的微博视频", "datetime": "2020-02-22 23:27", "emotion": "positive"}, {"topic": "我有个领导，我很喜欢听他说的话，很现实，很残酷，但是每次最后听完还是对世界充满希望。最记得一句。相识十年的人也会有朝一日反目成仇，认识不到两天的人也会觉得相逢恨晚。特别这次疫情，看到了人性看到了计划赶不上变化。什么的都不定。我成天跟大家说我很快会离婚。说不定有些人离了我还没离他们说我只是冲动，不知道呢？以后的事谁知道2020年好运常伴吧🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻", "datetime": "2020-02-22 23:26", "emotion": "positive"}, {"topic": "2020年才刚开始好像全世界都在提醒你学会珍惜，珍惜每一份拥有，拥抱每一份阳光，在你还有力气张开双臂的时候，千万不要吝啬，也许，下一秒过后，你便再也没有机会了，好好珍惜眼前2乌鲁木齐", "datetime": "2020-02-22 23:26", "emotion": "positive"}, {"topic": "晚上11点被工作的电话吵醒☎️因为疫情，在家也有一个月了，这一个月过上了我之前很向往的生活：早上起来陪弟弟上网课，下午为家里人做些点心🥧，偶尔还会和外公一起去菜地，晚上一家人坐在一起吃着饭聊着天，饭后会去外公小卖部看疫情新闻，睡前去给狗狗盖好被子。因为这次疫情让我实现了向往的生活", "datetime": "长大后就没有待在家里这么久过", "emotion": "一直想要调休一段时间回乡下陪外公和狗狗，但总会因为各种事情耽搁。被工作电话吵醒，无疑是在告诉我要复工了，但内心是拒绝❌的，人总是很贪心，我还是想要再多点多点时间陪外公狗狗弟弟......", "null": ["2020-02-22 23:24", "negative"]}, {"topic": "为了人民群众的根本利益，恢复生产、回归生活常态，的确迫在眉睫。需要郑重提醒的是，在这个过程中，防控不可松懈，侥幸心态要不得，口罩更不能轻易摘除。万一人群中存在无症状感染者、密切接触者，甚至轻症感染者，后果不堪设想。", "datetime": "2020-02-22 23:20", "emotion": "neural"}, {"topic": "你总会用自己的方式发光直到不必在意月亮是否亮起", "datetime": "2020-02-22 23:18", "emotion": "positive"}, {"topic": "被疫情影响的啊，看个电视弹幕都是隔离2盐城", "datetime": "2020-02-22 23:17", "emotion": "neural"}, {"topic": "疫情有了初步好转但是还是不能掉以轻心。那么多的冲在一线的医护和军人都牺牲了。近期某些城市出现大批人流量逛街赶集但却连口罩都不戴的人？怎么想的？疫情有了好转但不证明病毒已经消失！万一病毒反扑一切的努力和牺牲全白费。现在可以出来购物逛街但请至少把口罩戴上", "datetime": "2020-02-22 23:17", "emotion": "positive"}, {"topic": "国内航班取消前vs取消后cr.nytimes", "datetime": "2020-02-22 23:11", "emotion": "neural"}, {"topic": "期待～刘孔当时也是因为他戳中了我饿泪点～希望把这次的疫情能用电影的形式播放▶️，呼吁世界和平，敬畏一线勇敢“战士”", "datetime": "2020-02-22 23:07", "emotion": "positive"}, {"topic": "➠|:不要让你的隔离期变成颓废期➠|:自﻿律的人都在‪家悄悄赚小金库疫情结束最好的打开模式就是：出关时你就是同龄中最富的仔/妞✋🏿", "datetime": "2020-02-22 23:06", "emotion": "positive"}, {"topic": "疫情期间、开工以来，上班回归🚶🏿‍♀️+🚴‍♀️。运动超过1100分钟，累计骑行138公里。", "datetime": "2020-02-22 23:03", "emotion": "neural"}, {"topic": "开始睡觉前的准备工作，关灯，上床，盖被，打开手机，随便播放一个温暖的剧，闭眼，然后……睡不着", "datetime": "2020-02-22 23:01", "emotion": "neural"}]