[{"topic": "﻿我决心天地再黑坚强发出一分光伴在你身旁逆光飞翔为爱去反抗在这夜里让我们快点度过艰难的时刻，明天会更好的，加油", "datetime": "2020-03-10 00:54", "emotion": "negative"}, {"topic": "想念人山人海时的武汉啊～L-仅次于你-的微博视频", "datetime": "2020-03-10 00:53", "emotion": "positive"}, {"topic": "等疫情结束后，你第一个想见的人会是谁？2湖南省·湘西土家族苗族自治州L凤凰五号公民湘西民族摄影的微博视频", "datetime": "2020-03-10 00:52", "emotion": "neural"}, {"topic": "春天悄悄来临，如今全国疫情仍在持续，大学生们依然“蹲守”家中。床——厕所——餐厅——床，许多小伙伴都过上了“三点一线”的日子，散步只能去阳台领略“大好河山”，微信步数每天都不超过两百……在家开学已经一周有余，除了每天打开电脑上网课、写作业之外，大家都开展了哪些居家活动呢？看电影、化化妆啥的，大家都不陌生，但是一项新的神秘运动——学蛆爬，在这个特殊时期兴起一起来看看吧👇🏻", "datetime": "2020-03-10 00:51", "emotion": "negative"}, {"topic": "毕业后最长的寒假…又接连昏天黑地加班工作的2周怀念不用戴口罩的健身房怀念本就不多又渐渐失去的肌肉怀念纠结擦哪支口红的烦恼怀念聚餐怀念出游怀念大家的笑容待疫情过去～我们为了胜利相约2上海", "datetime": "2020-03-10 00:46", "emotion": "negative"}, {"topic": "💗三八女神节大餐！活动没有就一家人吃大餐！🦀️外卖了松叶蟹龙虾牛仔骨🐂放在摩飞锅里加热！有一点点奶油黄油味🧈薯条就变脆脆的了~龙虾块蘸着甜辣酱真的太好吃了！🐔白斩鸡江蟹生炒面鸭舌肉夹笋超级温州菜🥤不得不给大家强烈推荐一个自制放心奶茶的方法！！另买了奶盖和小芋圆(๑˃̵ᴗ˂̵)و自己用家里的好茶叶冲泡好茶🍵滤出茶叶倒出，更放心卫生~然后加料加奶盖，这个奶盖真的好香啊啊啊啊！和茶混合得很好！看图七7⃣️！超级浓厚醇香的口感！太好喝了！！温烫的，第一口慢慢奶盖，后来慢慢融化掉，比店里的茶要鲜美很多！20.03.08不可辜负的美食吃货种草机微博吃货秀温州美食鲜城@鲜城温州探店2温州·香缇半岛2温州·香缇半岛", "datetime": "2020-03-10 00:44", "emotion": "positive"}, {"topic": "经过几个小时车程，终于到郑州了！从龙泉，丽水，郑州到小区，一路检测一路登记。虽然麻烦，但还是非常乐意配合！感谢这些默默付出的抗疫勇士！是你们的付出让疫情在中国大地得到控制[抱拳][抱拳][抱拳]也为第二故乡大河南的硬核点赞[强][强][强]希望疫情早点消失，让城市重新繁忙热闹起来！2郑州", "datetime": "2020-03-10 00:34", "emotion": "positive"}, {"topic": "【看空美国，坚决看多中国🇨🇳】今天首先是原油暴跌，现在是美股开盘跌到熔断，未来十年，坚决看多中国，看空美国，为什么我下这样的结论？首先，美国股市已十年长牛，估值溢价本来已经过高，其次，美国自08年金融危机以来的应对手段，都是自欺欺人的印钞发债，而从不想着真正痛定思痛，第三，从全球爆发的肺炎疫情来看，除了中国以外，没有任何一个国家能够做到这样的全国总动员，落实到每一家每一户，而且是无私地去奉献，这个角度来看，除了中国以外，其他的国家疫情风险只会越来越大，对于经济的信心，也只会越来越脆弱。而谁能尽快走出疫情，痛定思痛，谁就能够脚踏实地搞经济建设，从这个角度来看，也只有我们伟大的民族可以做到了，所以长期来看，我坚决看多中国经济。我是@有财华的宇宙哥，分享财经知识。", "datetime": "2020-03-10 00:27", "emotion": "positive"}, {"topic": "噩梦一样的惊醒，夜不能寐啊！终南山爷爷的话开始输入而不是输出了我想说的是我中国人都可以封城所有人都可以禁足为期两个月眼看希望胜利了为什么你们就不能好好在你们的地方呆着跑也找个没人的地方啊，那样才安全真是猪脑袋请求中国海关🙅🏻‍♂️🙆🏿‍♂️🙅🏻‍♂️让他们就地隔离🙋🏻‍♀️这是最好的办法2深圳·旭飞花园L超超的随行日记的微博视频", "datetime": "2020-03-10 00:26", "emotion": "positive"}, {"topic": "越是国家危难，社会惶恐的时候，越要有人踊跃的站出来。冲锋志愿没有贫富贵贱之分，毕竟总要有人来做这件事！全成都市范围，每个社区挨家挨户排查，消毒！", "datetime": "2020-03-10 00:26", "emotion": "negative"}, {"topic": "全国大学生同上一堂疫情防控思政大课心得:自己动手，丰衣足食（有需要的可以直接拿走，记得点赞哦⊙∀⊙！）", "datetime": "2020-03-10 00:22", "emotion": "positive"}, {"topic": "事实证明，疫情加速了中国产业的线上化，尤其是往常最难改变的教育和医疗。", "datetime": "2020-03-10 00:18", "emotion": "positive"}, {"topic": "七点的牛奶，三点的茶，六点的炊烟叫我回家。L一汁小兔的微博视频", "datetime": "2020-03-10 00:07", "emotion": "neural"}, {"topic": "趁病毒不注意偷偷见个面2重庆·龙湖时代天街", "datetime": "2020-03-10 00:06", "emotion": "neural"}, {"topic": "一场报复，心疼投资者！昏昏沉沉过了一天如同疫情一样，都会变美好🙏🙏🙏", "datetime": "2020-03-10 00:06", "emotion": "positive"}, {"topic": "疫情终于要过去了，饭店可以堂食了，酒吧也不会很晚了。2长春L长春鸡尾酒先生的微博视频", "datetime": "2020-03-10 01:59", "emotion": "negative"}, {"topic": "朝七晚三，错峰上班。跑步锻炼，但求平安。2德国·柏林", "datetime": "2020-03-10 01:56", "emotion": "positive"}, {"topic": "意大利一天涨了将近两千人荣登第一宝座我…啊……2意大利", "datetime": "2020-03-10 01:56", "emotion": "negative"}, {"topic": "这次疫情带走了很多无辜的生命，还有伟大的医护人员的生命，也看到很多的基层人员的默默付出，疫情的控制离不开这些力量，惋惜的同时，更庆幸自己是中国人，我们团结，艰苦，却从不言败！在此发帖，为那些默默奉献的人们致敬！祈祷！我在重庆！为中国加油！💪2重庆", "datetime": "2020-03-10 01:35", "emotion": "positive"}, {"topic": "【新冠骗局】英国国家欺诈情报局近期发现众多与新冠病毒有关的骗局和，其中有十份报告都是与受害人从诈骗者方购买口罩有关。造成受害者损失80万英镑。其中很多电子邮件的恶意附件也诱导人们购买口罩或付款。在英国的大家一定要谨防此类诈骗。也希望大家能平安度过特殊疫情阶段！", "datetime": "2020-03-10 01:33", "emotion": "positive"}, {"topic": "【视觉空间】全球疫情：L数据调查局的微博视频", "datetime": "2020-03-10 01:24", "emotion": "neural"}, {"topic": "据说是方舱出院的人，因为再次隔离的地点不是酒店不满意，不肯下车。O网页链接", "datetime": "2020-03-10 01:14", "emotion": "neural"}, {"topic": "半夜了我还没入睡，不知不觉已经放了三个多月的假期，如果这漫长的假期放在其他时间我一定会很开心，但偏偏是在这次疫情我却半点喜迹都没有，希望我的魔法棒明早能带来好的消息晚安。", "datetime": "2020-03-10 01:12", "emotion": "positive"}, {"topic": "三·八返京，开启独自居家隔离的模式。并开始记录隔离日记。希望大家支持我。这些是准备的必须品。居然在收拾过程中，找出了一堆口罩。消毒液充足。9日两餐2北京·福苑小区", "datetime": "2020-03-10 01:01", "emotion": "positive"}, {"topic": "马德里的幼儿园、学校、大学因为新冠状病毒要全部关闭了。西班牙2西班牙·马德里2西班牙·马德里", "datetime": "2020-03-10 02:59", "emotion": "neural"}, {"topic": "某些地方的人真的是一点敬畏心都没有，无知，完全没有受到这次的教训，灾难还没结束，又想着要招惹祸端了，吃野味，报应来了，若还要捕杀无辜的流浪狗，更大的报应在后头。。。好自为之！！！", "datetime": "2020-03-10 02:55", "emotion": "negative"}, {"topic": "红色一点点消退确诊不断减少一切一切要往好的方向走呀", "datetime": "2020-03-10 02:44", "emotion": "negative"}, {"topic": "有没有什么办法可以瘦10斤的希望疫情快点结束2东莞", "datetime": "2020-03-10 02:22", "emotion": "positive"}, {"topic": "迪奥的马鞍包相信很多小伙伴都很熟悉，之前的宣传视频让这款包包被推到了风口浪尖上，网友们议论纷纷。有意思的是，之前在美剧《欲望都市》中捧红了好几款包包，其中一款就是马鞍包，让马鞍包一时成为了美国女性中的热潮，现在又来这么一出，真的是想凉都难呐，今天小编就来好好讲讲马鞍包里面的故事。就像之前说的，在《欲望都市》中火了一把的马鞍包，各种印花、流苏、链条、圆环等元素纷纷也加入其中，变得更加多样化。而迪奥的第一位女性创意总监玛丽亚格拉齐亚(音)，引用2000年代初流行的马鞍袋(saddlebag)和华丽的图案以及金色D字母为特点，展现了帅气迪奥单肩包。现在国内女星们也纷纷加购收藏，魅力之大可见一斑。小编对于迪奥的宣传片其实不是特别能理解，有兴趣的小伙伴可以去微博看看，这里就不做评价，至于这款包包好不好回收?其实还是脱手蛮快的，热度虽然退了一些，但是人气还是算高的，知名度也很不错。具体价格的话，这要鉴定师说了算了，毕竟保养得不好，可能要大打折扣，完整度越高越保值。", "datetime": "2020-03-10 02:01", "emotion": "negative"}, {"topic": "乔治亚州联邦众议员柯林斯(DougCollins)成为第三位自我隔离的国会议员。他刚刚发推文称，今天下午收到保守派大会的通知，会方发现他与早前确诊感染2美国·华盛顿2美国·华盛顿", "datetime": "2020-03-10 03:29", "emotion": "positive"}, {"topic": "每周都来的餐厅，上周和这周对比图。疫情刚开始大家都吓坏了，一周过去了，大家都麻木了？2德国·慕尼黑", "datetime": "2020-03-10 03:19", "emotion": "negative"}, {"topic": "我看到过目前最便宜的口罩垫！！29.9一包50个！比口罩便宜的多的多啊！！！", "datetime": "2020-03-10 04:54", "emotion": "positive"}, {"topic": "是神话还是预言？高卢英雄大战新型冠状病毒～03Wbjaf10。", "datetime": "2020-03-10 04:42", "emotion": "positive"}, {"topic": "我想知道让意大利留学生放弃居留这个真的假的？？？？？听说意大利机场拦截中国人出境？还只是大陆人？2意大利", "datetime": "2020-03-10 04:40", "emotion": "negative"}, {"topic": "彩虹总在风雨后", "datetime": "有疫情就会有对策.相信我们的彩虹之州", "emotion": "一定可以顺利通过这次考验~~ALOHA!AndMahalo!", "null": ["2020-03-10 04:38", "negative"]}, {"topic": "2北京·中仓小区LshIB-Zh的微博视频", "datetime": "2020-03-10 04:34", "emotion": "neural"}, {"topic": "硬核张医生，哈哈哈，可爱，理性，纯真。张文宏2襄阳L襄阳老炮的微博视频", "datetime": "2020-03-10 04:30", "emotion": "neural"}, {"topic": "免水洗洗手液来了！含有百分之七十的酒精哦！快点撸起来，关爱自己，更爱他人，保护好自己，奉献社会，不要给社会添乱，从自我做起29yuan💰2瓶", "datetime": "2020-03-10 04:30", "emotion": "positive"}, {"topic": "O疫情过后旅游业及社交类体育将呈爆发性增长2成都·四川聚点汽车俱乐部", "datetime": "2020-03-10 04:23", "emotion": "neural"}, {"topic": "大家还记得上周投票时，戴着防毒面罩的佛罗里达州联邦众议员格茨(MattGaetz)吗？他刚刚也宣布，他曾在保守派大会上接触确诊感染2美国·华盛顿2美国·华盛顿", "datetime": "2020-03-10 04:05", "emotion": "positive"}, {"topic": "钟南山：估计全球疫情至少延续到6月份！日前，钟南山院士在参加广东省疫情防控专家座谈会上表示，全球疫情的发展估计将至少延续至6月份，新冠病毒防控的重点将从输出转为输入。此外，广东国际交往较多，所以要加强边境检测的措施。", "datetime": "2020-03-10 05:52", "emotion": "negative"}, {"topic": "庚子年水六十甲子中水最旺，天水相连，易有战争、水灾、瘟疫、蝗灾，逢庚子必有说法。火旺时，土相，水势减弱，完全没有危害看来要夏天了。03vRXFR10。灾之年“太乙救苦天尊”镇楼，愿疫情早日过去，社会恢复日常！", "datetime": "2020-03-10 05:38", "emotion": "positive"}, {"topic": "太乙救苦天尊镇楼，03WpJyf10，武汉人民祈福，今年水旺鬼作乱，预测夏天火土旺相的时候疫情得到控制", "datetime": "愿社会早日恢复日常！！！", "emotion": "2020-03-10 05:38", "null": ["positive"]}, {"topic": "八字中的官在现实生活中就是自然准则，是规则、法律，是底线，是维护社会秩序的红线，也是保证我们大多数人能够安居乐业的依靠。03OCeny10。以官的意义就特别重要，官不是杀，官有情，从小父母对我们进行教育，父母是第一层官，长大了学校老师是第二层官，找了工作老板...全文", "datetime": "2020-03-10 05:38", "emotion": "positive"}, {"topic": "超市成这样了。可是为什么大家在抢的是洗发护发沐浴露卫生纸这些？2英国·伦敦", "datetime": "2020-03-10 05:21", "emotion": "positive"}, {"topic": "这个点儿，给小宝换完尿不湿，喂完奶，香香软软的小人儿趴在我的胸口进入浅睡眠，听得见清晰且稍显粗重的呼吸声，看着她时而咧嘴笑，憨厚可掬，时而牵动嘴角笑，狡黠可爱，时而瘪嘴皱眉，现委屈哭泣状。老人说这是梦婆婆在教她笑教她哭。外面传来机动车的声音，好像是摩托车。自从封城、交通管制、所有小区封闭管理之后，我们逐渐习惯禁足在家的生活和宁静的街道。希望疫情早日结束，带着宝宝去赏花🌸去踏青2荆州", "datetime": "2020-03-10 05:21", "emotion": "negative"}, {"topic": "3月9日20点18分左右，泉州欣佳酒店坍塌事故救援现场发现一对母子！刚刚，牵动所有人心的这对母子最新情况来了！23:10分左右小孩被成功救出，意识清醒！随后，母亲也被救出！母子平安！！被救男孩10岁，被救出来的母亲说，里面还有一个人20岁！奇迹还在继续！", "datetime": "2020-03-10 05:19", "emotion": "negative"}, {"topic": "我才发现中最负责的物业在衡水封上一个单元门，03gBUcW10，楼里所有的人走一个单元门衡水", "datetime": "2020-03-10 05:16", "emotion": "positive"}, {"topic": "【意大利一殡仪馆的硬核标语：“要么家里待，要么棺材die”】据观察者网报道，当地时间9日，意大利一殡仪馆在社交媒体上贴出了一张标语来提醒人们不要出门：“要么家里待，要么棺材die”（原文押韵，直译为“要么你们待在家里，要么我们一起待在盒子里。”）。这画风是不是有点儿眼熟？截止目前为止，意大利累计确诊7424例，死亡人数已达366人，病死率高达4.92%，为全球最高。", "datetime": "2020-03-10 06:54", "emotion": "negative"}, {"topic": "众议院议长佩洛西致信民主党议员，表示目前无迹象显示在国会山的立法工作应暂停；明天早上，党团将听取众议院警卫官、首席行政官等管理人员的意见，商讨应对方案。目前国会已经有五名议员表明曾与确诊感染", "datetime": "2020-03-10 06:52", "emotion": "negative"}, {"topic": "折腾了一晚上，酒店早起醒来因为昨天受了点凉头还是懵的。不敢相信在疫情之中我下楼拿了个快递的功夫就无家可归了，甚至请求回屋里拿点东西穿上，或者搬家回屋拿东西都断无可能！在我下楼之前我在读《人类简史》的最后部分，它在探讨随着时代与科技的演进，人类是否变的更快乐了，我当时还在想至少更安全了更文明了。仅仅一个下楼的功夫，现实就让我见识了文明和野蛮只在当下决定你去留的人一念之间！没有什么所谓的安全感！大脑一片空白", "datetime": "2020-03-10 06:48", "emotion": "negative"}, {"topic": "意大利多所监狱因疫情发生暴动！3月8日，受新冠疫情和政府全新封锁政策影响，意大利北部摩德纳、那不勒斯等多地监狱发生暴乱，导致1名囚犯死亡，另有多人受伤。", "datetime": "2020-03-10 06:35", "emotion": "negative"}, {"topic": "O好莱坞影星白灵戴着时尚的口罩在洛杉矶国际机场旅行出发了，去哪呢？我就这样戴着口罩时尚的出发了，和你分享6张照片。刚到洛杉矶国际机场少许的人群也没有几个人戴口罩。猜猜我这又是飞往哪里？是的谁也不愿在疫情期间飞行，可在你没有选择的时候又怎么办呢？（请看长微博）", "datetime": "2020-03-10 06:31", "emotion": "negative"}, {"topic": "韩国新增96例新冠肺炎病例！据韩国中央防疫对策本部9日通报，截至当地时间9日下午4时，韩国累计确诊病例增至7478例。", "datetime": "2020-03-10 06:28", "emotion": "positive"}, {"topic": "到底何時結束！我的北歐之旅眼看就要泡湯了還有我的上海之行，何時才能提上日程心癢癢到不想睡了直接起來煮火鍋！", "datetime": "2020-03-10 06:26", "emotion": "negative"}, {"topic": "俄称恐怖分子在叙化武袭击未成功！俄罗斯驻叙利亚冲突各方调解中心近日表示，约15名恐怖分子2日试图引爆装载了有毒化学物质的容器，企图嫁祸叙利亚政府军。但恐怖分子出现操作失误，导致有毒化学物质泄漏，袭击没有成功。", "datetime": "2020-03-10 06:23", "emotion": "neural"}, {"topic": "保洁员为陌生配送员撑伞！8日，湖北武汉，一名配送小哥到医院送货，被大雨淋得浑身湿透。医院的保洁见状，悄悄地站在他身后，为他撑起了伞……", "datetime": "2020-03-10 06:18", "emotion": "negative"}, {"topic": "国乒捐出24万美元比赛奖金！乒乓球卡塔尔公开赛落幕，国乒收获4冠1亚，全体队员将246900美元奖金全部捐献给武汉抗疫前线。赛后，国乒全体将士在赛场中举起国旗，喊出：武汉加油，中国必胜！", "datetime": "2020-03-10 06:16", "emotion": "positive"}, {"topic": "湖北武汉老兵病床上敬军礼致谢！近日，一位在辽宁丹东当过12年兵的武汉老兵，在武汉大学人民医院东院区的重症病房里治疗，而给他治疗的恰巧就是从丹东赶来支援的医护人员。", "datetime": "2020-03-10 06:15", "emotion": "negative"}, {"topic": "祈求疫情早点结束吧。我想出去丸。03LAKUc10。。", "datetime": "2020-03-10 06:14", "emotion": "neural"}, {"topic": "“傻狍子”钻栅栏被卡，民警安慰：别害怕！8日，黑龙江大兴安岭，一只狍子白天卡在医院的栅栏上，民警将狍子救下后狍子随即跑走。当天晚6点左右，又发现有狍子撞到了居民家的窗户上。民警赶来解救，随后将其放生。", "datetime": "2020-03-10 06:12", "emotion": "negative"}, {"topic": "“同学，你被盗的作业本蜀黍帮你找到了”！近日，河南洛阳吉利区公安局接群众报警称，其放在摩托下方的书包被盗，内含孩子开学前上网课用的平板电脑以及课本、作业本等。民警迅速开展调查，当天就成功将嫌疑人张某抓获。目前，案件正在进一步办理中。", "datetime": "2020-03-10 06:11", "emotion": "neural"}, {"topic": "国足世预赛40强赛延期进行！中国足协9日发布公告称，原定于3月底进行的世界杯亚洲区预选赛40强赛将延期进行。球队集训时间改为3月3日至25日，集训地点更改为阿联酋迪拜。", "datetime": "2020-03-10 06:09", "emotion": "positive"}, {"topic": "两家武汉方舱医院今日休舱，52名患者康复出院！9日，江汉方舱医院和青山方舱医院在湖北武汉正式休舱，共有52名患者康复出院。目前，14家武汉方舱医院只剩武昌方舱医院一家，共有51名患者在院接受治疗。", "datetime": "2020-03-10 06:08", "emotion": "neural"}, {"topic": "NBA终于不对媒体开放更衣室了，虽然自己是媒体，但想说是不是晚了点？", "datetime": "2020-03-10 06:04", "emotion": "negative"}, {"topic": "武汉中心医院退休返聘医师因新冠肺炎去世！9日上午，武汉市中心医院眼科副主任医师朱和平，因感染新冠肺炎不幸去世。至此，武汉市中心医院已痛别四位医生。", "datetime": "2020-03-10 06:03", "emotion": "neural"}, {"topic": "福建泉州酒店坍塌事故已致12死！9日晚，消防救援人员在泉州坍塌酒店现场救出一名被困人员。目前已累计救出51名被困人员，正在搜救的还有20名被困人员。", "datetime": "2020-03-10 06:01", "emotion": "neural"}, {"topic": "我就是跟他解释了一下什么是微哨打卡，他就加戏了，我这里不要出镜费哦", "datetime": "2020-03-10 06:00", "emotion": "negative"}, {"topic": "【今日八市】八市，是厦门最大的传统农贸市场，因位于厦门第一码头附近，海鲜品种丰富多样，其名称多到连厦门人自己也叫不全……疫情期间的八市。", "datetime": "2020-03-10 07:54", "emotion": "negative"}, {"topic": "♡想要点亮他人请先自燃终身成长缔造者Lmiss念荣的微博视频", "datetime": "2020-03-10 07:52", "emotion": "negative"}, {"topic": "英国留学生疫情日记day4这条有我在英国疫情期间的囤货分享嘻嘻非官方吐槽：ucl到底什么时候安排导师分配啊学校现在还说attendlectureasnormal真的太没道理了而且NHS给群众的消息也真的是让人生气💢我真的不想待在大不列颠了🇬🇧不能去周游欧洲也就算了现在想回国也那么难吗？？要是一个人走在路上我和我同学都不敢戴口罩总有外国人要冷嘲热讽攻击我一次感觉种族歧视就在我们身边最近留学生日子太不容易了2英国L罐头鱼鱼酱的微博视频2英国2英国2英国2英国", "datetime": "2020-03-10 07:47", "emotion": "positive"}, {"topic": "坚守岗位，守护新生。做好消毒。相信终会拨云见日，我们一起静待花开🌸L安联妇婴医院护理部的微博视频", "datetime": "2020-03-10 07:46", "emotion": "positive"}, {"topic": "【03.09】西班牙现有确诊1060人！华人留学生确诊！寻CX320马德里起飞航班乘客！截止3月9日发稿前，西班牙确诊人数上升至1060人，死亡28人，30余人治愈。O【03.09】西班牙现有确诊1060人！华人留学生确诊！寻CX320马德里起飞航班乘客！@CGTN西班牙语频道@人民日报@人民日报海外版-海外网@长江日报@西班牙大使馆@毕加索的胡子@西班牙大米良2西班牙·马德里", "datetime": "2020-03-10 07:44", "emotion": "positive"}, {"topic": "盗图……哎呦……我们曼城应该不止5个……感觉10个都有了", "datetime": "2020-03-10 07:41", "emotion": "negative"}, {"topic": "曹妃甸生活正能量今天加油发现，上次加油是1月18日，我的天，我这是多少天不开车了。你多长时间不开车了？", "datetime": "2020-03-10 07:37", "emotion": "positive"}, {"topic": "疫情发生后，我感觉自己对生活失去希望2石嘴山·平罗县", "datetime": "2020-03-10 07:36", "emotion": "negative"}, {"topic": "微观问题从根本上讲是科学问题，而宏观问题从根本上讲是文明问题，而中观问题从根本上讲是人性问题。疫情是一个很好的反应社会综合面的问题，因为微小的病毒本身是科学问题，而涉及到的人是属于人性问题，对疫情的预防和控制又是宏观问题，反应社会的文明值。但人性是为科学问题和文明问题的中枢，人性不立和人性不足，最终就导致了科学和文明的双重失败。中国社会面临的就是这种双重失败！", "datetime": "2020-03-10 07:35", "emotion": "negative"}, {"topic": "【游轮确诊45例】数百名西班牙人被困埃及！据西班牙外交部证实，本周一，有“数百名”西班牙游客受困于埃及中南部城市卢克索（Luxor）。O【游轮确诊45例】数百名西班牙人被困埃及！@人民日报@CGTN西班牙语频道@人民日报海外版-海外网@长江日报@西班牙大使馆@毕加索的胡子2西班牙·马德里", "datetime": "2020-03-10 07:25", "emotion": "positive"}, {"topic": "槑袋袋：美股重挫触发熔断，全球市场“瑟瑟发抖”，币市能否独善其身？（一红包已上+彩蛋）", "datetime": "O网页链接", "emotion": "2020-03-10 07:08", "null": ["positive"]}, {"topic": "怎么说呢，虽然这个病致死率没有说高的吓人，基因测序也发现突变不强，有可能无法像SARS一样被彻底消灭…但是特朗普的话还是让人觉得智障看他不爽4年了，赶紧下台好嘛", "datetime": "2020-03-10 07:07", "emotion": "negative"}, {"topic": "受到疫情影响，宝宝出国受到限制，选择从第三国隔离然后回去，不少朋友这样出去了自己也想这样，来占卜可行不，看到还是不行。03QQTDC10。果没过过久，第三国几天出现确诊停飞。推荐朋友来占卜，也是全中，少买了飞机票也少折腾了。塔罗40一问65两问通灵85一问", "datetime": "2020-03-10 07:01", "emotion": "negative"}, {"topic": "发布了头条文章：《吃零食有负罪感！这样吃，轻易不会胖，营养师都整理好了》O吃零食有负罪感！这样吃，轻易不会胖，营养师都整理好了", "datetime": "2020-03-10 08:59", "emotion": "negative"}, {"topic": "好像没有什么事儿是一顿美食不能解决的。如果有", "datetime": "那就两顿。卡噗只要坚定信念没有什么坎是过不去的。冲吖", "emotion": "2020-03-10 08:58", "null": ["negative"]}, {"topic": "疫情期间告知书一定要看！！！L沈阳爱尔眼视光医院的微博视频", "datetime": "2020-03-10 08:57", "emotion": "positive"}, {"topic": "【3月9日12时至24时，山东无新增确诊病例】2020年3月9日12-24时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，无重症病例，危重症病例2例，死亡病例6例）；新增治愈出院4例，累计治愈出院703例。截至目前，追踪到密切接触者17013人，尚有86人正在接受医学观察。O3月9日12时至24时，山东无新增确诊病例", "datetime": "2020-03-10 08:57", "emotion": "neural"}, {"topic": "官方已公开承认，在1月份和1月份之前，湖北省有超过3000多名医护人员感染。有证据表明，武汉第一例新冠肺炎陈姓患者（零号病人）是去年12月8日收治的。而美国和意大利“零号病人”都是今年元月中下旬来自武汉的中国人。我说，那些“爱国贼”们就不要再找理由甩锅了，瞎咧咧什么“新冠病毒”来自美国。更有甚者，说“新冠病毒”是美帝阴谋，让天下人齿冷，闹囯际笑话。今后，公布确诊病例也不要再用境外“输入性”病例这个词，严格意义上说，这是“出口转内销”。比如，那些从欧洲逃回中国的浙江生意人，就是妥妥的“出口转内销”的坏逼！（程凌虚）O网页链接", "datetime": "2020-03-10 08:56", "emotion": "positive"}, {"topic": "黑河疫情尚未结束，绝不能放松警惕，请大家再坚持一下（拍摄于2020年3月9日黑河爱辉市区）2黑河L你好黑河的微博视频", "datetime": "2020-03-10 08:54", "emotion": "positive"}, {"topic": "代金刚---【如何改善脾胃功能——腹式呼吸】L世真堂文化的微博视频", "datetime": "2020-03-10 08:53", "emotion": "neural"}, {"topic": "【薇娅推荐】舒可清75%酒精多用途喷雾消毒液杀菌防护250ml【在售价】35.00元-----------------注意，请完整复制这条信息，$oXwR16UhBJS$，到【手机淘宝】即可查看", "datetime": "2020-03-10 08:53", "emotion": "neural"}, {"topic": "东方有爱驰援手记（四十二）——战地播报有一种使命叫坚守有一种责任叫担当。己亥、庚子之交，一场突如其来的新型冠状病毒感染的肺炎疫情肆虐武汉，蔓延全国，北京中医药大学东方医院先后组建两批国家中医医疗队驰援武汉抗击疫情，他们义无反顾，冲锋在前。有一种使命叫坚守。疫情就是命令，防控就是责任，在疫情防控的关键时期，北京中医药大学东方医院康复科与院内其他部门、科室同事一起，坚守在各自的岗位上，守土有责，筑起东方医院坚固的防线。康复科全体员工严格按照医院整体部署和要求，认真学习疫情防控知识，落实到人，同时做好对患者的疫情防控宣教、健康指导等工作。正值春节，科主任王嘉麟身先士卒，放弃了与家人团聚的时间，在方庄院区与二七院区门诊来回奔波，尽职尽责为每位患者提供专业的诊疗服务。康复师秦裕驹、李秋祥、王蕊及医师翟炎冰承担起康复科方庄院区大部分治疗任务，每日35人次以上的床旁康复治疗、10多人次的针灸治疗已经让他们应接不暇，除此之外，他们还要完成科室消毒等重要工作。“我又被大夫留下了，胎心监护不合格！我要注意下，争取下次不被留观，我还要上班呢！”康复科治疗师王蕊和同事“调侃”着这次孕检的结果。她是一位怀有七个月身孕的准妈妈，每天驱车几十公里往返于家和医院。为了缓解科室同事短缺的问题，她坚守一线为患者进行床旁康复治疗，一天下来，怀孕七个月的她已经累得筋疲力尽，但她没有一句怨言。2020年2月19日，王嘉麟主任接到医院紧急通知，预检分诊处需要支援，主管护师姜思源、医师翟炎冰、康复师李秋祥、崔洪志第一时间报名参加，最后由李秋祥、崔洪志执行该项工作。他俩表示，“我们会与其他同事一起，在预检分诊处的岗位上守好东方医院第一道防线，为疫情防控贡献自己的力量。”在北京中医药大学东方医院疫防控阻击战中，康复科的每个人都坚守着自己的岗位，践行着“我决心竭尽全力除人类之病痛，助健康之完美，维护医术的圣洁和荣誉。救死扶伤，不辞艰辛，执着追求，为祖国医药卫生事业的发展和人类身心健康奋斗终生”的医学誓言。他们相约春暖花开，疫情退去，一起赴“武大”赏樱花。文：北京中医药大学东方医院宣传科闫妍图：李秋祥审核：李晨辉郭蓉娟曹建春沈潜闫剑坤王嘉麟@首都健康", "datetime": "2020-03-10 08:51", "emotion": "positive"}, {"topic": "据人民日报，较3月7日18时，意大利新增1492例新冠肺炎，新增133例死亡病例。目前，意大利现有新冠病毒患者6387例，死亡366例，治愈622例，累计确诊感染7375例，超过韩国，成为海外感染病例最多的国家。", "datetime": "2020-03-10 08:47", "emotion": "neural"}, {"topic": "昨天出门办事，依然口罩面罩一系列都戴好，异常地小心。但是不少人已经很随意地拉下口罩近距离地交谈，完全放松了警惕。未来10天，也就是20号前后。乐观信息越多，有信念的口号越高，就越要小心，过后会发现此时疏忽造成的过失，是未来3月要承担的沉痛打击。", "datetime": "2020-03-10 08:46", "emotion": "negative"}, {"topic": "发布了头条文章：《市场大跌，低吸的机会来了》@微博港股@微博股票组合O市场大跌，低吸的机会来了", "datetime": "2020-03-10 08:44", "emotion": "neural"}, {"topic": "【3月9日河南无新增确诊病例，存量剩3例】河南省卫生健康委员会：2020年3月9日0-24时，河南省无新增新型冠状病毒肺炎确诊病例。截至3月9日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，现有重症病例1例，无危重病例，累计死亡病例22例，累计出院病例1247例。其中：确诊病例中，信阳市274例(含固始县31例)、郑州市157例(含巩义市9例)、南阳市156例(含邓州市17例)、驻马店市139例(含新蔡县10例)、商丘市91例(含永城市14例)、周口市76例(含鹿邑县7例)、平顶山市58例(含汝州市1例)、新乡市57例(含长垣市13例)、安阳市53例(含滑县2例)、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例(含兰考县5例)、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39258人，3月9日已解除观察83人，共有129人正在接受医学观察。2安阳", "datetime": "2020-03-10 08:41", "emotion": "neural"}, {"topic": "鉴于疫情在全球扩散，原定于4月3号到13号举办的MarathonDesSbles沙漠越野赛已被延期到9月。疫情疫情快走开，我们都在期待着解禁能上山呢！@微博运动@陪你跑@虎扑跑步@新浪跑步@运动一下下@运动科普", "datetime": "2020-03-10 08:40", "emotion": "positive"}, {"topic": "今天病人有好转！！！2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-10 08:39", "emotion": "positive"}, {"topic": "07:14★★【法国文化部长确诊感染新冠肺炎】法国当地时间3月9日晚间报道，法国文化部长弗兰克·里斯特（FranckRiester）确诊感染新冠肺炎。", "datetime": "2020-03-10 08:39", "emotion": "neural"}, {"topic": "全国万众一心，期待抗疫胜利！武汉是一座英雄的城市！武汉人民是英雄的人民！", "datetime": "2020-03-10 08:35", "emotion": "positive"}, {"topic": "国人如果都能以这样的一个心态度过疫情，病毒也会笑着让路的吧", "datetime": "2020-03-10 08:33", "emotion": "positive"}, {"topic": "疫情，股灾，熔断，暴雷，冤假错案。一件件，一桩桩。微博圈的主题。", "datetime": "2020-03-10 08:33", "emotion": "neural"}, {"topic": "3月10日，据中国日报，尽管新冠肺炎疫情在中国的蔓延速度正在放缓，但在世界其他地区正在加速扩散，并已传播到100多个国家，全球累计确诊病例逾11.1万。美国约翰斯·霍普金斯大学的数据显示，韩国是中国以外确诊病例最多的国家，近7500例；紧随其后的是意大利和伊朗，截至9日上午，这两个国家均有7000多确诊病例；在美国，截至美东时间3月8日晚7点，全美共报告新冠肺炎确诊病例572例，分布在至少30个州。", "datetime": "2020-03-10 08:31", "emotion": "neural"}, {"topic": "这件事，中国不能退！疫情将冲击全球化，中国不能退。新冠肺炎疫情已经形成全球性冲击，如果疫情接下来造成的破坏会比现在更加严重，而且把全球经济上半年的运行都给搅得比较厉害，成为持续的焦点，那么它将造成的冲击就会是非常广泛而深刻的，中国人对此要有充分思想准备。疫情会打击全球股市，会冲击全球供应链，都是很容易想到的，这些影响现在就已经大量浮现出来。但更糟糕的是，疫情的延续会给反全球化的民粹主义和民族主义情绪加注更多燃料，各种极端主张将会甚嚣尘上。美国和欧洲一些国家估计会在政治上进一步迷失，陷入新一轮的瞎折腾。泛排外主义的猖獗可能导致各种激进势力获得更多权力，开全球化的倒车以极端、浪漫的口号迷惑陷入沮丧的选民，通过复杂的互动和相互刺激引发国际关系的混乱。对病毒的恐惧难免会与之前的反全球化逆流形成共振，造成意识形态上的一些自我欺骗，还有政策上的保守倒退。比如怀念没有全球化、周围移民和严重流行病都很少的时代，而那个时候西方的生活同样很富裕。其实冷战时期西方的富裕是相对于东方而言的，当年普通西方人的消费能力与今天完全不能同日而语，很多人忘记了他们的父辈和祖辈在战后的很多年里是如何省吃俭用的。如今普通欧美人能够一次就买一打发展中国家妇女在工厂车间里用长时间劳动制作出来的便宜T恤，穿脏了甚至懒得洗就扔掉了。这倒退几十年怎么可以想象？然而新冠病毒有可能严重扰乱一些西方国家的集体思维，让恐惧和愤怒代替理性，一些冲动、短视的主张说不定就会被当成“讲实话”和“深刻”受到追捧。对中国来说，除了这些外部经济政策不确定性的风险，它们进一步转化成地缘政治挑战的可能性同样不能排除。中国现在就有必要加紧研究新冠病毒带来的各种变数，提早规划预案。首先中国一定要在经济上全面恢复运转，最大限度地保持我们与世界其他国家利益上的紧密联系，它们不应在疫情肆虐期间被割断或严重削弱。中国要在这期间表现出作为经济大国的可靠性，维护我们对世界的吸引力。中国要摸索、创造出一种既做到防控安全，又有利于经济全速运转的模式。这将是未来一个时期国家竞争力的重要源泉之一。现在各国社会在如何创造这个机制方面都一筹莫展，中国率先做到了疫情防控的有效，但我们的另外那一半离完整还有很大距离，把它做好当是今后的一项重点工作。抓紧补经济短板，这是中国今后提升国家竞争力的关键着力点。中美在经济上本来高度互补，但美国在这次疫情暴发前就开始了各种“脱钩”的行动。美国现在想要补的是本国制造业重建或中国以外的多元化供应渠道布局，中国要做的是保持强大的工业能力，加快对“卡脖子”环节的突破。中美谁行动得快一点，就会在未来多增加一分主动。要把中国制造业门类齐全的优势充分发挥出来，我们的工业门类不能因为这次疫情减少，而只能继续增加。那将既有利于中国的国家安全，也有利于我们向世界提供更多服务，换取其他国家和市场的投桃报李。总之，全球化不可能战略性逆转，但新冠病毒可能对它造成临时性的严重挫伤。中国作为当下全球化最大的发动机之一，我们必须保持这个发动机的强大运转，决不在疫情的冲击下降低转速。", "datetime": "2020-03-10 08:27", "emotion": "negative"}, {"topic": "疫情面前，美国终于拗不住了！直接安排副总统担任疫情防控总负责人，并喊话中国：必须出手援助！求助是必须的，高姿态也是要的！在疫情爆发之中，美国为了看中国笑话！不少国家都在第一时间进行支援的同时。而美国伙同其小弟则是第一时间撤侨封航！经过举国上下团结一心的艰苦努力下，中国疫情得到了根本性的控制！当疫情肆虐全球的时候！美国国内疫情连续三个州都宣布进入紧急状态的时候，当局则还不懂该如何挽救局势。从美国当前公布确诊病例来看，致死率则是全球第一！美国体制也与中国不一样！办事流程也不同！疫情对他们来说，也许需要的只是时间！", "datetime": "2020-03-10 08:26", "emotion": "positive"}, {"topic": "受此次疫情的影响，设备停用时间较长，再次启动时建议您做好相应的保养与热机，长时间闲置导轨上的润滑油可能会干燥，可适当在导轨上涂抹润滑油，延长导轨使用寿命。", "datetime": "2020-03-10 08:25", "emotion": "neural"}, {"topic": "这次新冠病毒疫情对世界打击是前所未有的，特别是对头号大囯美国的打击是巨大的，是直指美国的要害的。原因如下：1.这次病毒疫情考验的是人性。西方人自由散漫惯了那受得了控制病毒的传播的约束性。所以美国干脆逃避病毒当流感处理。美国失去了人和。2.病毒的点刚好选择了美国4年一次大选的时间。你说巧不巧，时间点掐在美国最大型聚会，人最多的时候。美国不占天时。3.美国是去工业化的国家，只留高端科技和金融。而医药物资和日常生活物资缺乏，都要靠进口，这就直指美国的要害，病毒考验正是美国的短板。没有地利的优势。综上3点，美国天时地利人和皆失。故美国这次必败。2深圳", "datetime": "2020-03-10 08:21", "emotion": "positive"}, {"topic": "潜龙爆料幽默话题法国不法分子趁疫行骗抢劫华人，中国驻法大使馆发紧急提醒L潜龙爆笑的微博视频", "datetime": "2020-03-10 08:19", "emotion": "positive"}, {"topic": "2020年3月9日12—24时，上海市排除新型冠状病毒肺炎疑似病例2例；无新增确诊病例。截至3月9日24时，上海市已累计排除疑似病例2543例，发现确诊病例342例。确诊病例中，男性180例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史", "datetime": "4例有伊朗居住史；外地来沪人员111例，境外输入人员4例，本市常住人口227例。确诊病例中，现有24例在院治疗，其中16例病情平稳，8例病情危重；315例治愈出院；3例死亡。尚有30例疑似病例正在排查中。@东方网", "emotion": "2020-03-10 08:19", "null": ["neural"]}, {"topic": "看多了欣喜/繁荣，无奈/枯寂，是不适合抒情的自悟。早！努力萌发着希望的。2北京", "datetime": "2020-03-10 08:16", "emotion": "positive"}, {"topic": "【金融恐慌】昨天股市美国跌了7个点，法国股市跌了8个点，恐慌情绪在金融圈迅速蔓延，由于意大利的病例人数接近一万，欧洲的态势不容乐观。", "datetime": "2020-03-10 08:12", "emotion": "neural"}, {"topic": "//@法学理论杜洪波:明晚（21号）19:00，陪大家聊聊与疫情有关的宪法问题。主要涉及基本权利保障与限制、法律效力位阶、合宪审查、人大会议制度等基本问题。这些问题也是在法考和法硕（尤其是法硕复试）中常见的问题，有空来听听吧", "datetime": "2020-03-10 08:11", "emotion": "neural"}, {"topic": "3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例，新增死亡病例17例（湖北17例），新增疑似病例36例。当日新增治愈出院病例1297例，解除医学观察的密切接触者4148人，重症病例减少317例。截至3月9日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例17721例（其中重症病例4794例），累计治愈出院病例59897例，累计死亡病例3136例，累计报告确诊病例80754例，现有疑似病例349例。累计追踪到密切接触者675338人，尚在医学观察的密切接触者16982人。湖北新增确诊病例17例（武汉17例），新增治愈出院病例1152例（武汉896例），新增死亡病例17例（武汉16例），现有确诊病例17151例（武汉15732例），其中重症病例4701例（武汉4471例）。累计治愈出院病例47585例（武汉31829例），累计死亡病例3024例（武汉2404例），累计确诊病例67760例（武汉49965例）。新增疑似病例13例（武汉12例），现有疑似病例246例（武汉230例）。3月9日0—24时，新增报告境外输入确诊病例2例（北京1例，广东1例）。截至3月9日24时，累计报告境外输入确诊病例69例。累计收到港澳台地区通报确诊病例170例：香港特别行政区115例（出院60例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。@东方网", "datetime": "2020-03-10 08:10", "emotion": "neural"}, {"topic": "正升级的意大利全国、欧美等是“不设防”。市民要求特区政府参照澳门和内地经验，加强对外国来港旅客的防疫措施。", "datetime": "2020-03-10 08:09", "emotion": "neural"}, {"topic": "♡流量是一切生意的根本普通人怎么快速获得精准流量？LMY-念荣的微博视频", "datetime": "2020-03-10 08:08", "emotion": "negative"}, {"topic": "小区物业不作为！！！宝民花园与24区灶下村在同一个封闭小区里，中间没有任何阻隔，作为一个有确诊病例的小区，一直三天打鱼两天晒网的进行排查，出入证也是查的无比随意，一天要查，一天不查的，甚至体温都不用量，小区所属新银物业的守卫是一群没有素质的大爷，肆意谩骂住客，封闭区域内只有三个出口，离地铁站最近的出口没有任何理由的就不让灶下村的出入，只让宝民花园的出入，没有任何解释，严重影响了大家的日常出行，去地铁站的路从7分钟变成20分钟！而且没有任何理由，暴力驱赶！！！@深圳市房管局@深圳物业管理协会2深圳·宝民花园", "datetime": "2020-03-10 08:08", "emotion": "negative"}, {"topic": "依职权开展“云”羁押必要性审查助力企业复工复产关键词疫情防控复工复产羁押必要性审查远程公开听证在疫情防控期间，检察机关在依法打击犯罪的同时，结合企业复工复产需求，谨慎对犯罪嫌疑人适用羁押性强制措施，为疫情期间企业的有序经营营造良好的司法环境。基本案情近日，宝山区检察院对一起假冒注册商标案的两名犯罪嫌疑人余某某、王某某开展羁押必要性审查并召开远程公开听证。该案余某某、王某某合伙经营广东省某玩具厂，生产自有品牌婴儿床。2018年12月始，余某某、王某某在明知王某甲（在逃）未取得某注册商标授权的情况下生产、销售假冒该注册商标的商品，仍以二人所在的厂房仓库为王某甲提供侵权货物仓储。2019年9月20日，余某某、王某某被公安机关抓获，到案后如实供述上述犯罪事实。检察机关履职过程2020年1月22日，该案移送检察机关审查起诉。考虑到该案系涉企业类案件，检察官从定性认识、证据把握及社会危害性三个角度出发，全面、细致地审查案件并加快办案节奏，通过引导公安机关补强证据、指导司法审计部门进行精确核算，以准确把握该案定性及数额认定。经查，该案现有嫌疑人认罪悔罪供述、涉案物品查扣、证人证言、检测报告等证据，已形成较完整的证据链，可以认定二人系明知他人无商标授权生产假冒注册商标商品的情况下，为他人提供仓储条件，应以假冒注册商标罪共犯论处。同时，检察官在审查过程中发现两名犯罪嫌疑人经营的某某玩具厂，下有多名员工。二人被羁押后，又适逢春节及疫情防控关键期，该厂面临严峻的生产经营困境，员工工资结算、已接订单的生产等问题都亟待解决，若不及时复工复产可能对该厂经营及员工切身利益产生巨大影响。对犯罪嫌疑人进行综合评估后，宝山区检察院于2020年3月5日召开羁押必要性公开听证审查。鉴于疫情防控要求，此次听证创设性地运用远程云视频会议平台，邀请人民监督员、检委会委员、公安机关侦查人员、辩护人等线上参与听证，认真听取各方意见。经审查，认为犯罪嫌疑人余某某、王某某作为从犯，犯罪情节相对较轻，且具有认罪悔罪表现，不予羁押不致发生社会危险性。后经检察机关书面建议，公安机关于2020年3月6日对余某某、王某某变更强制措施为取保候审。余某某、王某某返岗后正努力恢复和落实企业的正常经营秩序及员工工资结算事宜。考虑到疫情期间，复工复产带来的人员聚集和流动，使中小企业面临巨大的防控压力。检察官将督促该厂制定防控预案，防患于未然，并在后续跟踪指导企业相关防疫措施的落实情况，协助企业坚持把防控工作贯穿于整个生产经营过程中。宝山区检察院将继续积极贯彻落实《关于政法机关依法保障疫情防控期间复工复产的意见》要求，准确把握法律监督与保障复工复产并重的原则，依法履职、主动作为、多措并举、协同配合，为企业复工复产保驾护航。", "datetime": "2020-03-10 08:07", "emotion": "positive"}, {"topic": "全球疫情蔓延中国如何应对？上海尤其关注《疫情全球爆发，上海成为最危险城市》中国当然没有义务为其提供免费的医疗，否则这就是对纳税国人最大的不公平。O网页链接", "datetime": "2020-03-10 08:07", "emotion": "positive"}, {"topic": "早日过去，愿大家的生活能早日恢复正常！我们一起坚持！", "datetime": "2020-03-10 08:05", "emotion": "positive"}, {"topic": "【欧美疫潮起香江不设防】新冠肺炎疫情在全球扩散，惟本港关口的防疫措施目前只针对曾到访内地、韩国、意大利三地区和伊朗的旅客，对正升级的意大利全国、欧美等是“不设防”。市民要求特区政府参照澳门和内地经验，加强对外国来港旅客的防疫措施。O网页链接", "datetime": "2020-03-10 08:04", "emotion": "positive"}, {"topic": "【华设应急中心御境外输入】据中国外交部网站消息，为统筹做好抗击疫情涉外工作，集中力量防范境外输入风险，外交部前日正式成立防范境外疫情输入风险应急中心。中国国家卫生健康委员会昨日发布数据，中国累计报告境外输入确诊病例67例。O网页链接", "datetime": "2020-03-10 08:04", "emotion": "positive"}, {"topic": "今天看数据欧洲仍然大幅增长2834人，比较日韩厉害多了，昨天晚上美股遭血洗道指狂泻逾2000点。一度触发市场熔断停牌15分钟。但早盘美国三大股指期货均涨超2%。这种下跌模式超跌反弹随时发生", "datetime": "2020-03-10 08:01", "emotion": "positive"}, {"topic": "每一封信都有要去的远方每一朵花都有盛放的时节每一颗星都有要守护的人❤️₂ₒ₂ₒღ03.10☼ﾉ☀﹉﹉﹉﹉﹉﹉﹉﹉﹉", "datetime": "2020-03-10 09:59", "emotion": "positive"}, {"topic": "人在关键时刻的使命和担当。O武汉生态环境部门发扬铁军精神：筑一座堡垒守一方平安", "datetime": "2020-03-10 09:59", "emotion": "positive"}, {"topic": "【关注肺炎疫情】截止3月10日8:04时目前已发布各省市累计：现存确诊18940，现存疑似421，现存重症5116；累计确诊80906，累计死亡3124，累计治愈58842。感情其实是不会因为时间、距离亦或是这次疫情而阻断的。只有学会用正确的心态和方式去处理感情问题才会让彼此更进一步。️", "datetime": "2020-03-10 09:57", "emotion": "neural"}, {"topic": "川普大帝想要靠是行不通的，毕竟病毒没学过西方经济学。", "datetime": "2020-03-10 09:55", "emotion": "neural"}, {"topic": "老挝准备应对日益恶化的新冠病毒，并培训应对处理疫情老挝卫生部副部长PhouthoneMuongpak表示，尽管老挝目前还没有确诊的新冠病毒感染病例，但老挝当局将对如何处理老挝的感染病例和疫情进行培训和实践。Phouthone上周告诉驻老挝的外国外交官和国际组织代表，培训计划在本周进行。在回答外国代表提出的关于老挝如何做好应对疫情准备的问题时，Phouthone表示:“我们已经研究了这方面的措施。”Phouthone在上周的会议上告诉与会者:“下周，我们将培训负责这一问题的官员如何应对此病毒。”这次会议向外国外交官简要介绍了病毒预防工作和相关信息。Phouthone表示，老挝卫生部正尽最大努力使不让病毒蔓延到老挝。副部长呼吁外交官们帮助寻找可靠的外国供应商，提供预防病毒的重要设备。老挝有一些工厂生产以酒精为基础的洗手液，这些工厂能够满足目前的需求，但口罩和个人防护设备都是进口的。老挝目前正在寻找更多的外国供应商，因为其他国家也在努力预防和控制新冠病毒，对这类供应的需求日益增长。副部长表示，老挝卫生当局一直在与世界卫生组织(WHO)合作，优先考虑设备方面的近期和长期需求。政府已经拨出100亿基普用于病毒的预防和控制。此外，有关部门还从公众那里获得了帮助和支持。许多国家也提供了援助，特别是预防和控制工作所需的设备。为了防止病毒蔓延到老挝，卫生当局加强了对入境口岸的监测和扫描。Phouthone表示，已在风险最大的省份安装了诊断设备，以便卫生当局能够迅速诊断病毒的存在。正在对与感染者有密切接触的旅行者以及从疫情国家进入老挝的人实施监测和检疫措施。已要求旅游运营商暂停前往疫情爆发国的旅游，并禁止外国旅游团从疫情爆发地区前往老挝。来源：万象时报更多资讯，欢迎微信搜索’万象时代中文网‘欢迎关注我咨询了解老挝旅游投资商务合作", "datetime": "2020-03-10 09:54", "emotion": "positive"}, {"topic": "疫情来得让人猝不及防，该是万众狂欢的春节变成了路少车马、巷稀人烟的冷寂，寒假就快成了“年假”闭户幽居“躺在床上也是为国家作贡献”国内曙光再现，国外哀鸿一片……弱弱的问一下，现在再躺该是为地球做贡献了吧？如果真是，那这一辈子真不容易混了这么一次难得的机会", "datetime": "2020-03-10 09:54", "emotion": "negative"}, {"topic": "美股史上第二次熔断，石油暴跌，全球股市大挫，摩根士丹利预测美股还有6%下行空间，疫情蔓延至104个国家并有失控趋势，欧佩克和以俄罗斯为首的同盟国在石油输出配额谈崩，一连串的蝴蝶效应，令全球恐慌，人类命运共同体的背景下，没有谁能够独善其身", "datetime": "2020-03-10 09:54", "emotion": "neural"}, {"topic": "淮安淮安防控原因，淮安汽车客运北站门前冷落车马稀。2淮安L淮安洪福的微博视频", "datetime": "2020-03-10 09:50", "emotion": "positive"}, {"topic": "发布了头条文章：《“三借助”保证社区矫正教育不断线》疫情期间，不能组织集中教育、集中面询，那社区矫正对象的教育究竟该如何开展呢？O“三借助”保证社区矫正教育不断线", "datetime": "2020-03-10 09:50", "emotion": "negative"}, {"topic": "男子居家隔离期间，称思念女友，竟跑到外市与女友同居！罚200元L青岛热点事儿的微博视频", "datetime": "2020-03-10 09:48", "emotion": "neural"}, {"topic": "10/03/2020动画早报原定于4月开始播出的TV动画《Re：从零开始的异世界生活》的第二季，宣布了将延期至7月播出。延期的原因是新冠病毒导致制作日程出现了问题。《Re：从零开始的异世界生活》根据长月达平创作的同名轻小说改编，讲述了来到了异世界的有着死亡回归能力的主人公菜月昴的冒险故事。TV动画第一部曾于2016年播出，另外还有OVA等作品。", "datetime": "2020-03-10 09:46", "emotion": "negative"}, {"topic": "1600万人被隔离！让人担心的事情还是来了！！一石激起千层浪！终于，意大利出手封城了！今天，意大利政府公布新法令，规定从3月8日起，封锁米兰和威尼斯等城市，实施人口管控措施！除工作特殊原因及紧急状况，禁止出入伦巴第大区及分布在威尼托、艾米利亚-罗马涅、皮埃蒙特和马尔凯大区的14个省。伦巴第大区首府米兰及威尼托大区首府威尼斯都包括这一区域在内。这些城市，体育馆、游泳馆、文化中心等公众设施全部关闭，所有幼儿园、中小学校和大学全部停课，民间婚丧仪式、宗教活动等全部暂停，除应急需要，绝对禁止人员进出及内部流动。是的，你没看错，意大利开始出手封城了，这意味着意大利四分之一人口、大约1600万人被“隔离”。是的，封城隔离、人人为战，化整为零、用空间换时间，闷死病毒，意大利开始行动了！意大利开始抄中国的“作业”了！", "datetime": "2020-03-10 09:43", "emotion": "positive"}, {"topic": "还有没交作业的集美们嘛快来快来无条件分享给你们", "datetime": "2020-03-10 09:38", "emotion": "positive"}, {"topic": "希望如期而至的不止春天还有疫情过后平安的你", "datetime": "2020-03-10 09:37", "emotion": "positive"}, {"topic": "【意大利全境管控1天增加1797例伊朗7万名囚犯获准释放法国文化部长感染……世卫组织：新冠肺炎很有可能成为大流行病】当地时间3月9日，世卫组织在日内瓦召开新冠肺炎疫情例行发布会，世卫组织总干事谭德塞表示，当前新冠肺炎在全球100多个国家地区蔓延，病例数超过10万，新冠肺炎成为大流行病的威胁已变得非常现实，但这将是历史上第一个可以控制的大流行病，不会任由病毒摆布。O意大利全境管控，法国文化部长感染……世卫组织：新冠肺炎很有可能大流行", "datetime": "2020-03-10 09:37", "emotion": "positive"}, {"topic": "每天一睁眼就看看疫情发展的情况，从一开始每天几千人增加到现在几十个。真的很激动哦！胜利就在前方期待清零的那一天🥳🥳", "datetime": "2020-03-10 09:35", "emotion": "negative"}, {"topic": "世卫组织删除了之前指导意见中的：‘’不应使用传统草本药物“的条款‘。估计中国中药要大量走出国外支持抗疫了。覆巢之下无完卵，救世界就是救自己。", "datetime": "2020-03-10 09:35", "emotion": "neural"}, {"topic": "截至3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例，新增死亡病例17例（湖北17例），新增疑似病例36例。当日新增治愈出院病例1297例，解除医学观察的密切接触者4148人，重症病例减少317例。", "datetime": "2020-03-10 09:35", "emotion": "neural"}, {"topic": "疫情高峰期间，切勿听信谣言，03eUZTi10，要惊慌，大家一起加油何孟怀超话上海何孟怀_Henry的微博视频", "datetime": "2020-03-10 09:34", "emotion": "positive"}, {"topic": "遵守法规，03HbSdR10，家隔离，不去公司在家线上办公上海", "datetime": "2020-03-10 09:34", "emotion": "neural"}, {"topic": "淮安防控原因，淮安火车站门前冷落车马稀2淮安L淮安洪福的微博视频", "datetime": "2020-03-10 09:33", "emotion": "positive"}, {"topic": "O网页链接离家时鼻子的酸楚，喉咙的哽咽，心情的复杂。一一诠释了，游子对家的不舍。2重庆", "datetime": "2020-03-10 09:32", "emotion": "neural"}, {"topic": "俄罗斯药店口罩价格飙升，普京做出回应：把他们的营业执照全部吊销，有一个处理一个，这样才能解决此类问题的发生。要不说俄罗斯是战斗民族，行动果断，做事雷厉风行。让我们再来看下意大利，嗯……一言难尽随着疫情的全球化，各国都开始“抄作业”。毕竟疫情面前，国与国，国与家，安全为重。俄罗斯", "datetime": "2020-03-10 09:31", "emotion": "neural"}, {"topic": "准妈妈看过来，期间你关心的问题都在这，做好了解避免感染！L准妈妈的保养秘笈的微博视频", "datetime": "2020-03-10 09:30", "emotion": "neural"}, {"topic": "【美媒：和特朗普握过手的人确认接触过确诊病例……】", "datetime": "2020-03-10 09:29", "emotion": "positive"}, {"topic": "中国刚刚开始好起来，国外又肆虐，什么时候能好起来。钟老说国外要到六月底，漫漫长路，很是煎熬。", "datetime": "2020-03-10 09:29", "emotion": "positive"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月10日9时全国数据统计：现存确诊病例17802例，疑似病例349例，现存重症4794例，累计确诊80924例，累计死亡3140例，累计治愈59982例。山西省现存确诊病例6例。国外现存确诊病例28448例，死亡865例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-10 09:26", "emotion": "negative"}, {"topic": "【累计43例！烟台又有1例新冠肺炎确诊患者治愈出院！】3月9日，烟台市又有1例新冠肺炎确诊患者治愈出院，累计出院43例。鲁某某，男，41岁，有新冠肺炎确诊病例密切接触史。因发热、干咳、头痛6天，胸部CT检查示肺炎，于1月31日到奇山医院就诊。结合患者流行病史，经疾控部门检测，新型冠状病毒核酸检测结果为阳性。经专家组确认该病例为新型冠状病毒肺炎确诊病例。O累计43例！我市又有1例新冠肺炎确诊患者治愈出院！", "datetime": "2020-03-10 09:22", "emotion": "neural"}, {"topic": "【钟南山下疫情判断！】估计全球疫情至少持续到6月份，全国共确诊80905例@饼子小公举@大盗黑皮猪@Evan余佳文", "datetime": "2020-03-10 09:22", "emotion": "neural"}, {"topic": "【蓬佩奥病毒在法国爆发】法国卫生部官员9日说，法国当天新增新冠肺炎确诊病例286例，全国确诊病例升至1412例。2安阳", "datetime": "2020-03-10 09:21", "emotion": "neural"}, {"topic": "//@小野妹子学吐槽:利用体育馆、公民活动中心等面积大、便于集中预防管理的设施，分批召集学童，收收作业，做做答疑，了解一下家庭情况，也能让孩子见见同学，让家长利用这个空档办其它的事儿...可以理解为双职工家庭和单亲家庭孩子的“方舱”。//@inamorato:分散登校听起来好厉害啊", "datetime": "2020-03-10 09:20", "emotion": "negative"}, {"topic": "疫情之下，企业降薪裁员合不合法，员工该怎么办？", "datetime": "2020-03-10 09:19", "emotion": "negative"}, {"topic": "【世卫组织：中国境外新冠肺炎确诊共计28674例】人民日报海外网：当地时间3月9日，世卫组织发布最新一期新冠肺炎情况每日报告。截至欧洲中部时间3月9日上午10时（北京时间17时），中国境外共104个国家/领地/地区确诊新冠肺炎28674例（新增3949例），死亡共计686例（新增202例），新增3个国家（孟加拉国、阿尔巴尼亚、巴拉圭）向世卫组织上报新冠肺炎病例。2安阳", "datetime": "2020-03-10 09:15", "emotion": "positive"}, {"topic": "别只看到“零新增”就放松警惕，而忽略这些数字背后的危险O网页链接", "datetime": "2020-03-10 09:14", "emotion": "neural"}, {"topic": "O因疫情无法按时完成论文的毕业研究生，学位授予时间可顺延", "datetime": "2020-03-10 09:14", "emotion": "negative"}, {"topic": "淮安期间乘客不多，但是防控人员仍然如临大敌般的严防死守！2淮安·淮安汽车客运北站", "datetime": "2020-03-10 09:13", "emotion": "positive"}, {"topic": "富含10%抗坏血酸，有效均匀肤色，淡化皮肤细纹提高肌肤光泽~", "datetime": "2020-03-10 09:13", "emotion": "neural"}, {"topic": "山东省农业农村厅：3月9日山东省农业农村厅印发《山东省农产品出口产业集聚区认定管理办法（试行）》和《山东省农产品出口示范企业认定管理办法（试行）》。", "datetime": "2020-03-10 09:13", "emotion": "neural"}, {"topic": "江西省农业农村厅：江西省农业农村厅印发了《全省试行食用农产品合格证制度实施方案》，明确提出3月底前全面启动试行食用农产品合格证制度。", "datetime": "2020-03-10 09:12", "emotion": "neural"}, {"topic": "湖北省农业农村厅：3月7日，湖北副省长万勇与新型农业经营主体、产业协会、金融机构座谈，开展融资需求对接，研究解决春季农业生产“钱”的问题。", "datetime": "2020-03-10 09:12", "emotion": "neural"}, {"topic": "吉林省农业农村厅：吉林省人民政府办公厅印发《进一步确保粮食生产和安全及扩大“菜篮子”产品生产政策措施的通知》，要求各地方政府全力稳定粮食生产、确保畜禽产品安全有效供给。", "datetime": "2020-03-10 09:12", "emotion": "neural"}, {"topic": "河南省农业农村厅：3月9日，河南省农业农村厅印发《高致病性禽流感疫情应急实施方案（2020年版）》。", "datetime": "2020-03-10 09:11", "emotion": "neural"}, {"topic": "人间的事，只要生机不灭，即使重遭天灾人祸，暂被阻抑，终有抬头的日子。🙏继续宅家！", "datetime": "2020-03-10 09:11", "emotion": "negative"}, {"topic": "商务部：据商务部监测，3月4日，百家大型农副产品批发市场鸡蛋批发价格比1月份下降17.5%。", "datetime": "2020-03-10 09:11", "emotion": "neural"}, {"topic": "商务部：北京市“菜篮子”产能已恢复至春节前水平。目前，全市畜禽养殖企业234家，鸡蛋日均产量240吨，畜禽定点屠宰企业25家，复工21家，产能已恢复至春节前水平。", "datetime": "2020-03-10 09:11", "emotion": "neural"}, {"topic": "这才是正常的操作，这才能正常的政府，不然用人民辛辛苦苦上缴的血汗钱免费让外国人去花，是不是有点太不正常了！或者往小了说，你家的钱能让不相干的外人免费随便花吗？你家的房子能让不想干的外人免费随便住吗？", "datetime": "2020-03-10 09:10", "emotion": "negative"}, {"topic": "商务部：3月7日，在广州市第34场疫情防控新闻通气会（春季农业生产专场）上，广州市农业农村局副局长廖重斌介绍说今年广州主要农产品保供应生产目标是在去年基础上稳中有进：家禽出栏稳定在5700万羽左右、禽蛋产量稳定在2.3万吨以上。从化每日供应广州市区鸡蛋达到40吨。", "datetime": "2020-03-10 09:10", "emotion": "positive"}, {"topic": "农业信息网：3月9日，青海省主要农畜产品市场鸡蛋平均批发价格为6.3元/公斤，环比下降3.08%，同比下降34.4%。", "datetime": "2020-03-10 09:10", "emotion": "neural"}, {"topic": "hw123什么时候天气晴？什么时候疫情结束？放我出去！我要去逛街、吃火锅啊！麻辣火锅！", "datetime": "2020-03-10 09:10", "emotion": "negative"}, {"topic": "疫情期间怕死的我每天复工爬11层楼梯实在太累了", "datetime": "2020-03-10 09:09", "emotion": "negative"}, {"topic": "农业农村部：据农业农村部监测，3月9日“农产品批发价格200指数”为132.32，比上周五下降0.94个点，“菜篮子”产品批发价格200指数为137.21，比上周五下降1.07个点。截至9日14：00时，全国农产品批发市场鸡蛋平均价格为6.99元/公斤，比上周五下降0.7%。", "datetime": "2020-03-10 09:09", "emotion": "neural"}, {"topic": "面对重压，如何保持优雅并重拾快乐？FacebookCOO谢丽尔·桑德伯格在其书籍《另一种选择》中介绍了6种培养复原力的方法：1、自我呵护，不要否定自己；2、接受事实；3、建立自己的支持系统，亲友团或情感团队等；4、将痛苦写下来；5、帮助我们；6、永葆希望。戳O网页链接了解每种办法的具体操作准则。", "datetime": "2020-03-10 09:09", "emotion": "neural"}, {"topic": "必威体育必威意甲疫情资讯3月10日讯意大利政府官方宣布：“意甲和全部体育赛事即刻停止，所有人都要接受这个决定。不能去公共场所，健身房也不行。”意甲停摆前最后一战，萨索洛前锋卡普托破门后手举标语牌，对准镜头，上面写着：好好待在家里，一切都会好起来的。", "datetime": "2020-03-10 09:07", "emotion": "negative"}, {"topic": "2月19日0—24时，全国除湖北以外地区新增确诊病例45例，连续第16日呈下降态势。辽宁、福建、山西、上海、江苏、贵州、宁夏、内蒙古、青海多地报告0例新增新冠肺炎确诊病例！2瑞昌市", "datetime": "2020-03-10 09:01", "emotion": "positive"}, {"topic": "【税点点|专注于为企业提供税务筹划税优方案。税务筹划+灵活用工，助力企业降低成本，规避风险，提高收益。】", "datetime": "2020-03-10 09:01", "emotion": "neural"}, {"topic": "【国家卫健委：3月9日新增确诊病例19例，累计确诊80754例】截至3月9日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例17721例（其中重症病例4794例），累计治愈出院病例59897例，累计死亡病例3136例，累计报告确诊病例80754例，现有疑似病例349例。累计追踪到密切接触者675338人，尚在医学观察的密切接触者16982人。O国家卫健委：3月9日新增确诊病例19例，累计确诊80754例", "datetime": "2020-03-10 09:00", "emotion": "neural"}, {"topic": "【邯郸市第七医院：心向战“疫”，无问西东！】大年二十九，随着邯郸市第七医院被定为新型冠状病毒肺炎防治定点医院，随着院领导的“集结号”，来自不同科室的医护人员毫不犹豫地奔赴“战场”。他们快速组建了预检分诊、发热门诊、隔离病区团队。24小时，48小时，72小时……从此，这群可爱的“白衣战士”就日夜奋战在抗击新冠肺炎疫情的第一线。O邯郸市第七医院：心向战“疫”，无问西东！", "datetime": "2020-03-10 10:58", "emotion": "positive"}, {"topic": "现在如果裸辞是不是等于完了，也找不到工作2厦门", "datetime": "2020-03-10 10:57", "emotion": "negative"}, {"topic": "，可见形式依旧严峻，大家一定要注意身体，现在还不是掉以轻心的时候！加油！", "datetime": "2020-03-10 10:56", "emotion": "negative"}, {"topic": "明明是房东一个电话就能解决的事情，刚打电话问了问，现在没房子可租", "datetime": "2020-03-10 10:55", "emotion": "negative"}, {"topic": "【元谋：高山种青豆疫情不阻脱贫路】元谋县姜驿乡大力推进产业扶贫工程，助力全乡贫困群众脱贫摘帽。疫情还没有结束，姜驿乡贡茶村委会新村沟村村民李玉平就在乡党委政府的关心帮助下，种上了几十亩的大青豆。2楚雄彝族自治州·楚雄州广播电视中心", "datetime": "2020-03-10 10:53", "emotion": "negative"}, {"topic": "【2月市场的销量为49.4万部，远低于2019年2月份的127万部。同比下滑60%。国内手机市场总体出货量638.4万部，同比下降56.0％。你平均多久会换一次手机？L老板联播的微博视频", "datetime": "2020-03-10 10:51", "emotion": "positive"}, {"topic": "由于新冠型肺炎在意大利肆虐，意大利宣布停止所有运动赛事，包括意甲等联赛，直至4月3日！但不包欧联，欧霸。希望疫情可以快点散去～追着一颗球", "datetime": "2020-03-10 10:50", "emotion": "positive"}, {"topic": "因为疫情，最近有团队的小伙伴一直回不了京，但是租的房子又要续费了。因为", "datetime": "2020-03-10 10:49", "emotion": "neural"}, {"topic": "苹果股价暴跌市值蒸发千亿2月iPhone中国销量跌成渣！昨晚美国股市经历了自2008年金融危机以来最糟糕的一天，各股指全线下跌，并触发熔断。这其中，同比去年下滑60%。", "datetime": "2020-03-10 10:48", "emotion": "positive"}, {"topic": "疫情期间要时刻保持对健康的警惕之心，通过饮食是避免增加湿邪的好办法，那么如何避免呢？", "datetime": "2020-03-10 10:46", "emotion": "neural"}, {"topic": "真的很庆幸我是一个中国人🇨🇳，现在国外的疫情根本没人管，西方政府不想花钱给人民治病。英国推出了“三圣政策”，像那些老人若患上了肺炎，直接就是等死，说好的爱护老人呢？虚伪啊！气死了！中国加油爱你！", "datetime": "2020-03-10 10:46", "emotion": "negative"}, {"topic": "路上车越来越多慢慢恢复正常希望我家开工顺利2乐清市", "datetime": "2020-03-10 10:45", "emotion": "positive"}, {"topic": "【待雨过天晴，我们“广州见”】危难面前，03gmuOf10，们勇于上前、担当奉献，为了避免感染，她为队友筑好“铠甲”；远在广东的他们开启“远程会诊”，共同参与到抗“疫”一线", "datetime": "2020-03-10 10:45", "emotion": "positive"}, {"topic": "【84岁“网红奶奶”跟爱情故事的男主角——88岁老爷爷一起出院了！】这对乐观积极的白发眷侣，已经成为了我院所在的广东省援助湖北武汉新冠肺炎防治工作第二批医疗队接管的汉口医院呼吸七病区的“宝贝”。03pcsJK10。老爷爷一直放...全文", "datetime": "2020-03-10 10:45", "emotion": "neural"}, {"topic": "【“答个疑”怎样量体温才正确？】最近这段时间“测体温”成了大家生活中不可或缺的一部分，有的人自己在家，也会每天测一下体温，03LWENN10，知道怎么正确测体温之前，我们要知道什么是发热？", "datetime": "2020-03-10 10:45", "emotion": "negative"}, {"topic": "在大家不断的努力和康复锻炼下，几天后，84的老奶奶“不负众望”，也达到了出院条件，03GdSHo10，着88岁的老爷爷一起出院了中山六院的微博视频", "datetime": "2020-03-10 10:45", "emotion": "negative"}, {"topic": "【宅家的同时也要警惕这类维生素的缺乏！】由于长时间不出门接受日晒，03MHVwV10，人一旦和自然光线长期隔离，体内的维生素D合成将会大幅减少", "datetime": "2020-03-10 10:44", "emotion": "neural"}, {"topic": "在新冠抗疫战线后方，有一群志愿者成为了医护人员的坚强“后盾”，保护着白衣战士们“受伤的心”。03Foqvi10。中山六院的微博视频", "datetime": "2020-03-10 10:44", "emotion": "positive"}, {"topic": "【六院之光丨姚麟副院长，刘爱红护士长获全国卫生健康系统疫情防控先进个人表彰】我院姚麟副院长、刘爱红主管护师获“全国卫生健康系统新冠肺炎疫情防控工作先进个人”称号。03zkqGY10。", "datetime": "2020-03-10 10:44", "emotion": "positive"}, {"topic": "【撸起袖子，180多位医护人员用这种方式抗疫！】3月5日下午3时，无偿献血活动在我院院本部1号楼1楼准时开始。03ZiqZf10。工们全程佩戴口罩，在志愿者和工作人员的指导下，依次接受健康征询、体温监测、信息登记、血液检验等，现场文明有...全文", "datetime": "2020-03-10 10:44", "emotion": "positive"}, {"topic": "【她，那么美！】正值“三八”妇女节来临之际，03aCCnv10，我们来听听身处抗“疫”一线的她们心里的盼望", "datetime": "2020-03-10 10:44", "emotion": "neural"}, {"topic": "【肠癌患者突发肠梗？小小支架可救急】疫情来袭，患者的正常就诊均会受到影响。03YlQgC10。院介入中心发挥介入治疗优势，以100%的技术成功率为患者实施肠道支架植入术，能迅速缓解梗阻症状，将急诊手术转化为择期手术，最大限度减低疫情感染风险", "datetime": "2020-03-10 10:44", "emotion": "neural"}, {"topic": "【“答个疑”疫情还未退散，产检还按正常流程走么？】当孕期遇上新型冠状病毒，很多孕妈开始犯愁了，03mtGoA10，上就到产检时间了，该不该按时去医院产检呢？", "datetime": "2020-03-10 10:44", "emotion": "negative"}, {"topic": "【2020年3月10日温州市新型冠状病毒肺炎疫情通报】2020年3月9日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "无新增死亡病例，新增出院病例1例。其中：新增出院病例中，乐清市1例。截至3月9日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例1例，累计死亡1例，累计出院493例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，乐清市1例；死亡病例中，永嘉县1例；出院病例中，鹿城区67例、龙湾区18例、瓯海区36例、洞头区4例、乐清市166例、瑞安市74例、永嘉县50例、文成县9例、平阳县30例、泰顺县20例、苍南县9例、龙港市8例、瓯江口产业集聚区1例、浙南产业集聚区1例。目前，全市累计协查发现外地报告的输入性病例的在温密切接触者61人，正在接受医学观察。", "emotion": "2020-03-10 10:44", "null": ["neural"]}, {"topic": "【2020年3月10日浙江省新型冠状病毒肺炎疫情情况】2020年3月9日0-24时，浙江省无新增新型冠状病毒肺炎确诊病例，新增出院病例8例。其中：新增出院病例中，宁波市2例、温州市1例、嘉兴市1例、台州市2例、省十里丰监狱2例。截至3月9日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1215例（其中境外输入病例10例），现有重症病例2例（其中危重1例），累计死亡1例，累计出院1190例。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市12例（其中境外输入病例2例）、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，温州市1例、嘉兴市1例；死亡病例中，温州市1例；出院病例中，杭州市178例（其中划归外省病例12例）、宁波市157例、温州市493例、湖州市10例、嘉兴市43例、绍兴市39例、金华市54例、衢州市14例、舟山市10例、台州市139例、丽水市17例、省十里丰监狱36例。全省共追踪到密切接触者42265人，当日解除医学观察26人，尚有896人正在接受医学观察。", "datetime": "2020-03-10 10:43", "emotion": "neural"}, {"topic": "【烟台药店预约开售口罩啦，需要的快去买！】一次性医用外科口罩每个4.1元，一次性普通防护口罩每个1.8元。预约的时间为每天8：00—23：00，预约成功后可到预约登记的提货门店购买；提货时用申请手机提供取货码，以防名额被冒用。如需再次购买，3天后可进行下次预约。", "datetime": "2020-03-10 10:43", "emotion": "neural"}, {"topic": "这里是意大利库马约尔小镇的清晨，2意大利·库马约尔", "datetime": "2020-03-10 10:39", "emotion": "neural"}, {"topic": "疫情期间第一次出来，在家闭关一个多月，出来放个风叭。2蓬莱市", "datetime": "2020-03-10 10:39", "emotion": "neural"}, {"topic": "看到每天政府公布的疫情相关数字，真的为中国人感到骄傲，面对如此大疫情，我们坚定，自信，勇往直前，中国人具有民族魂的，每当遇到民族困苦时，都会表现出强大的民族力量去战胜一切困难，中国人是伟大的人民，中华民族是伟大的民族。国内硝烟慢慢淡去，但是国外的疫情让人揪心。中国的改革开放依然把自己置于世界贸易浪潮当中，各国人民之间的交流异常频繁，现在中国的重点应该转到防止国外输入病例，千万不要让我们几个月的努力前功尽弃，我觉得此时此刻宁可减少中外交流频率也要控制国外病例输入。因为中国是世界第一人口大国，中国好，则世界好，我们把中国自己管好了，就是为世界人民做贡献了。我们可以支援、可以派专家到疫情国，但是千万不要为了显示我们的大国风范，过于盲目自信，做好防护，保护好胜利果实。武汉加油，湖北加油，中国加油，全世界都加油吧！", "datetime": "2020-03-10 10:39", "emotion": "positive"}, {"topic": "！@人民网@绍兴@绍兴发布看，这就是绍兴的“春天里”！O看，这就是绍兴的“春天里”！", "datetime": "2020-03-10 10:39", "emotion": "positive"}, {"topic": "越来越多省市退出群聊。全国清零，指日可待！", "datetime": "2020-03-10 10:35", "emotion": "negative"}, {"topic": "桥水押注全球股市下跌到明年3月我押注中国GDP会超预期到明年3月全球第一大对冲基金桥水（Bridgewater）已对全球股市到明年3月时会下跌押注逾10亿美元。这一仓位是在数月内建立的，执行方是几家华尔街金融机构，其中包括高盛集团和摩根士丹利；如果标普500指数或欧洲斯托克600指数出现下跌，或是两个指数均下跌，该仓位将令桥水获利。欧洲疫情在浪漫中蔓延，北美疫情有向南美扩散，阿拉伯世界越有疫情越要聚集祷告。我党英明神武，成功战胜疫情，产品照样输出，今年GDP还能超预期，通过抗疫结下深厚友谊的东亚三国，国际秩序发生本质变化，自贸圈建立加速。", "datetime": "2020-03-10 10:33", "emotion": "negative"}, {"topic": "【2020年3月9日0-24时，嘉兴市无新增新型冠状病毒肺炎确诊病例，新增出院病例1例。】截至3月9日24时，嘉兴市累计新型冠状病毒肺炎确诊病例45例，重症病例1例，累计出院43例。确诊病例中，南湖区8例、秀洲区15例、经开区2例、嘉善县6例、平湖市4例、海盐县1例、海宁市4例、桐乡市5例。全市共追踪到密切接触者1425人，尚有1人正在接受医学观察。禾点点", "datetime": "2020-03-10 10:30", "emotion": "neural"}, {"topic": "期间，开窗通风不可超过这个时间！L生活小医生的微博视频", "datetime": "2020-03-10 10:30", "emotion": "neural"}, {"topic": "疫情期间，最重要的就是要增强抵抗力！各种营养元素必须要跟得上~POP营养针，多种营养元素组合，为你守护体力！", "datetime": "2020-03-10 10:30", "emotion": "positive"}, {"topic": "【广西健康码正式上线！】3月6日，广西健康码正式上线，全区将实行亮“码”通行，为复工复产复课提供了方便快捷的电子“通行证”，逐步恢复企业生产、交通出行、商场营业等正常社会秩序。", "datetime": "2020-03-10 10:29", "emotion": "positive"}, {"topic": "美国拗不住了！安排副总统担任疫情防控总负责人。还记得在疫情爆发之中，美国还看中国笑话！这回自己也得加强统一领到了吧！当然，这个时候，美国不会放弃他们所谓的高姿态。喊话中国：必须出手援助！命令式，趾高气扬。难道忘记你们封国，带领小弟们抵制中国了吗？目前，中国疫情得到了根本性的控制！反观美国，他们连续三个州都宣布进入紧急状态了。但他们还没学会疫情防控知识，还不懂该如何挽救局势。美国当前公布确诊病例来看，致死率则是全球第一！疫情对他们来说，也许需要的只是时间！", "datetime": "2020-03-10 10:28", "emotion": "positive"}, {"topic": "守大门，登记，量体温…口罩😷啥时候能摘，生活能恢复正常额！Lynjw5202020的微博视频", "datetime": "2020-03-10 10:27", "emotion": "neural"}, {"topic": "闻到了万物复苏的味道，感觉到了疫情即将过去的信息，美好即将到来，感恩2北京", "datetime": "2020-03-10 10:24", "emotion": "positive"}, {"topic": "虽然一直觉得人类在大自然眼里很渺小，但现在才真真正正的感受到大自然的强大2南充·南部县", "datetime": "2020-03-10 10:24", "emotion": "positive"}, {"topic": "房地产美股熔断，金融市场暴跌！疫情影响，实体经济难以运作！那么房产经济是否又将“临时”作为主流？2北京", "datetime": "2020-03-10 10:22", "emotion": "neural"}, {"topic": "淮安新闻相关的宣传栏，让疫情防控知识深入人心，无形中有效地提高了防控效果2淮安L淮安洪福的微博视频", "datetime": "2020-03-10 10:17", "emotion": "positive"}, {"topic": "家乡蕲春终于清零了黄冈加油，湖北加油，地球加油！2黄冈·蕲春县", "datetime": "2020-03-10 10:14", "emotion": "positive"}, {"topic": "日本年輕人還是不太戴口罩，感覺還沒控制住但是增加速度沒有很快。原因到底在哪呢⋯⋯2日本LATL日本资讯分享的微博视频", "datetime": "2020-03-10 10:11", "emotion": "negative"}, {"topic": "感谢钱江晚报新闻记者郑琳小姐姐的采访❤️未来可期，继续砥砺前行💪🏻💪🏻@钱江晚报@钱江晚报今日下沙@火石文化2乌鲁木齐·乌鲁木齐国际医院", "datetime": "2020-03-10 10:09", "emotion": "positive"}, {"topic": "信用卡逾期协商分期最近疫情原因很多小伙伴因为没有收入，导致信用卡大量逾期，虽然说有些银行同意延期一个月，但是下个月需要还款2个月，所以根本问题还是没有得到有效解决办法。现在逾期了，为了避免产生过高的违约金和罚息的费用，还有目前的软暴力催收，想尽快处理这笔债务，咨询我想知道有什么方法可以正确有效的解决方案？其实逾期以后的伙伴，现在最缺的就是专业的建议，只有正确的处理方法才能减少很多不必要的损失。主业不行，就大力发展副业，努力赚钱，早日上岸才是唯一选择！", "datetime": "2020-03-10 10:06", "emotion": "negative"}, {"topic": "新冠肺炎病毒、勒索病毒专访，两大病毒在线battle~~漫画精彩续集请戳O【漫谈】新冠肺炎病毒、勒索病毒专访，两大病毒在线battle", "datetime": "2020-03-10 10:06", "emotion": "positive"}, {"topic": "重要通知!!!《疫情与教育》规划课题。维普，双一流两个单位公章，双网页收录。不受其它申报课题限制。先申报先审核，正常流程30-45天左右完成。时间限制最晚9月底结题，希望老师抓紧时间。", "datetime": "2020-03-10 10:05", "emotion": "negative"}, {"topic": "现在还是疫情期间，虽然已经开始上班了，但是出门的人都是带着口罩，也很主意自己的防护，公交车也是按要求登记或者扫码登记，以便发现有病例时可以追踪在场人员，以便尽快救治。今天早上9:20我坐的咸阳11路公交车:车号是陕D0053D就没有按照要求，上来的乘客想登记就登记，不吭气他也不管，有乘客在扫码登记他还嫌把路挡住了，司机说为了安全，有一些没有登记的乘客还说司机是“好人”。大家觉得这司机是好人吗？？？不出事一切都好，如果出事了呢？", "datetime": "2020-03-10 10:05", "emotion": "negative"}, {"topic": "母婴群体作为易感染特殊群体免疫力相对较低如何做好居家防护？如何避免日常生活中踩到误区？发布了头条文章：《母婴防疫安全的八大误区！》O母婴防疫安全的八大误区！", "datetime": "2020-03-10 10:02", "emotion": "neural"}, {"topic": "我的天至少延续到6🈷那么问题来了你的积蓄还够维持接下来的三个月吗在家赚钱隔离经济你必须要考虑一下做个副业了👩🏻‍💻", "datetime": "2020-03-10 10:01", "emotion": "negative"}, {"topic": "【截至3月9日24时新增确诊病例17例（武汉17例），新增治愈出院病例1152例（武汉896例），新增死亡病例17例（武汉16例），现有确诊病例17151例（武汉15732例），其中重症病例4701例（武汉4471例）。累计治愈出院病例47585例（武汉31829例），累计死亡病例3024例（武汉2404例），累计确诊病例67760例（武汉49965例）。新增疑似病例13例（武汉12例），现有疑似病例246例（武汉230例）。3月9日0—24时，新增报告境外输入确诊病例2例（北京1例，广东1例）。截至3月9日24时，累计报告境外输入确诊病例69例。累计收到港澳台地区通报确诊病例170例：香港特别行政区115例（出院60例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。", "datetime": "2020-03-10 10:01", "emotion": "neural"}, {"topic": "不得不吐槽，湖北这个地方真是让人失望！！！老百姓都闭门不出，菜价被地方干部卖出了天价，把老百姓当傻子，发国难财！从来没见过一个地方当官不自省，还贪得明目张胆的！", "datetime": "2020-03-10 10:00", "emotion": "negative"}, {"topic": "2020年，国家及地方将出台更多措施刺激汽车消费。1月11日，工业和信息化部负责人表示，2020年7月1日以后，新能源汽车补贴不会再继续退坡，并且双积分修正案将于近期发布。互联网+是未来发展趋势，此次是加快，或者说倒逼企业进行转型的机会。O疫情能否拉动新能源商用车的需求？O疫情能否拉动新能源商用车的需求？", "datetime": "2020-03-10 10:00", "emotion": "neural"}, {"topic": "窗外阳光正好，等我能天天出门的时候，估计就能穿单衣了。过年买的衣服鞋子算是浪费了", "datetime": "2020-03-10 11:57", "emotion": "negative"}, {"topic": "《Mysteel空间数据：各国对船舶靠港的“新冠病毒”防疫管控措施汇总更新(截止3月9日)》：截止2020年3月9日，疫情下各国港口对大宗商品航运的间接影响更新汇总。O各国对船舶靠港的“新冠病毒”防疫管控措施汇总更新(截止3月9日)", "datetime": "2020-03-10 11:56", "emotion": "positive"}, {"topic": "点点微光，汇聚希望；丝丝温暖，凝聚力量。疫情中许多“00”后也奔赴前线，他们没有豪言壮语，却温暖人心，用实际行动担起重任。庚子年，00后最大不过20岁，他们的人生初出茅庐却又风华正茂，他们用勇敢担当，坚守奉献，告诉所有人:放心吧我们长大了！", "datetime": "2020-03-10 11:53", "emotion": "positive"}, {"topic": "北京国安除国脚和外援意外的所有队员都已经在3月8日返回北京，全队将迎来一个20天左右的假期。由于疫情的影响，休假期间队员们仍然需要按照规定采取隔离安排，球员们需要向俱乐部及时汇报相关情况，但同时也要完成教练组布置的训练任务，保持一个良好的状态。教练组为每个人都制作了一份体能训练计划表。", "datetime": "2020-03-10 11:53", "emotion": "neural"}, {"topic": "西南交通大学希望学院】3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例。其中，湖北省新增新冠肺炎确诊病例17例（武汉市17例）。绷住劲儿，不放松！", "datetime": "2020-03-10 11:52", "emotion": "positive"}, {"topic": "疫情过后，该何处安放我们这些被口罩憋坏了的“创新灵魂”？O被疫情困住的包装人，正在酝酿一场“报复性聚会”！", "datetime": "2020-03-10 11:52", "emotion": "negative"}, {"topic": "给我家大宝亮个相吧，疫情期间也就你最开心了，天天这么多人陪2包头", "datetime": "2020-03-10 11:51", "emotion": "positive"}, {"topic": "本次团日活动来啦！🎊来自营销1902班的祝福🇨🇳⚠️提醒：请调满音量食用⚠️虽然本次有两位同学因特殊个人原因很遗憾未能参加拍摄，但是他们的祝福并未缺席。一切尽在大家的共同祝福中🍺🍺🍺🍺🍺🍺🌕🎁LWUST19级亚洲顶级人才预备班的微博视频", "datetime": "2020-03-10 11:48", "emotion": "positive"}, {"topic": "石墨烯企业加班加点生产石墨烯防护用品，全力保障企业生产口罩、防护服等抗疫重点物资，积极捐款捐物助力疫情防控。石墨烯防护服优点是重量轻、隔离效果好，比同类产品各项指标高出几倍，计划年产量达800万件。石墨烯口罩理论上可佩戴24小时，隔离等级可达99%，计划年产量达一亿只。用石墨烯制作的护目镜具有不起雾、重量轻、佩戴舒适等优点，超越医学隔离的各项指标，现在被美国、伊朗等国家订货。", "datetime": "2020-03-10 11:48", "emotion": "neural"}, {"topic": "3月起，中国海关正式对出入境人员启用新版健康申明卡，这些事项你必须了解。【附视频，建议收藏】O3月起，中国海关正式对出入境人员启用新版健康申明卡，这些事项你必须了解。【附视频，建议收藏】根据口岸疫情防控形势和相关判定标准变化，第四版《中华人民共和国出/入境人员健康申明卡》已于2020年03月03日零时正式启用。▼据《公告》中要求，所有出入境人员在出、入境时必须向海关出示电子申报条形码信息或完整填写的纸质版《中华人民共和国出/入境健康申明卡》，供海关关员验证，并配合做好体温监测、医学巡查、医学排查等卫生检疫工作，海关关员会在验证合格后予以放行。►什么是健康申报？►如何申报？▼壹、纸质申报▲贰、在线申报申报完成后验核通过即可通行O3月起，中国海关正式对出入境人员启用新版健康申明卡，这些事项你必须了解。【附视频，建议收藏】··", "datetime": "2020-03-10 11:46", "emotion": "neural"}, {"topic": "在恋爱的过程中，安全感很大部分是来自于另一半。缺乏安全感往往是没有得到期待的感受，心中有落差而导致的。这次因为疫情面临着忽如其来的异地，打破了很多情侣的计划。女生会把思念转化为对男生的依赖，就会开始关注平时不在意的细节。而男生很难去关注到女生的内心变化，很多时候另一方的内心已经经历了无数的思绪变化而男生还浑然不知。这一场疫情其实是考验男女真感情的时刻，心跳建议相爱的情侣们在疫情期间多点关心、多点包容、多点理解，珍惜身边人。", "datetime": "2020-03-10 11:46", "emotion": "neural"}, {"topic": "2020秋冬理念改变？更多详情@WWD国际时尚特讯《可持续时尚|从四大时装周看环保可持续理念如何改变传统时装设计》（撰文JuliaZhu、张剑蕾）👉O可持续时尚|从四大时装周看环保可持续理念如何改变传统时装设计", "datetime": "2020-03-10 11:45", "emotion": "negative"}, {"topic": "隔离日记Day11日常分享＋一日三餐2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-10 11:44", "emotion": "neural"}, {"topic": "恭喜大迁安喜提二类疫情城……啥时候开闸放鸟……门口大爷们依旧特别刚……用眼神将我雀跃的小火苗扼杀在摇篮里……我就是取个快递而已，又不出大门……真是的2唐山·迁安", "datetime": "2020-03-10 11:42", "emotion": "negative"}, {"topic": "在家整整呆了50天，不知黄州何时解封，何时才能去上班，看到每天0，真的觉得这个愿望即将实现，没有哪个冬天不会过去，没有哪个春天不会到来，待到山花烂漫时，我们相约武汉2黄冈·黄州区", "datetime": "2020-03-10 11:42", "emotion": "negative"}, {"topic": "博鳌亚洲论坛推迟举行2020年年会博鳌亚洲论坛在官网上发布声明称，为了支持和配合各国政府的防疫措施，本着对参会代表健康和安全负责的精神，在与东道国中国政府协商的基础上，经理事会批准，论坛决定推迟举行2020年年会。", "datetime": "2020-03-10 11:40", "emotion": "negative"}, {"topic": "减负。O抗疫义诊进行时|虽未相见，但我们一直都在", "datetime": "2020-03-10 11:39", "emotion": "neural"}, {"topic": "期间，冰枫堂与您携手共情。白原蜜、枫叶糖浆都是帮您增强身体抵抗力的生活必备。点击下方链接进去冰枫堂首页，领取优惠券！全场八五折包邮，正常发货哦~！更多妙用方式，请关注wx公众号：冰枫堂O网页链接", "datetime": "2020-03-10 11:37", "emotion": "positive"}, {"topic": "冬天的事春天就翻篇吧L騰teng_的微博视频", "datetime": "2020-03-10 11:36", "emotion": "neural"}, {"topic": "去超市了，这还是第一次，感觉怎么描述？像破处！戴了罩，还是紧张、犹疑、徐徐缓缓、小心翼翼……充满仪式感！搞了一堆，出来了……长舒一口气，没啥了……以后想来就来喔……", "datetime": "2020-03-10 11:35", "emotion": "negative"}, {"topic": "【惠通知识局】新冠肺炎疫情发生以来，人们对其疫苗的成功有着热切的期盼。前有特朗普为了疫苗跟自家卫生研究院（NIH）院长发生争吵，后有一张配文为“疫苗第一针，院士先试”的图片在网上获赞无数。然而专家表示疫苗成功至少得一年。作为人类生命的守护神，疫苗是如何来的呢？它的前世今生又是怎么样的呢？一起来《惠通知识局》寻找答案吧！L征和惠通的微博视频", "datetime": "2020-03-10 11:35", "emotion": "positive"}, {"topic": "本来今天出门特地涂个口红，结果出去回来口罩都没摘过下来🤷‍♀️", "datetime": "2020-03-10 11:34", "emotion": "negative"}, {"topic": "没有那个冬天不可逾越，没有那个春天不会到来。3月12日抽一人送价值￥168元@歌歌兰妮75%酒精免洗抑菌礼盒和《暴雪》一本！", "datetime": "2020-03-10 11:34", "emotion": "positive"}, {"topic": "集美们快冲！写完就解放了！打过长江去！解放全中国！", "datetime": "2020-03-10 11:32", "emotion": "negative"}, {"topic": "【保险帮助受影响企业渡过难关】随着疫情继续，市场普遍担心，中小微企业在疫情的短期影响下收入锐减、资金周转难，贷款可能有所恶化。复工首周，为帮助受疫情影响企业复工复产，缓解受重创的中小微企业资金压力，帮助其渡过难关，《通知》提出，各银行机构要提早谋划、及时掌握企业信息，优化信贷流程，合理延长贷款期限，有效减费降息，支持受影响企业有序高效恢复生产经营。鼓励保险机构通过减费让利、适度延后保费缴纳时间等方式，支持受疫情影响较重企业渡过暂时难关。加大制造业贷款投放力度，加强供应链金融服务。针对遇困小微企业、个体工商户，《通知》要求做好辖内小微企业和个体工商户的服务对接和需求调查，对受疫情影响暂时遇到困难、仍有良好发展前景的小微客户，积极通过调整还款付息安排、适度降低贷款利率、完善展期续贷衔接等措施进行纾困帮扶。加大对普惠金融领域的内部资源倾斜，提高小微企业“首贷率”和信用贷款占比，进一步降低小微企业综合融资成本。加大企业财产保险、安全生产责任保险、出口信用保险等业务拓展力度，为小微企业生产经营提供更多保障。值得注意的是，《通知》还对加大春耕春种金融支持做出要求。加大涉农贷款投放力度，全力保障农副产品生产和春耕备耕农资供应信贷资金需求。鼓励地方银行机构建立农产品应急生产资金需求快速响应机制，支持疫情期间农产品稳价格。支持保险机构稳步拓展农业保险品种，扩大农业保险覆盖面，稳定农业种养殖户和农民生产经营预期。作为“农”字头的国有大行，农行支持春耕备耕已经开始行动。农行相关负责人告诉记者，为有效应对疫情对春耕备耕的影响，农行从加大信贷投放力度、加强政策支持、大力开展互联网“三农”金融服务等方面积极做好春耕备耕金融服务。截至2月11日，农行涉农贷款余额3.87万亿元，比年初增加1178亿元。", "datetime": "2020-03-10 11:30", "emotion": "positive"}, {"topic": "【四川昨日无新增确诊、无新增疑似！】3月9日0-24时，我省新型冠状病毒肺炎无新增确诊病例，新增治愈出院病例5例，无新增疑似病例，无新增死亡病例。", "datetime": "2020-03-10 11:30", "emotion": "neural"}, {"topic": "3月9日晚的武昌方舱医院，照片记录下这家方舱医院的最后一夜。武汉所有的方舱医院预计将于3月10日正式休舱。", "datetime": "2020-03-10 11:29", "emotion": "positive"}, {"topic": "【疫情期间68家保险公司开发600余款保险产品】保险作为提供风险保障的特殊行业，亦大有作为。据该发言人介绍，据初步统计，新冠肺炎疫情发生以来，已有68家保险公司开发了600余款保险产品，湖北地区保险公司已响应倡议，将2020年1月23日起所有有效车险保单的保障期限适当顺延，按1.5-2个月的顺延期限估算，减少车险保费支出约37亿-50亿元。在支持企业复工复产方面，保险公司通过信用保险、保证保险等为中小微企业获得银行贷款提供增信支持。保险机构已累计支持70多万家企业获得贷款1000多亿元。另外，保险公司还针对医护人员、小微企业员工开发了新的保险产品，提高保险金额。有的还提供了免费保险捐赠。下一步，银保监会从以下四个方面进一步加强对保险业疫情防控工作的统筹，通过发挥现代保险功能作用，支持企业复工复产。一是继续加强疫情期间保险服务工作。及时做好疫情防控期间车险续保提醒工作，优化简化续保流程，加大电子保单推广力度。对于运输防疫物资和重要生活物资的物流企业车辆，可通过适当顺延保险期限、延期缴纳车险保费等方式给予支持，以缓解企业资金周转困难。鼓励保险公司适当减免疫情期间停运的营运车辆、船舶、飞机部分保险费用。二是鼓励保险公司开发应对疫情挑战、符合保险原理的保险产品，如针对疫情停工停产造成财务损失的营业中断类保险。鼓励有条件的地方政府对购买相关保险的企业给予适当保费补贴。三是运用现代科技手段，创新保险服务方式。积极运用云计算、人工智能等技术手段，引导企业通过互联网、微信公众号、手机小程序等线上方式办理业务。四是简化程序手续，提升服务效率。督促保险公司开设理赔绿色通道，进一步简化承保理赔手续和材料要求，放宽承保理赔时限，高效满足复工复产企业的保险需求。", "datetime": "2020-03-10 11:29", "emotion": "neural"}, {"topic": "大领导去武汉了，疫情的大规模泛滥存在要告一段落了。各地封城准备结束了。", "datetime": "2020-03-10 11:28", "emotion": "negative"}, {"topic": "美国对新冠的策略是不再公布具体人数，特朗普在推特上说去年流感死了37000人，而新冠死亡不到100人，言下之意就是保持正常的社会运转，把新冠当做流感一样看待。所以别动不动就劝国外抄中国作业，中国是一种解题思路，但是不是最优解其实不好说。2六安·六安万达广场", "datetime": "2020-03-10 11:28", "emotion": "positive"}, {"topic": "【欢迎来！济宁A级景区为你们免单】为感谢奋战在疫情防控一线的医护工作者和人民警察，致敬最美“逆行者”，近日我市多家A级景区推出新举措，将在恢复运营后，向全国医护工作者和人民警察提供免门票等优惠服务。O欢迎来！济宁A级景区为你们免单", "datetime": "2020-03-10 11:24", "emotion": "positive"}, {"topic": "钟南山：估计全球疫情至少延续到6月份钟南山院士表示，估计全球疫情发展，至少延续到6月份。新冠病毒的防控重点将来会从输出转为输入，广东国际交往特别多，所以要加强边检边境检测的措施，而且要制定从国外疫区来华的措施，对他们做必要的隔离。对疫情严重的国家，广东可能要对外进行援助，包括防护、试剂、治疗技术。", "datetime": "2020-03-10 11:24", "emotion": "negative"}, {"topic": "心态崩了，过年因为爸爸在兰州工作原因回不去青岛，去兰州陪他吃年夜饭，开车跑了2000公里，结果因为疫情回不了家在兰州待到2月28号，牛肉面也没有吃到，回去以后说我外省回来的在家隔离了14天，前天晚上刚隔离结束，想吃火锅然后买了第二天早晨八点的机票飞成都，三个小时飞机到成都，结果来了以后没找见一家开门的火锅店，最后窝在酒店吃了外卖，走的时候睡过头订的车也取消订单，自己开车把车丢到机场停车场里，一个小时10块钱的停车费，还要面临回去重新隔离的悲剧，本命年就这么难的嘛！2青岛", "datetime": "2020-03-10 11:24", "emotion": "negative"}, {"topic": "太可怕了⁠⁠⁣如⁣‍果‌‌疫⁢情‍真⁡﻿‍要‍⁣到六⁢‍⁢月⁠⁠2020上⁢⁡‌半‌‍年⁢‌⁣真﻿的‍会穷﻿⁠到‌⁡一分都⁢⁣没‍‍﻿有⁠不⁡⁢做⁣好⁣⁡选‌‌⁢择﻿，真﻿的‌⁢⁠很⁠‍难﻿！不⁡管‌选⁣择﻿﻿‌什‌﻿么⁢‌⁠﻿一定⁠要⁢⁠‌赶‌﻿紧‌动﻿起⁢⁣﻿来⁢﻿⁣", "datetime": "2020-03-10 11:23", "emotion": "negative"}, {"topic": "【疫情周报】2020年3月1日--3月7日北京市新增病例及活动场所周报统计", "datetime": "2020-03-10 11:23", "emotion": "positive"}, {"topic": "疫情快点过去～早日恢复往日平静春～如约而至", "datetime": "2020-03-10 11:22", "emotion": "positive"}, {"topic": "//@中医药大学东方医院:@首都健康@北京丰台健康教育", "datetime": "2020-03-10 11:22", "emotion": "neural"}, {"topic": "【新冠肺炎在法国人心中就是个笑话话说确实还挺在理的】@尕冰CHAN@Broadcaster_陈汐@北京醉鹰L岘港旅游的微博视频", "datetime": "2020-03-10 11:22", "emotion": "positive"}, {"topic": "疫情期间想明白了一件事，人的一生要有两次奋不顾身，一次是奋不顾身的爱情，一次是说走就走的旅行。遇见爱情不易，但旅行不是，这辈子一定要努力去看自己喜欢的风景，因为你永远不知道意外和明天哪个先到来。跟着嘀嗒自由行一起，看看世界的繁华，看看大川大河，领略世界的多彩，这一世，不往来世界一遭。世界很美，山河雄伟，只等您来发现被隐藏起来的壮丽！", "datetime": "2020-03-10 11:21", "emotion": "positive"}, {"topic": "隔离…改期…延后…似乎一切都是糟糕的。🗓但亲爱的，这一切让我明白了爱是陪伴，是责任，是守护。☂💕岂曰无衣，与子同袍。🌿喜神携湖滨酒店，及百家甄选品牌鼎力相助用爱心见证爱情，让你的婚礼充满意义2太原·喜神婚礼体验馆", "datetime": "2020-03-10 11:20", "emotion": "positive"}, {"topic": "还有没有人想来馋小喵感受大徐州的火辣，这位客人请问您还好吗？美食L众合餐饮官博的微博视频", "datetime": "2020-03-10 11:19", "emotion": "negative"}, {"topic": "影响，2020财年下半年销售额将下降2-2.5亿美元。", "datetime": "2020-03-10 11:15", "emotion": "neural"}, {"topic": "没有一个冬天不会过去没有一个春天不会到来，（转自公众号作者刘洁）L几个汤圆的微博视频", "datetime": "2020-03-10 11:15", "emotion": "negative"}, {"topic": "【截至2020年3月9日24时】全国最新疫情--分享自百度搜索，当日新增:确诊19例，死亡17例（湖北17例），疑似36例，出院1297例，境外输入确诊2例。现有确诊17721例（重症4794例），累计出院59897例，累计死亡3136例，现有疑似病例349例。O网页链接", "datetime": "2020-03-10 11:14", "emotion": "neural"}, {"topic": "虽然全国疫情好转了，但是我们还需要戴口罩哦", "datetime": "2020-03-10 11:13", "emotion": "positive"}, {"topic": "希望疫情早一天结束中国人民早日摘下口罩那一天中国加油武汉加油一起加油！", "datetime": "2020-03-10 11:10", "emotion": "positive"}, {"topic": "一场突如其来的肺炎疫情，以迅雷之势快速蔓延，疫情面前，远大洪雨携手优采云学院开启线上课程——《建筑室内防水应用技术介绍》。O网页链接", "datetime": "2020-03-10 11:10", "emotion": "positive"}, {"topic": "【四川：疫情低风险地区全面恢复餐饮限制集体性聚餐】转扩~", "datetime": "2020-03-10 11:09", "emotion": "positive"}, {"topic": "前两月全国土地市场供需双双回落——今年前两月，受疫情影响，一些城市的土拍市场停止交易或者延期，部分房企的资金链面临压力。综合来看，1月至2月全国300城土地市场供需两端同时回落……详情：O前两月全国土地市场供需双双回落", "datetime": "2020-03-10 11:07", "emotion": "positive"}, {"topic": "【@巴中同胞岗位多多大波网络招聘会来袭！】", "datetime": "2020-03-10 11:04", "emotion": "positive"}, {"topic": "【3月10日最新疫情！巴中连续25日“0”新增尚在医院治疗4例！】", "datetime": "2020-03-10 11:04", "emotion": "neural"}, {"topic": "【疫情速递】中国🇨🇳驻英国大使馆发言人集中回复⚠️近期英国确诊新冠肺炎病例持续增长😷‼️以下为中国驻英国大使馆发言人对近期中国公民普遍关心问题的集中答复👇O【疫情速递】中国驻英国大使馆发言人集中答复", "datetime": "2020-03-10 11:02", "emotion": "positive"}, {"topic": "雅肤门诊·每日消毒准则——————💙——员工及顾客进店即测体温+洗手消毒每日多次环境卫生消毒治疗前后房间+物品消毒期间每一个举动......都是一份健康安全的守护！", "datetime": "2020-03-10 11:02", "emotion": "positive"}, {"topic": "【你戴对口罩了吗？企业减免社保影响你拿养老金吗？权威回应！】", "datetime": "2020-03-10 11:02", "emotion": "negative"}, {"topic": "，可能大家更愿意环保出行，少开车。油价太贵了。", "datetime": "2020-03-10 11:02", "emotion": "neural"}, {"topic": "回顾2003年SARS来袭时，实体活动与实体商店立刻感受到人潮萎缩的严厉考验，疫情强迫人们思考网络与电子商务的可能性；而今，网络暨电子商务业者已发展出更多的模式与工具，例如实时通讯、视频会议、云端储存、开放数据、协作平台等，可支持企业在新冠肺炎疫情的变局中，让员工以WFH(workfromhome)的方式继续营运；又有餐点外送、远距医疗、在线游戏、电子书、串流音乐、OTT、网络教学系统等，支持民众在减少外出的防疫期间仍能采买生活所需、维持身心健康。网络电商适应度愈高的企业与民众，应变力就愈强，疫情毫无疑问地将加快产业向新经济转移。凡此种种，显示疫情对产业而言，并非不可改写的宿命，面临同一种疫情，产业可以有一千万种不同的对应方式。O疫情中千百种新科技先锋上阵", "datetime": "2020-03-10 11:00", "emotion": "positive"}, {"topic": "总指挥已到达本次战疫中心一线逆行者们更有动力更安心了主心骨带领大家夺取战疫全面胜利噢耶✌🏻胜利的曙光就在眼前，坚持住🎉2杭州", "datetime": "2020-03-10 12:56", "emotion": "positive"}, {"topic": "每日疫情分析（3.10）3月10日，累计死亡3140人，上升绝对数17人，上升比率1%。1、坏消息：国外中，意大利、韩国、伊朗累计确诊病例分别突破9100人、7500人、7100人，法西德累计确诊病例均突破1000人；2、中性消息：①上升比率跌破10%；②钟南山：估计全球疫情至少延续到6月份；3、好消息：①武汉投用的方舱医院将全部休舱；②现存确诊病例占累计确诊病例继续下滑至22%；③累计治愈人数达到累计死亡人数的19倍；4、结论：新冠肺炎COVID-19疫情发展仍处于战略相持阶段。", "datetime": "2020-03-10 12:56", "emotion": "positive"}, {"topic": "//@湖北中医药大学2019级护理学3班:", "datetime": "2020-03-10 12:54", "emotion": "neural"}, {"topic": "【教你更多赚钱方式！如何高效搭建小程序商城？如何通提高客户激活？如何精准营销赚更多钱？畅捷通专家已经为各位老板做出了相应解答！戳链接免费回看O网页链接", "datetime": "2020-03-10 12:52", "emotion": "negative"}, {"topic": "据说是马来西亚的王牌巫师在抓病毒，可能有用么？L智玩足彩的微博视频", "datetime": "2020-03-10 12:51", "emotion": "neural"}, {"topic": "【但愿人长久，千里共婵娟】今夜的超级月亮，明日的战役胜利。致敬最美逆行者，愿如约而至的不止春暖花开，还有寒冬过后的久别重逢。", "datetime": "2020-03-10 12:48", "emotion": "positive"}, {"topic": "疫情之下，既为很多人热心的鼓励和支持感动，也被类似于“湖北人民拖累全国甚至全球”这样的恶语直戳脊梁骨；饭圈当道，颇有红卫军的架势，所谓水能载舟亦能覆舟可能也是如此吧；而后两者却让我突然怀疑我好像对所处的国家一无所知，就像是用同一种语言粗糙缝补起文明程度不一的百家衣一样。", "datetime": "2020-03-10 12:48", "emotion": "negative"}, {"topic": "再次证明，我们的方法正确，过硬，美国用强硬手段要求中国帮他们？你们是我们的孙子吗？我们千万不能帮？//@草原900:也不知道会不会晚了点", "datetime": "2020-03-10 12:47", "emotion": "positive"}, {"topic": "@被拖款的创业者们O小微企业应该不需要贷款", "datetime": "2020-03-10 12:45", "emotion": "neural"}, {"topic": "分别的眼泪，幸福的眼泪，高兴的眼泪，胜利的眼泪，更是心与心融合感动的眼泪！谢谢可爱的逆行者们！", "datetime": "2020-03-10 12:45", "emotion": "negative"}, {"topic": "这疫情不仅对中国来讲，乃至对全球来讲，都是一场危机。把危机拆开来看是“危险”与“机遇”，当所有国家作壁上观，看中国被确诊人数飞增，殊不知病毒是无情的，悄然已经在全球布局。先是日韩，后有意法，民主自由也没能抵挡住病毒敲开他们的国门。昨晚美股暴跌，熔断机制触发，欧洲也紧随其后这场疫情是否会掀起新的金融危机，我们未尝可知。今天9点30分，A股逆全球股市，不跌反增，展现出了强大的生命力，这是否能成为中国经济一飞冲天的号角，我们静观其变。", "datetime": "2020-03-10 12:44", "emotion": "positive"}, {"topic": "【桐哥午评】上午的盘面还是让很多人很揪心，因为美股昨天晚上一开盘就直接触发熔断机制。其实大家根本就不用担心，美股跟中国的股市它是两回事。a股主要看a50，实际上，到今天早上开盘之前，整个a50在昨天夜里一直在涨，还涨了1.5%。这跟我们在之前跟大家讲的这个道理是一样的，这市场不会出现深跌，就围绕了3000点来回来去的震荡。从指数的情况来看，上证指数今天最低到了2900点，基本上就是我们在之前说的大道申线和大道卯线。我在昨天文章里面说了2880到2900点依然是最重要的支撑，上午经过了一番折腾之后，支撑还是很明显。创业板指数昨天也说了，需要注意一下大道通线和大道子线的位置，要是不收复的话，其实还是有些问题啊。也就是说，很多的科技股该调整的还是得调整。我们不能说这个调整已经结束了，所以创业板指数应该还是要关注大道子线和大道通线这一带。（股市有风险投资需谨慎风险自担）", "datetime": "2020-03-10 12:43", "emotion": "negative"}, {"topic": "据36氪，宝马已经暂时搁置了在美国推出首款电动SUViX3的计划。按原计划，iX3将于2020年在华晨宝马沈阳工厂投产并在之后出口到全球市场，但现在美国市场被排除在计划之外。", "datetime": "2020-03-10 12:40", "emotion": "positive"}, {"topic": "什么时候湖北可以发货啊？？！！2黄冈·浠水县", "datetime": "2020-03-10 12:39", "emotion": "negative"}, {"topic": "米你插画插画打卡第六天，希望疫情早日结束2佳木斯", "datetime": "2020-03-10 12:36", "emotion": "positive"}, {"topic": "【死亡率全球最高！意大利“至暗时刻”来临】——意大利是对O死亡率全球最高！意大利“至暗时刻”来临", "datetime": "2020-03-10 12:34", "emotion": "neural"}, {"topic": "走，去武汉去看看去……春暖花开黄鹤楼，武大樱花没人瞅", "datetime": "2020-03-10 12:33", "emotion": "neural"}, {"topic": "天气太好了，好想出去玩啊……2襄阳·恒大名都", "datetime": "2020-03-10 12:32", "emotion": "neural"}, {"topic": "👉企业复工后👈如何赋能团队，调整员工心态？[爱心]激活组织，让团队动起来？💪3月16日公益直播《如何赋能个人，激活组织》，扫码了解；", "datetime": "2020-03-10 12:30", "emotion": "positive"}, {"topic": "期待疫情早日过去，静待小姐姐回归~O【小编亲述】官方小编被困湖北40天，讲述「隔离期」的远程办公体验..", "datetime": "2020-03-10 12:30", "emotion": "positive"}, {"topic": "全球金融资产暴跌会不会爆发新的金融危机？L正经谈钱的微博视频", "datetime": "2020-03-10 12:27", "emotion": "positive"}, {"topic": "论吃货与沙雕的思政课只有不断展现自我与创新才能在人群中脱颖而出哈哈哈哈！", "datetime": "2020-03-10 12:23", "emotion": "positive"}, {"topic": "现疫情期间，房东不租房给湖北户籍人员，是什么体验？L夏夏生活记录的微博视频", "datetime": "2020-03-10 12:22", "emotion": "neural"}, {"topic": "天气好好！肯定快拜拜喽～L晴儿bliss的微博视频", "datetime": "2020-03-10 12:17", "emotion": "positive"}, {"topic": "2上海·虹梅路[地铁站]Lbehappywillsmile的微博视频", "datetime": "2020-03-10 12:16", "emotion": "neural"}, {"topic": "为防疫情扩散📰马尔代夫“封”两岛马尔代夫政府8日采取措施，限制多个度假岛屿的人员活动，其中2个岛被限制旅游。前一天，马尔代夫首次确诊新冠肺炎病例。马尔代夫卫生部长阿卜杜拉·阿明7日晚在新闻发布会上说，两名古丽都岛度假村外籍雇员当天晚上接受新冠病毒检测，结果为阳性。这是马尔代夫首次出现新冠肺炎确诊病例。阿明说，两人出现类似流感的症状后接受了检测。按照当地媒体说法，两人是被一名意大利籍酒店住客传染。那名游客从马尔代夫回到意大利后确诊新冠肺炎。马尔代夫旅游部长阿里·瓦希德说，两名患者已被隔离治疗，与他们有过接触人员及二级接触者都接受为期14天的隔离。卫生部门将监测这些隔离人员。马尔代夫旅游部数据显示，古丽都岛上现有1400多人，其中709人为游客，728人为酒店员工。瓦希德说，该岛被限制旅游，处于封闭状态。马尔代夫卫生防护局8日说，巴塔拉岛上一名意大利人出现新冠肺炎症状，这座岛也被限制旅游。尚不清楚这座岛上有多少人。卫生防护局说，在另一座岛上，2名报告症状的法国人检测结果为阴性后，先前发出的“封岛令”得以解除。瓦希德说，马尔代夫正在依照世界卫生组织设立的标准程序操作，已经把疫情预警提高到黄色，度假村的预警级别则提高到橙色。马尔代夫", "datetime": "2020-03-10 12:16", "emotion": "negative"}, {"topic": "O谁给你们把“疫情”当做收费工具的权利？@银川问政@微博银川@宁夏日报@银川生活", "datetime": "2020-03-10 12:15", "emotion": "positive"}, {"topic": "年前的最后一杯奶茶🥤年前的最后一次火锅🍲年前的最后一次和室友拍照📷年前的最后一次和小姐姐吃甜品🍮年前的最后一次在南昌万达和闺蜜👭一起坐地铁🚇年前的最后一次和闺蜜👭一起拍张合照年前的最后一张自拍🤳我很怀念年前的一切很想和好朋友一起聚聚", "datetime": "2020-03-10 12:15", "emotion": "positive"}, {"topic": "结束后，一定要把食材都买回来，给家里做着吃，哈哈哈L天天美食推荐的微博视频", "datetime": "2020-03-10 12:15", "emotion": "neural"}, {"topic": "我觉得宣布疫情结束的那一天，我八成会哭出眼泪。", "datetime": "2020-03-10 12:10", "emotion": "negative"}, {"topic": "【武汉江汉方舱医院休舱，158名海南援汉医护休整待命！】3月9日16时许，随着最后34名患者走出医院，武汉江汉方舱医院宣告正式休舱，国家紧急医学救援队（海南）、海南省援助湖北护理专业医疗队进入休整待命阶段。（图为在治愈患者出舱通道值守的医护人员和安保人员在所有患者都已出舱后合影）详细：O网页链接", "datetime": "2020-03-10 12:08", "emotion": "positive"}, {"topic": "夏令时的好处就是下班了天也还是亮的🌝到家再补个营养餐疫情期间更要注重补充维生素和益生菌哦(∩_∩)2加拿大", "datetime": "2020-03-10 12:07", "emotion": "positive"}, {"topic": "结束了，啥也不是！@朽木是我呀L朽命H的微博视频", "datetime": "2020-03-10 12:07", "emotion": "neural"}, {"topic": "想见你只想见你未来过去我只想见你穿越了千个万个时间线里人海里相依", "datetime": "2020-03-10 12:06", "emotion": "positive"}, {"topic": "我的妈好久不见玖月奇迹//@名之成:口罩要这样戴！", "datetime": "2020-03-10 12:06", "emotion": "neural"}, {"topic": "快乐啥时候能来我太想念你们了2南京·中央商场", "datetime": "2020-03-10 12:03", "emotion": "positive"}, {"topic": "习近平抵武汉，考察湖北和武汉新冠肺炎疫情防控工作。看望慰问奋战在一线的广大医务工作者、解放军指战员、社区工作者、公安干警、基层干部、下沉干部、志愿者和患者群众、社区居民。2滁州", "datetime": "2020-03-10 12:03", "emotion": "positive"}, {"topic": "近期发货途径建议受疫情影响，目前国内外航班短缺严重，尤其是【EMS类】延误情况明显，急件及对包裹【时效要求高】的小伙伴，建议咨询客服【其他发货途径】，合理安排收寄件时间！", "datetime": "2020-03-10 12:02", "emotion": "neural"}, {"topic": "随着，DR.安特意为大家整理了关于口罩的10个最新问题解答，大家一起来学习吧！资料参考：@中国政府网，@中国卫健委官方网站", "datetime": "2020-03-10 12:02", "emotion": "positive"}, {"topic": "发布了头条文章：《心梗未必有胸痛，沉默的杀手需警惕！》健康管理师O心梗未必有胸痛，沉默的杀手需警惕！", "datetime": "2020-03-10 12:00", "emotion": "neural"}, {"topic": "最近大家都习惯带着口罩工作，可是带着口罩还是有很多人不习惯，觉得有很多的不便，今天就给大家看看这份硬核指南。", "datetime": "2020-03-10 12:00", "emotion": "neural"}, {"topic": "】9日0-24时，天津、河北、山西、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、湖南、广西、海南、重庆、四川、贵州、云南、西藏、青海、宁夏、新疆（含兵团）新增确诊病例为0。9日8时-10日8时，陕西新增确诊病例为0；8日20时-9日20时，甘肃新增确诊病例为0；9日7时-10日7时，内蒙古新增确诊病例为0。2西宁", "datetime": "2020-03-10 13:57", "emotion": "positive"}, {"topic": "杭州因为穿防护服、戴面罩，没有看见过他们的样子，但却像家人一样温暖!”致敬，最可爱的“蒙面英雄”!2杭州L杭州接发丶戴伦的微博视频", "datetime": "2020-03-10 13:57", "emotion": "positive"}, {"topic": "想出去浪了疫情啥时候结束呀火锅串串烧烤啥时候可以去吃吖😋😋😋", "datetime": "2020-03-10 13:56", "emotion": "neural"}, {"topic": "上党君预测欧洲各国这次疫情可能会比较严重！上党君给出如下理由:1.盲目自信本国医疗卫生水平。2.居民都厌恶戴口罩，危险意识不强，自由惯了，拒绝管束。3.依然在举行大型集会和大型活动。4.政府应对不利，错过了最佳控制时机。5.申根协议导致欧洲多国之前不设防，人员跨国自由流动多。6.握手礼贴面礼吻手礼等亲密接触较多。7.病患数超过临界值，医疗资源挤兑必然发生，死亡率随之攀升。", "datetime": "2020-03-10 13:53", "emotion": "neural"}, {"topic": "口罩乱要价，售卖资质不全，发国难财，这样的人是不是应该严惩？？？？？？？？真的没人管吗？？？？？@河北日报@保定12315@12315消费者维权投诉@保定爆料@保定早报2保定", "datetime": "2020-03-10 13:50", "emotion": "negative"}, {"topic": "希望此次疫情过后，大家不要那么快忘记，也希望永远不会用上这些东西…O疫情过后，普通人要不要在家里准备急救包？（内附详细清单）", "datetime": "2020-03-10 13:50", "emotion": "positive"}, {"topic": "所有主流币都在暴跌，我们的机会来了，抓住Pinetwork达成共识，我们都是第一波吃螃蟹的人唯一一个可以和比特币抗衡的世界币pi币O网页链接", "datetime": "2020-03-10 13:49", "emotion": "positive"}, {"topic": "由于新冠病毒的影响，琅勃拉邦限制老挝的新年庆祝活动，取消不重要活动据PathetlaoDaily报道，新冠病毒导致琅勃拉邦省缩减了原定于4月13日至16日举行的传统老挝新年庆祝活动。琅勃拉邦将只举办最重要的传统活动，限制一些不重要的活动，比如音乐会、展览和其他大型公众集会。据世卫组织（WHO）数据显示，截至3月8日，全球已有100多个国家报告了有关新冠病毒的确诊病例。幸运的是，老挝迄今为止还没有任何有关新冠病毒的确诊病例。随着新冠病毒在世界范围内传播，老挝于3月6日宣布，决定缩减庆祝活动的规模，以防止病毒在老挝爆发。今年的庆祝活动将包括传统的活动，如在寺庙用水洗佛像。原定于3月22日的运动会也被推迟，新日期尚未确定。来源：万象时报更多资讯，欢迎微信搜索‘万象时代中文网’欢迎关注我咨询了解老挝旅游投资商务合作", "datetime": "2020-03-10 13:48", "emotion": "positive"}, {"topic": "海外疫情不断升级，全球供应链大洗牌已经开始，且看我最新整理的《另眼看崩盘，疫情下的全球产业链，双面「戴维斯双击」题材股》。O另眼看崩盘，疫情下的全球产业链，双面「戴维斯双击」题材股", "datetime": "2020-03-10 13:46", "emotion": "negative"}, {"topic": "钉钉崩了？淘宝崩了？谁崩了，红龙扑克也不会崩。强大的线上技术支持让我们陪你撑到疫情最后一秒！艰难时期就让我们陪伴你走过吧红龙线上免费赛马上就要开始了，持续关注红龙，德友们周五见！德州扑克", "datetime": "2020-03-10 13:39", "emotion": "negative"}, {"topic": "控制感染，全在于勤洗手。英国伯明翰一部古董级卫生宣传片，看得我背脊发凉……@凤凰王又又@姚为DavidL挑挑在DC的微博视频", "datetime": "2020-03-10 13:38", "emotion": "neural"}, {"topic": "MDxswl，lz一月十号就回家了然后回来一个多月你给我讲要居家隔离咱先不说，社区盖个印说接触居家隔离然后转头就让lz继续报告体温？你们社区发的文件都是些废纸呗，你搁这儿法治还是人治呢？lz大年初二就被锁在家里，后面连单元门都封住，现在还扣lz的健康证不让出门？自始至终我们县有没有半个疑似病例？给大学生一人一个居家隔离然后在群里找大学生去棚户区当志愿者？实乃人类之屑，国之害虫也。", "datetime": "2020-03-10 13:33", "emotion": "negative"}, {"topic": "【沈阳】沈阳破获特大非法经营伪劣医用防护服案！涉案金额达2100余万元记者从沈阳市公安局获悉，他们近日侦破一起销售网络涉及全国23个省区市、销售金额达2100余万元的特大非法经营伪劣医用防护服案件，抓获犯罪嫌疑人6名，扣押查封伪劣医用防护服3000余套。沈阳市公安局经侦食药侦支队介绍，2月25日，他们接到群众举报称，其通过微信朋友圈从李某某手中购买的700套防护服存在质量问题。公安机关经侦查发现，李某某在无经营医疗防护用品资质的情况下，非法经营伪劣医用防护服，其行为涉嫌刑事犯罪。经沈阳市公安局经侦食药侦支队、铁西分局等部门组成的专案组深入调查，专案组迅速理清这一涉及全国23个省区市、57个市的非法经营伪劣医用防护服的犯罪网络，并锁定了林某某、王某某、刘某某、赵某某、张某某、李某某等6名主要犯罪嫌疑人。随后，专案组组成多个抓捕组赶赴北京、河北、浙江等地，先后将涉案的6名主要犯罪嫌疑人全部抓获。经审讯查明，犯罪嫌疑人林某某在没有经营资质的情况下，从境外购入非医用劣质防护服作为医用防护服销售，并销售给王某某、刘某某、赵某某、张某某、李某某等人。此案另有百余名涉案人员参与转手倒卖，层层加价非法获利，涉案金额达2100余万元。目前，沈阳警方已对李某某等6名犯罪嫌疑人依法采取刑事强制措施，案件正在进一步侦办中。", "datetime": "2020-03-10 13:32", "emotion": "neural"}, {"topic": "详情：O网页链接临渊羡鱼，不如退而结网。——《汉书·董仲舒传》机灵的预测直通车：O网页链接", "datetime": "2020-03-10 13:31", "emotion": "positive"}, {"topic": "山西省突发公共卫生事件应急响应级别由二级调整为三级为统筹全省疫情防控和经济社会发展大局，加快建立同疫情防控相适应的经济社会运行秩序，依据国家有关法律法规规定和山西省新冠肺炎疫情防控形势，省委、省政府决定，自2020年3月10日零时起将山西省突发公共卫生事件应急响应级别由二级调整为三级。来源：山西省人民政府办公厅", "datetime": "2020-03-10 13:31", "emotion": "positive"}, {"topic": "期间，躺家里睡觉太多，可能会带来3个坏处L生活小医生的微博视频", "datetime": "2020-03-10 13:30", "emotion": "positive"}, {"topic": "@海蓝色飞扬这些不值得被尊重人，真是辜负了那些抗战一线的人们，他们的起早贪黑，他们的辛勤汗水，还有那些奋战逝去的天使。请不要评论给予理解，因为你们也理解不了那些六点多就起床的宜昌，天还没亮，晚上归家的人们都是路灯在照明，夜班值班人员是如何入眠，那些小两口都在一线，家里只留个孩子上网课，午饭都是零食还有些一线干部父母医院住着，他们不能时刻陪在身边，都在一线，下社区，充当我们每一个人的保护伞，这个世界上没有真正的身同感受，还是要看清事实，疫情虽然现在乐观，但不代表可以松懈。望周知，在这个宇宙中，人类并不是王者，微生物才是，因为他们的存在历史远远超过我们人类。2宜昌", "datetime": "2020-03-10 13:30", "emotion": "positive"}, {"topic": "10日上午，习近平一下飞机就专程前往火神山医院，了解医院建设运行、患者收治、医务人员防护保障、科研攻关等情况，亲切看望正在接受治疗的患者，关心慰问日夜奋战在抗击疫情第一线的医务工作者，勉励大家坚定信心，战胜疫情。（来源：央视新闻客户端）", "datetime": "2020-03-10 13:29", "emotion": "neural"}, {"topic": "胸部再手术专家沈炯甫院长，专做胸部手术经验26年~", "datetime": "2020-03-10 13:28", "emotion": "negative"}, {"topic": "潜龙爆料幽默话题全球累计感染者达11万人，法国文化部长被感染L蛛网搜奇趣的微博视频", "datetime": "2020-03-10 13:28", "emotion": "neural"}, {"topic": "统计局：2月份CPI同比上涨5.2%猪肉价格涨135.2%2020年2月份，全国居民消费价格同比上涨5.2%。其中，城市上涨4.8%，农村上涨6.3%；食品价格上涨21.9%，非食品价格上涨0.9%；消费品价格上涨7.9%，服务价格上涨0.6%。1­­—2月平均，全国居民消费价格比去年同期上涨5.3%。2月份，全国居民消费价格环比上涨0.8%。其中，城市上涨0.8%，农村上涨0.9%；食品价格上涨4.3%，非食品价格下降0.2%；消费品价格上涨1.4%，服务价格下降0.2%。", "datetime": "2020-03-10 13:27", "emotion": "neural"}, {"topic": "钟南山院士表示，估计全球疫情发展，至少延续到6月份。新冠病毒的防控重点将来会从输出转为输入，广东国际交往特别多，所以要加强边检边境检测的措施，而且要制定从国外疫区来华的措施，对他们做必要的隔离。对疫情严重国家，广东可能要对外进行援助，包括防护、试剂、治疗技术。", "datetime": "2020-03-10 13:26", "emotion": "negative"}, {"topic": "发布了头条文章：《风湿免疫性疾病患者是否更容易感染新冠病毒？》科普@新浪爱问医生O风湿免疫性疾病患者是否更容易感染新冠病毒？", "datetime": "2020-03-10 13:26", "emotion": "neural"}, {"topic": "疫情下的约会场地，我的技术完全是被男票这样的大神一手拉扯起来的", "datetime": "2020-03-10 13:26", "emotion": "positive"}, {"topic": "O网页链接链接是澳大利亚联邦政府对于新冠肺炎相关信息的更新情况，基本每天都会更新🔎🔎同学家长们可以收藏查看（尤其在澳的同学们）", "datetime": "2020-03-10 13:25", "emotion": "positive"}, {"topic": "“坐月子失败”，吃吃睡睡没让自己长胖，反倒是瘦的不行每天靠三四种药养着身体的感觉真够糟糕的", "datetime": "2020-03-10 13:25", "emotion": "negative"}, {"topic": "把祝福和敬意献给抗击新型冠状病毒疫情一线的工作人员们！中国🇨🇳加油！武汉加油！L安阳学院美术学院团委的微博视频", "datetime": "2020-03-10 13:23", "emotion": "positive"}, {"topic": "【为遏制O为遏制疫情蔓延意大利对全国采取封闭措施", "datetime": "2020-03-10 13:21", "emotion": "neural"}, {"topic": "发布了头条文章：《等疫情结束了，我最想做的事……看完泪流满面，你也来说说吧！》O等疫情结束了，我最想做的事……看完泪流满面，你也来说说吧！", "datetime": "2020-03-10 13:21", "emotion": "negative"}, {"topic": "CFA2-3月多地普通话考试暂停，连两会、日本奥运会都推迟了！那么CFA考试呢？《钟南山：全球疫情延续到6月！CFA协会最新公告：关注健康，就不延期！》O钟南山：全球疫情延续到6月！CFA协会最新公告：关注健康，就不延期！", "datetime": "2020-03-10 13:19", "emotion": "positive"}, {"topic": "第一次跟老杨分开这么久没见到，连视频都打不了，听说都没有衣服换，心疼啊什么时候才能过去啊！宝宝都要9个月了，今天听奶奶说宝宝喊了爸爸，想老杨", "datetime": "2020-03-10 13:16", "emotion": "negative"}, {"topic": "【O法国确诊病例增至1412例文化部长感染新冠病毒", "datetime": "2020-03-10 13:16", "emotion": "neural"}, {"topic": "春暖花开愿疫情赶快过去平安常在♡2乌兰浩特市L骆冰INNSIRR的微博视频", "datetime": "2020-03-10 13:15", "emotion": "positive"}, {"topic": "12306简直牛炸了。。我这里根本就不让上车，但是铁路局一直正常卖票，我买了票，但是火车站不上上车，让我退票，退票20%的费用，我自己承担！！呵呵，真是搞笑！！", "datetime": "2020-03-10 13:14", "emotion": "negative"}, {"topic": "团结一心的中国人，可怜的湖北娃儿，上海捐市长，山东打包了一个家过去，江苏散装医护。再看看意大利，封国封城，百姓出逃，监狱暴动。这副画，着实看哭了L请求严查武汉红十字会的微博视频", "datetime": "2020-03-10 13:10", "emotion": "negative"}, {"topic": "🦩鶴見雨後春筍！如果沒有疫情的日本在這雨後多美！想到每天穿梭在人群中的恐怖絲毫沒有了心情！2日本", "datetime": "2020-03-10 13:08", "emotion": "negative"}, {"topic": "上海租房锦秋花园独立一室户，只要2480上海租房无中介上海豆瓣租房可联系150214026012上海·网讯新村", "datetime": "2020-03-10 13:08", "emotion": "neural"}, {"topic": "相信小伙伴们待在家里都待闷了吧，但是我们还是要再忍一忍哦🌝🌝，现在，疫情已经得到了很好的改善了，我们要继续努力哦☺☺。加油🌹🌹🌹", "datetime": "2020-03-10 13:05", "emotion": "positive"}, {"topic": "疫情尚未结束，也不想一直待在家。现在要做的是：在人多的地方，尽量不呼吸。", "datetime": "2020-03-10 13:05", "emotion": "negative"}, {"topic": "疫情期间未甘采取零接触式闪送每一单都会送消毒酒精棉让您吃的更放心", "datetime": "2020-03-10 13:05", "emotion": "positive"}, {"topic": "虽然我们素未谋面但请你一定要平安🙆//@UNIQ-王一博:因为我们在一起", "datetime": "2020-03-10 13:04", "emotion": "positive"}, {"topic": "疫情结束，一定要出去看看许久未见的世界~相信依然美好！", "datetime": "2020-03-10 13:03", "emotion": "positive"}, {"topic": "【非物质文化遗产手工香囊助力新冠疫情防控】@宁夏旅游@平安宁夏", "datetime": "2020-03-10 13:03", "emotion": "positive"}, {"topic": "武汉，你的城市说明了一切！武汉你被封城，你遭受着建国以来的第一次！1000多万人口的城市，瞬间成为空城，武汉你病了！但你依然坚强地，学会自愈！天天都在担惊受怕，万一自己一不小心被感染！但你们依然井然有序地呆在家里！然后全国14亿人陪你们！医疗物质紧缺，一线抗疫人员超负荷工作，让许多参与的一线人员被感染，有些为此失去了生命！那个时候，无数的病人家属绝望，悲痛和无助，必将成为一生不愿回忆的往事！还好，现在许多城市连续多日0增长！而武汉，你终于慢慢地在康复！武大的樱花，还等着你去欣赏！加油💪！2武汉", "datetime": "2020-03-10 13:01", "emotion": "positive"}, {"topic": "为了加强疫情防控知识宣传。16土管2班团支部通过微信、微博、QQ群等多种载体，开设专题专栏，广泛深入宣传普及健康理念和传染病防控知识，提高团支部成员的自我防护意识和能力，其主要小知识如下：健康小贴士：随着社会的进步和生活质量的提高，人们对健康理念的认识越来越重视，正确的健康理念应当包含两个方面，一是身体健康，二是精神健康，只有保持良好的生活规律和饮食习惯，增强自己抵御和防治疾病的意识，治未病而不知已病，提前防御，防患于未然，始终保持身体健健康康，有了疾病不信神不信邪，提高防御意识，保持健康的身体。二是要有精神健康的正确理念，即内心世界要充满阳光，积极向上，幸福快乐的迎接每一天的到来，多想多看事情有利的一面，好的一面，使自己永远保持一颗年轻的心态，积极向上的心态，这样自己的生活才会好事连连，精神焕发，使自己永葆健康的心态。只有以上两方面都认识到了才是正确的健康理念！在疫情防控期间大家居家一定要注意以下两个方面:第一步生活习惯的注意1.要勤洗手，保持自己的个人卫生，每天打开窗户通通风2.尽量不要外出，如有外出，也尽量戴上口罩3.非必要情况尽量不要举行参加聚会，避免接触4.注意饮食习惯多吃瓜果蔬菜，锻炼身体，并保持良好的睡眠5.打喷嚏时捂住口鼻，不要随地吐痰第二步疫情期间病毒传染的途径1.根据以往的经验病毒最有可能的传播途径是通过唾液，飞沫传播，所以疫情期间尽量避免和别人接触对话2.可能通过食物，水，粪便进行传播，平时我们要注意吃干净的熟食，以及烧开的水3.通过接触进行传播，我们在疫情期间尽量避免出门，拒绝与他人接触，减少传播的4.可能会通过蚊虫，动物传染，尽量不要吃一些野生的，不常见的，奇怪的食物传染病防控妙招：要有效地预防传染病的发生与流行，关键在于切断传染病流行的三个环节形成的传播链。为此，要切实做到：1、养成良好的卫生习惯，提高自我防病能力。2、加强体育锻炼，增强对传染病的抵抗力。3、按规定进行预防接种，提高免疫力。4、搞好环境卫生，消灭传播疾病的蚊、蝇、鼠、蟑螂等害虫。5、传染病人要早发现、早报告、早诊断、早隔离、早治疗、防止交叉感染。6、传染病人接触过的用品及居室均严格消毒。2龙海市", "datetime": "2020-03-10 13:00", "emotion": "neural"}, {"topic": "“春”，不仅是生的季节，也是除旧迎新的好时节。一去，万物新生，这个春天最美的花不是玉兰，不是海棠，而是你。", "datetime": "2020-03-10 13:00", "emotion": "positive"}, {"topic": "有没有想我们呢可动可静可疯的XTM运动宝贝们回忆一波疫情前team点滴生活让我们一起许愿🎋希望快点结束🔚我们赛场见⚽️🏀🏐🏓🏸🎿🏂⛸⛹️🤾🏻🏊🏻‍♂️🏊🏻‍♀️🚴🏻2北京LXTM运动宝贝的微博视频", "datetime": "2020-03-10 14:56", "emotion": "positive"}, {"topic": "当下，不能面对面的距离，让彼此更牵挂。但是，只要心不分离，分隔两地又何妨？与大家分享固特异全球CEO的祝福，希望疫情尽快退散，你我共聚美好山川。L固特异Goodyear的微博视频", "datetime": "2020-03-10 14:56", "emotion": "positive"}, {"topic": "零食估计应该都过期了🥝🍎应该全坏了还有我的🌸🌸🌿🌿🌲应该也都死了叭", "datetime": "2020-03-10 14:53", "emotion": "negative"}, {"topic": "上回书说到我和他认识的经过今天呢想说说自己对爱情不完整的理解2020年的我25岁在这之前在我24岁又12个月30天的人生里『男朋友』对我来讲是一个担忧大于憧憬的存在(当然不是因为老娘没人追~写情书的人前赴后继😂)我总是习惯性的把喜欢我的人和喜欢这种情绪转化成朋友和友情变成朋友就不用担心万一感情没有之后的痛苦啦就像电视剧里那种不想失去就不要开始的矫情剧情是的我害怕分手不得不说这和原生家庭有着很大的关系90后的父母们还没有像90后和现在的孩子们那样对爱情有如此独到和新潮的见解爱情他们来说没有柴米油盐酱醋茶来的真实能过一辈子的也不一定是因为爱情你可能会觉得我的话很悲观或者我对父母很不满又或者我的生活没有爱恰恰相反和天底下父母一样王女士和老李很爱我只是他们不知道怎么爱自己也用错了方式去爱对方不想去评判父母的爱情但的确他们的爱情对我的影响很大大到我不敢去相信一切和爱情有关的话so在谢大福和我恋爱开始之前我都对他给我的承诺表示深深地怀疑(可是苦了他)在决定交往的那一瞬间我记不清脑子里都在想什么了乱七八糟的但我唯一记得清楚的就是:我想和他在一起~这段时间疫情很严重我的工作室到现在还没能复工用我王女士的话说是老天爷给了这次好好在一起好好了解对方的机会(上帝太爱我了)谢谢上帝让我遇见你也希望这次疫情快快过去中国加油~今天就说这么多哈哈爱你们", "datetime": "2020-03-10 14:50", "emotion": "positive"}, {"topic": "医护人员真心不容易，为你们点赞L追星女孩的日记的微博视频", "datetime": "2020-03-10 14:49", "emotion": "positive"}, {"topic": "疫情期间，在家上网课视力下降怎么办？？我们常说控制青少年儿童的视力增长，除了需要到专业眼科医院进行科学的矫正之外，非常重要的两点是改善用眼环境和用眼行为，比如多去户外运动、少使用电子产品等等。但是疫情期间，很多学校无法开学，组织学生在网上学习，导致孩子们每天使用电子产品时间超长。因为疫情的影响，孩子们也无法去户外运动。很多家长非常忧心，这样下去，孩子们的视力可怎么办？这里，小编整理了一些实用建议，希望各位家长能够监督好孩子们，等到漫长的假期过去，还拥有着良好的视力：1、眼睛和电脑之间的距离最好保持50厘米左右，坐姿做到“眼离书本一尺远", "datetime": "胸离桌边有一拳", "emotion": "手离笔尖要一寸”；2、每堂网课上完后，或者持续性用眼30-40分钟后，进行5-10分钟的休息时间。（去厨房、阳台、客厅等地眺望远处放松休息；多观赏远处的绿色植物有利于放松眼部肌肉）。3、强烈的明暗对比会加剧眼睛的疲劳。在通过线上课学习时，需要打开台灯和环境灯光，保障充足的室内照明。4、线上学习尽量选择大屏，远距离观看在线课程，对用眼负担更小。低年级的学生家长可陪同孩子一起学习，督促孩子坐姿端正、保持与屏幕的距离。5、劳逸结合，课余时间，在家里进行踢毽子，对墙壁打乒乓球，接抛球等需要眼球跟随的运动假期本是孩子的近视高发期，特别是本次放假的时间尤为漫长，家长们更应该细心监督孩子的用眼行为规范。", "null": ["2020-03-10 14:47", "positive"]}, {"topic": "日本厚生劳动省官网首页还贴心地设置了中文信息入口O网页链接", "datetime": "2020-03-10 14:46", "emotion": "negative"}, {"topic": "【巴中市农业新型经营主体复工复产率达97.7%】“面对面”吃透摸准。建立“市农业农村局县级领导包区县、区县农业农村局领导班子成员包乡镇包企业、乡镇干部包村包场、村‘三职’干部包户”机制，清单式罗列挂包责任，逐企、逐场、逐户摸清问题、困难和复工复产情况，制定针对性措施500余条。“点对点”畅购热销。开通“绿色”通道，采取集中配送、专车运送、逐企（场户）分送等方式，配送饲料1.5万吨、种子8.5万公斤、化肥1720吨，备齐养殖用料和春耕物资；帮助种植养殖大户联系物流企业和大型商超，及时销售季节果蔬等优质农产品4500余吨，有效缓解资金回流压力。“手把手”培训指导。市、区县抽派890人组建360支农技服务队，分散分时指导农作物肥水管理和机耕翻挖、下种育苗等2100场次；印发小麦、冬马铃薯田间管理和病虫害防治资料12万份；免疫口蹄疫19.74万头、禽流感158.42万羽；指导消毒养殖圈舍650万平方米。目前，全市国家级农业龙头企业、家庭农场复工复产率达100%，其他因季节性原因停产的农业新型经营主体即将全部复工复产。", "datetime": "2020-03-10 14:44", "emotion": "neural"}, {"topic": "一年之计在于春，一日之计在于寅。一家之计在于和，一生之计在于勤。", "datetime": "2020-03-10 14:44", "emotion": "neural"}, {"topic": "甲类呼吸道传染疾病，说不用带口罩的逻辑有俩点：一，他们没有足够应付的口罩。二，蠢。", "datetime": "2020-03-10 14:44", "emotion": "neural"}, {"topic": "等结束！继续去拍那些好看的天空和晚霞去见那些超级想见的人！L月光漏进窗子里的微博视频", "datetime": "2020-03-10 14:43", "emotion": "positive"}, {"topic": "为躲病毒在地下室吃一年罐头，你会接受吗？新冠肺炎疫情扩散，大家人心惶惶，全世界的人都在抢购口罩、酒精等防疫必需品，一部分美国人却在抢购一种保质期长达30年的罐头，平时无人问津的特种罐头这段时间订单竟然暴增100倍，订单都排到两周之后了。此外还有一种套装的出现了一种“末日求生罐头”，是巨型的罐头组合，一套足够4个人吃一整年，所有罐头的保质期都达到了25~30年，加拿大的售价为$8", "datetime": "499.99，买这么一套可以吃4380顿饭，每顿饭只需要不到12元，比平时在外消费的一顿饭还要低。那么问题来了，如果让你躲在家里不能出门，吃一年一摸一样的罐头，你会接受吗？2泰国2泰国", "emotion": "2020-03-10 14:43", "null": ["negative"]}, {"topic": "浙江援助武汉一线医生王楠楠脱下口罩的一瞬间，令人震撼！@浙有正能量2南京·荔枝广场LMoon-阿尔山的微博视频", "datetime": "2020-03-10 14:43", "emotion": "positive"}, {"topic": "想把口罩卖到全球？看看方案！第一：注册一个公司第二：办个二类医疗备案第三：办理进出口经营权来找我，帮您迅速解决医疗资源出口疑惑兴旺：0755-83661818/83661668", "datetime": "2020-03-10 14:42", "emotion": "positive"}, {"topic": "2020.03.09来源：参考消息网参考消息网3月9日报道（文/白旭）当澳大利亚人跑进超市抢购卫生纸的时候，澳北领地的一份报纸给了人们另一种选择——3月5日，《北领地新闻报》在报纸中加印了八张空白页，可以被裁开作为卫生纸使用。该报还提前一天在社交媒体上预告：“我们明天的报纸将加印八张空白页，如果你在商店里买不到卫生纸的话，可以把它们当做卫生纸使用。”这件事从侧面反映出新冠疫情给澳大利亚人生活投下的阴影。记者3月3日下午到堪培拉市中心的一家阿尔迪超市时，还看到货架上摆满了各种牌子的卫生纸，但是3月5日上午再去的时候，货架上一包都没有了。各大超市已经开始对卫生纸进行限购。澳大利亚新闻网援引迪金大学人类行为学专家保罗·哈里森博士的话表示，新冠疫情非常抽象，有很多东西不为人所知，后果也是慢慢显现出来的。他说：“研究表明，当人们感觉对一些事物失去把控的时候，他们就会通过对小件东西的控制来寻求安全感。”澳短时间增数十病例澳大利亚第一例新冠病例于1月25日确认。截至3月8日上午，该国已确诊病例74例，其中死亡3例。出处O澳大利亚人对疫情忧虑重重超市现抢购潮", "datetime": "2020-03-10 14:42", "emotion": "positive"}, {"topic": "意大利全国将封城！累计确诊9172例，将要破万！L美食美景美文的微博视频", "datetime": "2020-03-10 14:41", "emotion": "neural"}, {"topic": "山川异域，风月同天。冬天过去了，离春天还会远吗。【致敬:最美白衣天使-霾尽冬至】念白：江年@年二不二莹酱夏意演唱：夏意@夏意Bass莹酱@w莹酱w作词:何其庸@何小庸作编曲:临冬@文静的疯子_临冬混音:老韩@韩昭道38200题字：西西弗斯@西西_弗斯_视频:岁祁@MFC-岁祁关于疫情的混剪MV，大部分素材来源于网络，向素材拍摄者致敬，由于网络素材来源复杂，如有侵权，联系删除！L大猪蹄子组的微博视频", "datetime": "2020-03-10 14:40", "emotion": "positive"}, {"topic": "通路，是为了复工复产，不是为了给你到处逍遥自在，望周知！对自己负责不好吗？总有憨批不知道。2盘州", "datetime": "2020-03-10 14:40", "emotion": "negative"}, {"topic": "想把口罩卖到全球？看看方案！第一：注册一个公司第二：办个二类医疗备案第三：办理进出口经营权来找我，帮您迅速解决医疗资源出口疑惑千百惠：0755-83661988/83668828", "datetime": "2020-03-10 14:40", "emotion": "positive"}, {"topic": "【3月10日山东省新冠肺炎疫情分区分级表出炉！烟台各区均属低风险区】经组织专家组对近期疫情态势综合研判，以县域为单位进行新冠肺炎疫情风险等级评估，现将分区分级名单公布如下：O3月10日山东省新冠肺炎疫情分区分级表出炉！烟台各区均属低风险区", "datetime": "2020-03-10 14:33", "emotion": "positive"}, {"topic": "你想见谁呢？P.S.本文由大熊策划，首发于公主号白日做梦，未经授权不得转载。", "datetime": "2020-03-10 14:32", "emotion": "positive"}, {"topic": "2020年的！O2020，决战产业供应链数字营销", "datetime": "2020-03-10 14:31", "emotion": "negative"}, {"topic": "𝕤𝕡𝕖𝕔𝕚𝕒𝕝𝕖𝕕𝕚𝕥𝕚𝕠𝕟这是一座英雄的城市!", "datetime": "2020-03-10 14:30", "emotion": "positive"}, {"topic": "发布了头条文章：《神操作！申请21天就通过初审公告了》O神操作！申请21天就通过初审公告了", "datetime": "2020-03-10 14:29", "emotion": "negative"}, {"topic": "疫情在意大利失控，意甲也正式搁置了。作为欧洲一份子的英国也开始了一连串的防疫措施，以免英国也像意大利那样沦陷。这些措施包括了考虑让联赛在闭门的情况下进行直到结束为止。不过，英国财务专家马奎尔担心小型俱乐部会因此而面临财务危机，甚至遭到破产的下场。“英超球队的总收入只有4%是入门票，但英冠以下的联赛例如英乙等联赛总收入的3分之1是来自入门票。没了这些收入，就一定亏损。如果政府可以限制5000人到1万人以上的球赛闭门进行，或许这些俱乐部可以生存。”让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球链接：O网页链接", "datetime": "2020-03-10 14:28", "emotion": "positive"}, {"topic": "【期间，很多小伙伴私信点阵激光苏痘坑问题】点阵激光去痘坑效果好吗？点阵激光去痘坑效果还是可以的，一般这一种是属于拨脱性的治疗方法，可以通过激光来进行治疗，并且治疗的过程中是相对来说比较安全的，愈合的时间也是比较快，所以这种效果还是挺不错的，但是进行激光去除以后平时一定不要死就不要用手触碰到伤口防止感染。", "datetime": "2020-03-10 14:26", "emotion": "negative"}, {"topic": "❶中国一季度数据惨淡成定局，救急外危中之机改革提速才能治本【路透财经早报】O中国一季度数据惨淡成定局，救急外危中之机改革提速才能治本❷O疫情对中国经济的损害在早期指标中已有清晰体现", "datetime": "2020-03-10 14:24", "emotion": "positive"}, {"topic": "《治愈疫情综合症》随着疫情大潮退去，回归职场后的你，怎么快速回归职业状态，能创造多价值，是老板最想看到的，也是你不被裁掉的前提。疫情在一定程度上改变了我们的习惯，隔离在家更接近于生活层面，而职业层面的特质被淡化了，不是有网友笑称：“再不上班，我都忘记自己是干什么工作的了......。”为了了解疫情进展所有人每天都会通过刷手机来了解一些信息，又会通过一些娱乐项目来排解自己的压力情绪，在这个过程中，我们接触了大量无用信息，至少是对于职业发展无益的信息，先不说沉迷游戏，也不说11点钟全家吃顿早中饭之后，每个人捧着一块电子屏幕去获取表层而快餐化的信息，在各找各的乐趣的自我安慰式信息收集中看似没有和社会产生脱节。但实际情况是：当轻质化娱乐占据了我们有限精力中的大部分，很容易导致我们疏远传统的学习能力并削弱参与社会活动的能力。说得直白一点：“这种表层收集来的信息即无营养也无能量，充其量就是填满肚皮。”原文链接：O治愈疫情综合症", "datetime": "2020-03-10 14:24", "emotion": "negative"}, {"topic": "😷疫情期间，如何‭‮止防‬‬戴口罩‭‮发引‬‬的肌肤问题？不急不慌，要淡定！有DHV-II罩着你，让你罩样‭‮有拥‬‬好肌肤，好心情~", "datetime": "2020-03-10 14:24", "emotion": "positive"}, {"topic": "【疫情期间不得不赴约的现场】大家最近去过星巴克吗？隔着山河也要赴约赴了约发现还是隔着山河", "datetime": "2020-03-10 14:23", "emotion": "neural"}, {"topic": "新增确诊人数降到两位数啦希望疫情早日结束加油～03tvnQV10。", "datetime": "2020-03-10 14:22", "emotion": "positive"}, {"topic": "截止3月10日0点全国累计治愈病例近60000例疫情得到了有效控制，03AlipX10，校还会远吗？菌菌等你回来（图源人民日报）", "datetime": "2020-03-10 14:22", "emotion": "positive"}, {"topic": "太难了不止是湖北需要口罩啊，别的地方也要。一个口罩带了三四天都没办法换疫情快点结束吧，太难了", "datetime": "2020-03-10 14:20", "emotion": "negative"}, {"topic": "疫情未过，口罩能摘下来吗？LBelinda星的微博视频", "datetime": "2020-03-10 14:14", "emotion": "negative"}, {"topic": "疫情期间你知道你是怎么变胖的吗？疫情期间容易变胖，主要是这几个方面引起的，一个是饮食超量、另一个是运动不够、第三个是习惯不好。自己疫情期间开始的时候还是有点放纵自己，后面又重新规划了生活中的各个方面，保持每天的规律，最后体重也没有怎样的变化，基本上还是保持在130斤左右浮动！疫情期间变胖1、饮食超量何为超量？一方面指的是疫情期间刚好是在春节，相信家家户户都是备了很多的年货，尤其是一些腌制食品非常多，种类也很丰富，导致在这期间不能外出，就只能用吃来打发了。这个时候很容易导致摄入的食物能量过大，导致肥胖。另一方面就是吃得太多，那怕食物的能量再低，要是吃多了也会长胖的，而春节加上疫情天天呆在家里，正是吃多的好理由，就这样不知不觉中变胖了。减肥建议：如果要减肥要注意饮食的种类，高热量的食物就少吃了，并且吃东西要适中，不可吃的太撑。2、运动不够关在家里的时间，相信大家每天的微信走步基本上就是几百部，卧室客厅厨房三地游，吃完饭就沙发上躺着，要不就是在卧室睡觉，心理想的是难得这样的假期，就给自己放松放松。殊不知，一入沙发深似海，一朝起来是胖子。虽然，活动的消耗在人体总消耗中占得不多，差不多在20%左右，但好歹在消耗呀，本身就吃的多，现在又动得少，不胖怎么办？减肥建议：每天花30-60分钟进行中强度的运动，可以跳绳、原地跑等等各种形式，反正动起来总会好的。3、习惯不好疫情期间有多少人每天喜欢熬夜玩手机，第二天又晚期。熬夜会导致代谢紊乱，睡眠不足会导致饥饿素上升，会促进胃口大开，同时会降低瘦素浓度，瘦素是脂肪细胞分泌的一种激素，进入血液循环后会参与糖、脂肪及能量代谢的调节，促使机体减少摄食，增加能量释放，抑制脂肪细胞的合成，进而使体重减轻。还有的人，每天可能最多喝一小杯水，不爱喝水也是现在人的一个不良习惯。我们人体需要水分进行正常代谢，同时我们的脂肪燃烧也是需要水分的参与。减肥建议：每天多喝水，至少保证1500ml-2000ml。不要熬夜，不要熬夜，不要熬夜，重要的事说三遍。", "datetime": "2020-03-10 14:14", "emotion": "neural"}, {"topic": "我可以等，等疫情过去。但我不能忍，没收哨子的人。人要为自己的行为负责任不是吗？我等着看你们的报应。我等着讲一个完整的故事给子孙后代。", "datetime": "2020-03-10 14:12", "emotion": "negative"}, {"topic": "今日份无聊在小区建鸡窝了！！！！！！从普通房间到别墅🏡了～", "datetime": "2020-03-10 14:12", "emotion": "negative"}, {"topic": "线上直播专家环伺的乱“市”，疫后营销如何思考🤔", "datetime": "2020-03-10 14:07", "emotion": "neural"}, {"topic": "全国新冠肺炎疫情最新通报，有2个好消息，真高兴！实时更新|新型肺炎疫情最新动态截止至3月10日9时41分，全国新冠肺炎疫情最新通报的数据统计显示，全国现有确诊为17802例，相较比昨日减少了1295例；累计确诊为80924例，相较比昨日新增20例；现有疑似为349例，相较比昨日新增36例；累计治愈59982例，相较比昨日新增1298例。从这些数据来看，如果是对每日的疫情数据有所观察的朋友们，应该能轻松发现有2个好消息，这2个好消息呈现在今日的全国新增确诊与新增疑似当中，这两组的数据都比昨日数据分别下降了50%左右，这样一个趋势的变化，相信不仅大家看到高兴，对全国人民来说，也算是一个很好的消息。随着时间一天一天的过去，疫情的形势也在一天一天的好转，让我们对疫情的结束时间更加充满了希望。虽然距离疫情的结束可能还需要一段时间，但是我们始终要怀揣着充满希望的心，以及一个积极向上的心态去面对当下的一切，并且要坚信通过全国人民的配合以及医务人员还有所有一线工作人员的努力，我们一定能尽早迎接疫情结束的那天。", "datetime": "2020-03-10 14:07", "emotion": "negative"}, {"topic": "中国疫情防控~一场真正给我们底气的全民大阅兵L教你在家做理疗的微博视频", "datetime": "2020-03-10 14:06", "emotion": "positive"}, {"topic": "泰国气温高目前没有其他集中突然病情3月10日刚刚入境曼谷的客人，正常入境，只是多一个健康检查（填表测体温），国内登机没有提供医学证明，泰国入境也没有要求强制隔离，我们只反馈机场最一线实况，不随意发布没有经过确认核实的消息！2泰国·BangkokThailand", "datetime": "2020-03-10 14:04", "emotion": "positive"}, {"topic": "春暖花开，万物复苏。春天还会远吗？中国加油🇨🇳武汉加油🇨🇳2重庆LJJ--永远的32368的微博视频", "datetime": "2020-03-10 14:04", "emotion": "positive"}, {"topic": "公告中可以明显体会到，如图，山东公告啥时候发？", "datetime": "2020-03-10 15:59", "emotion": "neural"}, {"topic": "中国疫情防控~一场真正给我们底气的全民大阅兵", "datetime": "2020-03-10 15:55", "emotion": "positive"}, {"topic": "山川异域，风月同天。祝福他人，就是祝福自己。全世界，加油。", "datetime": "2020-03-10 15:55", "emotion": "positive"}, {"topic": "疫情没复工的这段时间我认识了各种野菜🈶️认识这个的吗？", "datetime": "2020-03-10 15:54", "emotion": "negative"}, {"topic": "期间治疗的问题问：患者是乳腺癌，是去年八月份做的手术，之后进行八次化疗，直到今年一月二十一日完成所有化疗。今天才收到肿瘤科的电话通知明天去预约放疗，虽然等了这么久终于等到了，但是时间是不是耽误得有点久了？答：您好，原则上术后辅助放疗，在术后半年内完成效果最好，但因为疫情原因，很多肿瘤患者的治疗也不得已被推迟，这些是不可抗力因素。我们现在能做的也就是抓紧尽快开始放疗，尽管有所推迟，但对于需要放疗的病人而言，做治疗还是利大于弊的。您也可以把顾虑和主管医生反馈，听取他的意见。如果您想报名参加免费阅片活动，或者对癌症相关问题感兴趣，想和更多患友交流病情的话，可以加入患者群，添加微信taihezl", "datetime": "2020-03-10 15:51", "emotion": "negative"}, {"topic": "请守护好这次疫情造成发病的可能性！我们可以做到：勤洗手、注意少进入密闭空间人挤人、勤带口罩、吃煮熟食物代替生食、可摄取保健类含对身体多一分抵抗力的食品。以下是参考国内疫情更新数据by植物医学硕士-宋强尼『实时更新|新冠肺炎疫情地图』O实时更新|新冠肺炎疫情地图", "datetime": "2020-03-10 15:51", "emotion": "positive"}, {"topic": "补充一条：好像有很多人从来都没有这么久没见到过2哈尔滨·道里区建国礼拜堂", "datetime": "2020-03-10 15:51", "emotion": "positive"}, {"topic": "美国新冠肺炎确诊人数极速增长，包括斯坦福大学、华盛顿大学等多所名校宣布停课！了解详情：O网页链接", "datetime": "2020-03-10 15:50", "emotion": "positive"}, {"topic": "【韩国首尔办公楼27人集体感染，政府紧急封楼】据韩国MoneyToday网站10日报道，韩国首尔九老区新道林洞发生集体感染事件，当地一栋办公楼11层的呼叫中心内，至少有27名员工确诊新冠肺炎。9日晚，九老区政府下令全面封锁这栋大楼。", "datetime": "2020-03-10 15:49", "emotion": "neural"}, {"topic": "公益▪3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例、死亡病例17例。现有确诊病例17721例，累计死亡病例3136例，累计报告确诊病例80754例。湖北省新增确诊病例17例、病亡17例，累计确诊病例67760例、病亡3024例。武汉市新增确诊病例17例、病亡16例，累计确诊病例49965例、病亡2404例。湖北以外省份3月7日-8日连续2日无本土新增确诊病例。（国家卫健委、湖北卫健委、中国政府网）▪3月10日上午从武昌方舱医院院方获悉，武汉最后两处方舱医院今日将正式休舱。10日下午，武昌方舱医院最后一批留舱的49名患者将康复出舱，宣告正式休舱。（澎湃新闻）▪3月9日0—24时新增报告境外输入确诊病例2例（北京1例，广东1例），截至9日24时，累计报告境外输入确诊病例69例。（国家卫健委）▪截至3月10日8时，中国境外共102个国家（地区）出现新冠肺炎病例，累计确诊病例33110例，其中意大利9172例，韩国7478例，伊朗7161例，法国1412例，日本及钻石公主号1218例，德国1139例。（凤凰网）", "datetime": "2020-03-10 15:49", "emotion": "neural"}, {"topic": "发布了头条文章：《设计师分享10.6版本改动内容：悟空小幅重制重做》O设计师分享10.6版本改动内容：悟空小幅重制重做", "datetime": "2020-03-10 15:48", "emotion": "positive"}, {"topic": "行百里者半九十，坚持就是胜利！不获全胜，决不轻言成功！感谢坚守在一线的医护人员和一线的工作者，是你们坚持不懈的努力，才换来了今天的1字头！", "datetime": "2020-03-10 15:48", "emotion": "positive"}, {"topic": "我收到的最久的快递影响，其他快递年后买的都到了，疫情爆发前买的快递刚到。再也不用优速快递了，代购发的优速......每次下单我都告诉代购不要优速快递长记性2唐山·迁西县", "datetime": "2020-03-10 15:48", "emotion": "negative"}, {"topic": "天气转好，，下体着凉常常会有褐色分泌物，甚至造成宫寒、月经推迟延长等不适的状况。再忍几天吧，反正现在也没什么人看你。", "datetime": "2020-03-10 15:45", "emotion": "negative"}, {"topic": "全国大学生疫情防控观后感我觉得你们会需要点赞私我哈2南京·恒丰世家", "datetime": "2020-03-10 15:41", "emotion": "positive"}, {"topic": "，吉林油田扶余采油厂充分发动员工群众，科学防控，各岗位干部员工以对自己负责、对他人负责、对岗位负责的态度管好自己的人、看好自己的门，全厂上下共同打响疫情防控阻击战。2松原·吉林油田新闻中心", "datetime": "2020-03-10 15:40", "emotion": "positive"}, {"topic": "发布了头条文章：《Bjergsen当选LCS第七周最佳选手》OBjergsen当选LCS第七周最佳选手", "datetime": "2020-03-10 15:30", "emotion": "neural"}, {"topic": "发布了头条文章：《泰国“强人所难”防疫新政：不给登机牌，除非证明自己没染病？》O泰国“强人所难”防疫新政：不给登机牌，除非证明自己没染病？", "datetime": "2020-03-10 15:29", "emotion": "neural"}, {"topic": "发布了头条文章：《G2.Wunder：拿下大型赛事的比赛才会真正的快乐》OG2.Wunder：拿下大型赛事的比赛才会真正的快乐", "datetime": "2020-03-10 15:26", "emotion": "positive"}, {"topic": "请看之乳制品消篇，疫情影响下的乳制品消费及购买行为变化。O『疫情之下』系列洞察之乳制品篇", "datetime": "2020-03-10 15:25", "emotion": "neural"}, {"topic": "【死亡率较伊朗、意大利等国家较低，韩国医生AliceHyunkyungTan做客环球瞭望，解读背后原因。ThedeathtollhasbeensteadilyrisinginplaceslikeIranandItaly.ButinSouthKorea", "datetime": "thenumberremainsrelativelylow.Dr.AliceHyunkyungTanisaninternistattheMizMediWomen'sHospitalinSeoul.ShejoinedGlobalWatchandanalyzedthereasonsbehindthis.LCGTN_GlobalWatch环球瞭望的微博视频", "emotion": "2020-03-10 15:23", "null": ["neural"]}, {"topic": "你是那个平平无奇的方便食品小天才吗？请看之方便食品篇。O『疫情之下』系列洞察之方便食品篇", "datetime": "2020-03-10 15:23", "emotion": "positive"}, {"topic": "【】抗击新冠肺炎疫情阻击战打响以来，全国各地纷纷出台政策开展疫情防控工作。成效如何？一起来看一下。Ithasbeenover40dayssinceChinastartedtotaketoughmeasuresagainstthecoronavirus.Howaretheresultsofthoseefforts?LCGTN_GlobalWatch环球瞭望的微博视频", "datetime": "2020-03-10 15:22", "emotion": "positive"}, {"topic": "【3月10日0时至12时烟台无新增山东无新增】2020年3月10日0-12时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，无重症病例，危重症病例2例，死亡病例6例）；新增治愈出院16例，累计治愈出院719例。截至目前，追踪到密切接触者17013人，尚有81人正在接受医学观察。O3月10日0时至12时烟台无新增山东无新增", "datetime": "2020-03-10 15:22", "emotion": "neural"}, {"topic": "武汉最后一个房舱医院休仓了！3月9日是武昌方舱医院按计划休舱的最后一天。目前，该方舱医院留舱51人，均已达到出院标准，院感组工作人员对CT等医用设备、舱内外环境进行消杀，清华大学相关环境学专家还将对舱内气溶胶等关键指标持续监测。从2月5日收治首批患者以来，武汉14家方舱医院共收治肺炎轻症患者12000多人。从紧急修建到有序休舱，无数道不出姓名的人在这里谱写中国“战疫”故事。期待已久的时刻终于到来，许多患者都是瞒着家里人，被收治在房舱医院。网上也流传了很多医生患者在房舱医院同跳广场舞的欢乐片段，这样一段刻骨铭心的经历永留于心。善待生命，敬畏生命，世界会更加美好！", "datetime": "2020-03-10 15:19", "emotion": "positive"}, {"topic": "@滴滴出行客服@滴滴快车抓紧给我解决。要不退车。办了营运证就这样对待？不给我派单，给私家车派单。给个说法。@哈尔滨身边事@黑龙江晨报@黑龙江省公安网安总队@龙广官方微博2哈尔滨·哈尔滨火车站L我可能叫炫赫门_抽我呀的微博视频", "datetime": "2020-03-10 15:19", "emotion": "positive"}, {"topic": "【疫情前後！衞星圖：多地名勝人潮變少】【】全球多國旅遊業受到新冠肺炎打擊，有衞星科技公司公佈了多個旅遊景點的衞星圖，發現這些旅遊勝地，在疫情爆發後，已由原來旅客密集變成人潮稀少。衞星圖：1‧聖城麥加大清真寺：2/14(左)、3/3(右)。2‧東京迪士尼：2/1(左)、3/1(右)。3‧庫姆法蒂瑪聖陵：去年9/25(左)、今年3/1(右)。4‧米蘭大教堂：1/22(左)、3/4(右)。", "datetime": "2020-03-10 15:19", "emotion": "positive"}, {"topic": "互粉【重磅消息】2020年真是要亡我之心不死，这才开始就出这么多幺蛾子O网页链接", "datetime": "2020-03-10 15:18", "emotion": "negative"}, {"topic": "内有十余种可摧毁并且降低病毒生长的因子存在，这项菇菌替国人对抗这次疫情出现一线曙光！by植物医学真菌研究生-宋强尼2中国·台湾", "datetime": "2020-03-10 15:16", "emotion": "negative"}, {"topic": "近日", "datetime": "丰田宣布", "emotion": "将从3月9日起恢复在吉林省长春市的整车工厂的正常生产", "null": ["并采取昼夜两班体制。广州市的整车工厂也计划在3月9日这周起采取两班体制生产常规车型。", "2020-03-10 15:15", "positive"]}, {"topic": "全天带口罩，吃盒饭，这样子下去人会抑郁的…", "datetime": "2020-03-10 15:15", "emotion": "negative"}, {"topic": "不得不佩服印度人的免疫力呀O新冠状病毒在印度已经失效了！", "datetime": "2020-03-10 15:14", "emotion": "positive"}, {"topic": "在家一样都不落。Day36课程！各位粑粑麻麻，家长朋友们，可以带着宝宝一起参与哟~“宅”家计划DAY36|魔幻冒险课程—天气手语+睡前故事《想吃苹果的鼠小弟》点击链接：O“宅”家计划DAY36|魔幻冒险课程—天气手语+睡前故事《想吃苹果的鼠小弟》", "datetime": "2020-03-10 15:13", "emotion": "positive"}, {"topic": "据英国媒体autocar报道，法拉利表示，尽管该公司的马拉内洛工厂处于意大利政府规定的封锁隔离区内，但仍将正常运营。法拉利在在一份声明中表示：“法拉利已经启动了所有必要的方案，以允许员工在健康的状态下进行工作活动。”", "datetime": "2020-03-10 15:11", "emotion": "positive"}, {"topic": "【海南发布今日疫情风险提示：防境外疫情输入已成为重中之重】海南已连续19日确诊病例零报告，疫情持续处于低位。但全球疫情快速发展，有100多个国家发现确诊患者，尤其四个重点疫区国家疫情短期将难以遏制，目前全国多个省市已报告入境输入确诊病例，说明境外输入形势严峻，防境外疫情输入已成为重中之重。海南作为旅游大省，人员往来频繁，不排除从国外输入疫情并导致疫情反复的可能。为此，防控建议如下：一、持续保持警惕。在疫情还未终止前，仍应提高警惕，坚持依法防控、分区分级、精准施策，提高防控的科学性、针对性、精准性，加强重点人群、重点场所、重点单位管控，以巩固防控成果。二、严防境外输入。必须建立较长期有效机制，并采取有力措施，及时发现和控制输入疫情，防止由输入引起本地扩散。三、毫不松懈狠抓落实。在我省全部市县均降为新冠疫情低风险区的情况下，各行各业及群众对新冠的防控意识可能淡化。建议疫情防控与经济社会发展同步推进，在抓复工复产的同时，守牢防控底线，慎终如始。", "datetime": "2020-03-10 15:08", "emotion": "positive"}, {"topic": "观望了五年，选择不相信，今天梦醒时分！没关系，我们在葆婴等你，你醒了，就会赢！金召轮滑教练的梦醒时分。加油加油小伙伴", "datetime": "2020-03-10 15:07", "emotion": "positive"}, {"topic": "罗，伯顿说：“疾病乃谦逊之母，因其使我们想起自己并非永寿不死。当我们在尘世事务中煊赫盛极之时，她揪住我们的耳朵，让我们认识自己。”中国万众一心时，国外仍没完全清醒。傲慢终会付出惨重代价。", "datetime": "2020-03-10 15:05", "emotion": "positive"}, {"topic": "我希望的快乐很难也很简单:我希望这个春天能按照自己的初心赶快好起来，我希望所有人都能开开心心的，感受大自然的味道，感受春天的气息。O如果这个春天一定要拥有一份快乐，你希望是什么?", "datetime": "2020-03-10 15:03", "emotion": "positive"}, {"topic": "疫情期间，鼻炎患者最痛苦的是什么？在外出时过敏性鼻炎复发，在人群中不敢打喷嚏、流鼻涕也不敢取口罩擦拭，这种尴尬和痛苦...你只能默默忍受。快用白云山星群世祖鼻王鼻炎膏，助你摆脱鼻炎烦恼，这种尴尬绝不会再有！", "datetime": "2020-03-10 15:03", "emotion": "negative"}, {"topic": "优秀的杰尼龟世卫组织中：中国新型冠状病毒正在结束！疫情终于快结束了，太棒了L晴晴欧尼有梦想的微博视频", "datetime": "2020-03-10 15:02", "emotion": "positive"}, {"topic": "日前因受新冠肺炎，将延期至2020年6月18-20日举办，展会地点不变。O网页链接", "datetime": "2020-03-10 15:02", "emotion": "positive"}, {"topic": "致敬前线医护人员：感谢有你，盼你平安从来没有什么岁月静好，有的只是替我们负重前行的人！武汉加油！中国加油！", "datetime": "2020-03-10 15:00", "emotion": "positive"}, {"topic": "2020年3月10日L李吉祥-期货的微博视频", "datetime": "2020-03-10 16:58", "emotion": "neural"}, {"topic": "咨询Pi币pi（派币）的价值根据数字模型的运算显示，pi的实际价值在120-150美元之间，可能逼近200美元此模型是在IBM公司“更深的蓝”举行机运算的，一共运算了9次，具有极高的可信度当年莱特币也是用IBM的服务器集群运行模型模拟的现在突破700了Pi的终极愿景对比BTC和Pi的愿景。对比BTC，Vincent只说了一句话：“你可将Pi视为比特币在2019年重新想象的新版本。”Onepi问大家一个问题，最初的BTC是怎么来的？上来就有交易吗？并没有交易！而是通过挖矿的方式获取的首批BTC。所以Pi就是升级版的移动BTC。", "datetime": "2020-03-10 16:56", "emotion": "negative"}, {"topic": "这次的疫情感觉应该离过去不远了，大家期不期待开学呀？", "datetime": "2020-03-10 16:52", "emotion": "negative"}, {"topic": "东方有爱驰援手记（四十三）——后援篇创新模式疏解压力传递工会温暖北京中医药大学东方医院微视频创作学习班在线开讲3月10日中午，北京中医药大学东方医院工会组织的“时光掠影”微视频创作协会的微视频创作线上学习班在工会及宣传科的共同努力下正式开班了。新冠肺炎疫情正处在关键时期，东方医院工会坚持把职工生命健康权益放在第一位，尽可能采取多种形式丰富职工文化生活，以配合做好疫情防控和应激心理疏导工作，将工会温暖送到职工身边。特殊时期，为让医院更多喜爱微视频创作的职工拥有更具感染力的发声渠道，更好地展示中医人在抗击疫情中所做出的突出贡献，为灾后重建积蓄力量，医院工会创新模式，特聘请专业老师采取线上授课方式，将重点对文案策划、拍摄技巧、后期制作等方面进行系统讲解。“时光掠影”微视频创作协会是东方医院工会今年初成立的，医院工会目前有十几个这样的兴趣小组，始终坚持为广大职工服务。该协会的宗旨是“展示、分享、交流”，目的是组建医院自己的视频创作团队，拍摄更多身边有温度的作品，同时鼓励会员勇于展示自己的作品，乐于和别人分享拍摄经验和技巧，使会员通过多种渠道进行广泛交流，为医院文化生活注入新的活力。今天的第一课，由工会、宣传科及协会成员多次讨论，最终决定采用“腾讯会议”的形式在线进行并“云签到”，共51人上线参与了学习。主讲老师精心准备课件，讲座图文并茂，条理清晰，技巧实用，职工们积极踊跃回答问题，争先恐后展示作品，微视频创作线上学习班第一讲圆满完成。文：北京中医药大学东方医院工会孙银屏图：闫剑坤审核：李晨辉郭蓉娟曹建春沈潜闫剑坤@首都健康", "datetime": "2020-03-10 16:49", "emotion": "positive"}, {"topic": "新冠肺炎下，板材市场迎来“涨价潮”。随着疫情的逐步控制，我国的各行各业都将会恢复发展，而产能方面也会得到缓解，价格自然也会慢慢降下来。另一方面，价格的走势是波动的，而这种上下的波动，形成一种机制，自动地调节着社会供给和需求、生产和消费之间的均衡。O@木材人！疫情复工成本高，一好消息助企业复工按下快进键", "datetime": "2020-03-10 16:48", "emotion": "positive"}, {"topic": "现在疫情这么严重，有情况的人不上报要投诉，有没有想过这种时期小区保安的权利其实就变大了，有些保安我真的是不想说，你该戒严戒严但是嘴上能不能积点德，我突然明白有些人这个时期殴打保安的人了，有些人真的死于嘴欠和话多。", "datetime": "2020-03-10 16:44", "emotion": "negative"}, {"topic": "我家一线女英雄，即将回家，哈哈哈2襄阳L襄阳老炮的微博视频", "datetime": "2020-03-10 16:44", "emotion": "positive"}, {"topic": "淮安防控放在第一位，谢谢你们，辛苦了！2淮安·洪福小区", "datetime": "2020-03-10 16:44", "emotion": "positive"}, {"topic": "看到他久违的笑脸，我认为我们可以走出家门到外面活动活动了。因为这场全国人民共战疫情即将取得全面胜利，虽然国外疫情依然严峻，我们只要把控好外来输入人员就好。过去2个多月的阴霾已经散去，阳光明媚，春回大地。戴上口罩出门吧！记得外面不要摘口罩，回家要洗手，这是一个好的卫生习惯。", "datetime": "2020-03-10 16:42", "emotion": "neural"}, {"topic": "哇喔疫情接近尾声了收到上头送的免费蔬菜莴苣还挺嫩辣椒也开胃好评2洪湖市", "datetime": "2020-03-10 16:42", "emotion": "positive"}, {"topic": "🇩🇪一人食／早餐日记DY36(◐◐:家常红烧牛肉面（微辣）(◐◐:血橙+奇异果", "datetime": "2020-03-10 16:42", "emotion": "neural"}, {"topic": "看到这些“0”，真好。胜利在即，万众一心，共克时艰。为逆行者点赞！为奋斗者加油！疫情终会过去，桃花依旧笑春风！", "datetime": "2020-03-10 16:42", "emotion": "positive"}, {"topic": "【累计44例！烟台又有1例新冠肺炎确诊患者治愈出院！】3月10日，烟台市又有1例新冠肺炎确诊患者治愈出院，累计出院44例。臧某某，女，62岁，有新冠肺炎确诊病例密切接触史。因咳嗽、发热11天，胸部CT示双肺多发片状磨玻璃影，于2月10日到奇山医院就诊。结合患者流行病史，经疾控部门检测，新型冠状病毒核酸检测结果为阳性。经专家组确认该病例为新型冠状病毒肺炎确诊病例。O累计44例！我市又有1例新冠肺炎确诊患者治愈出院！", "datetime": "2020-03-10 16:41", "emotion": "neural"}, {"topic": "【看完这些，觉得期间，很多博物馆、艺术机构纷纷推出“云游博物馆”“云看展”等活动，打破了时间地域限制，让观众足不出户坐游中国，获得比身临其境更好的参观感受。（王琳琳）O当博物馆开始上抖音、玩直播、搞跨界，宅生活莫名高大上起来", "datetime": "2020-03-10 16:40", "emotion": "negative"}, {"topic": "如果没有现在的你是否正在为装修发愁？你是否还在挑选家具货比三家？现在解决以上难题的方法终于来了！！！还不快扫二维码了解详情！美克家居A.R.T.和@ART西区家居正品节火热开启让我们一起手挽手，肩并肩！把疫情期间没占到的便宜全都占回来！感觉人生已经到达了巅峰！", "datetime": "2020-03-10 16:39", "emotion": "positive"}, {"topic": "大家有没接到固话打的说是社区派出所，看扫码进小区登记的房屋地址打电话询问具体房间号这是派出所防疫工作吗？还是信息泄漏了？", "datetime": "2020-03-10 16:35", "emotion": "negative"}, {"topic": "触发风险警报各国紧急出招提振经济；沙特降价增产打响原油价格战；意总理宣布全国实施“封城”措施防止疫情扩散……O网页链接", "datetime": "2020-03-10 16:35", "emotion": "neural"}, {"topic": "【沈阳姑娘招商期间，为了减少还款的压力，女孩选择了18期。希望女孩好好加油，未来一定会更加的美好！", "datetime": "2020-03-10 16:32", "emotion": "positive"}, {"topic": "受疫情影响，尤文单日股价下跌13.55%，已经回到C罗联盟前的水平！[恐惧][恐惧][恐惧]近日国外受冠状病毒疫情的影响，全球股市迎来暴跌，而尤文的股价则是在单日跌幅达13.55%，而使得尤文的市值已经跌回C罗加盟前的水平！", "datetime": "2020-03-10 16:32", "emotion": "positive"}, {"topic": "中小学作文免费在线指导修改，有需求的家长可私信李老师@神烦易拉罐82昆明·云南师范大学商学院", "datetime": "2020-03-10 16:30", "emotion": "negative"}, {"topic": "农业农村部发展规划司司长魏百刚表示：的不断减退，国家和地方政府会加大促进复工复产工作的力度。", "datetime": "2020-03-10 16:30", "emotion": "negative"}, {"topic": "春来，花开！疫去，人在！2上海·上隽嘉苑L上海活动策划布置-谢辉的微博视频", "datetime": "2020-03-10 16:27", "emotion": "positive"}, {"topic": "希望天天下雨，这样我妈就不会天天想着出去。虽然家里已经27天无新增确诊病例，但是我还是担心", "datetime": "2020-03-10 16:24", "emotion": "positive"}, {"topic": "致敬每一位复工的凡人英雄城市脉搏跳动，整座城苏醒了上班一路江湖，各路英雄上阵头戴“斗笠”身披甲“金丝”手套布面罩中国手机银行给您的关爱都在这里啦👇", "datetime": "2020-03-10 16:24", "emotion": "positive"}, {"topic": "一个家族或家庭的成员（兄弟姐妹），从业要多元化，不能全部创业、做生意，既要有创业做生意的，也要有在体制内的，这样抗风险能力会更强，父母年迈时也会觉得更有安全感！", "datetime": "2020-03-10 16:24", "emotion": "positive"}, {"topic": "确实在疫情的这段时间里，很多之前要准备的事情都延后了，尤其是在结婚这一块。现在好了，可以看一下：如何在疫情期间怎么快速背婚", "datetime": "2020-03-10 16:23", "emotion": "positive"}, {"topic": "这学期过了一大半了还没开学，我就想知道学费给学生减免吗?大学学费也不低啊。即使网课抵了，能退宿舍费吗?2上海", "datetime": "2020-03-10 16:23", "emotion": "negative"}, {"topic": "航空链Aeron和中国社区成员共同对抗疫情——经过漫长的国际旅途，航空链专门为中国社区成员准备的口罩终于抵达中国。我们会将这批口罩发放给航空链的社区成员。这些是航空链订做的可以防病毒和防尘的多功能口罩。社区成员可以在微信群联系管理员获取。祝大家身体健康！！！", "datetime": "2020-03-10 16:21", "emotion": "positive"}, {"topic": "①知难而上，迎刃而解，帮助疫情国家和所有《一带一路国家》做好防控工作。大国担当，维护形象，不要与美国争辩（君子不与小人理论，可以同行）②疫情：对我们的一带一路影响较大，我们应该如何《应对一带一路未知的风险》，需要与各国《达成一带一路风险管控联防机制》。A：比如：一旦《某国发生疫情，必须封关锁国》，各国互派《疫情情报联络员》…B：《比如：战乱…》C：比如：网络安全，交通安全③此次疫情：国外势力对我们国家安全，的人为破坏趋向性【明显】，甚至可能有内鬼呼应的可能性。即使没有这些问题，天网，联防，海关的防疫机制，需要更加【严格】和添置更多设备，增派人力专家，加大《国家国防微观化》。④完善医疗体系的《疫情联动机制和灵敏度》⑤刀子扎在我身上，我依然冷汗中微笑😊的我，（唯心主义的我）这次疫情依旧恐慌，何况他人。⑥正在寻找事业合伙人的我，有很多梦想没有实现，人们渴望生存。④SARS和新冠病毒，狠狠滴《洗礼了国民的灵魂》2北京·中国人民解放军总医院(301医院)大院", "datetime": "2020-03-10 16:20", "emotion": "positive"}, {"topic": "这套系统的时候，日以继夜的工作，白天监测施工现场，夜晚照明～", "datetime": "2020-03-10 16:20", "emotion": "neural"}, {"topic": "【最新权威防疫专利分析报告，尽在平台共享】目前，在平台分析报告专区，已收录相关专利研究分析报告共23篇，涉及治疗用药、检测诊断技术、防护产品等众多防疫相关领域最新专利研究成果，部分报告中所引用的专利数据信息来源于本平台。O最新权威防疫专利分析报告，尽在平台共享", "datetime": "2020-03-10 16:19", "emotion": "neural"}, {"topic": "在防疫抗疫的阶段，希望要站在百姓一边看问题。在上班难和不给国家添麻烦中百姓家自供自给已经有了问题，还“落井下石”如此折腾是为了啥？！", "datetime": "2020-03-10 16:19", "emotion": "negative"}, {"topic": "“春”，不仅是生的季节，也是除旧迎新的好时节。ROIN若樱美业教育", "datetime": "2020-03-10 16:14", "emotion": "neural"}, {"topic": "看了这个视频我终于知道日本为啥只有几百例了佩服佩服L一个小迷妹吖v的微博视频", "datetime": "2020-03-10 16:14", "emotion": "neural"}, {"topic": "“春”，不仅是生的季节，也是除旧迎新的好时节。", "datetime": "2020-03-10 16:13", "emotion": "neural"}, {"topic": "法国文化部长FranckRiester也被确诊感染新冠。2德国·汉诺威", "datetime": "2020-03-10 16:13", "emotion": "neural"}, {"topic": "为疫情防控工作提供重要支撑作用的大数据，在形成时离不开一个必要的环节【对个人信息的收集和处理】注意点：1.信息披露须限于防疫公共利益需要2.还需完善数据信息收集保护和利用规定大数据", "datetime": "2020-03-10 16:13", "emotion": "negative"}, {"topic": "我从意呆利回来啦！！！🇮🇹✈️🇨🇳非常粗略的录了一个欧洲个人防护指南希望大家可以分享给正在欧洲留学、工作的小伙伴！！内容涵盖：外在防护、自身防护、心理建设及如何给外国同学灌输防护观念等四大部分疫情面前大家一定要做好个人防护大门不出二门不迈房门一关谁也不爱❌🦠【意呆利留学生告诉你如何在疫情扩散的欧洲做好个人防护——全是干货！】请戳B站链接👇全程老妈子式唠叨", "datetime": "2020-03-10 16:13", "emotion": "positive"}, {"topic": "为防控疫情我们都抢口罩，为何日本人抢卫生纸？10倍价格都买不到@微博视频L照理说事的微博视频", "datetime": "2020-03-10 16:13", "emotion": "neural"}, {"topic": "AC米兰捐25万欧元抵抗疫情！意大利成为了欧洲地区疫情最为严重的国家，而这也导致了包括意甲在内的所有体育赛事遭到搁置。在如此艰巨的情况下，AC米兰也决定伸出援手，为当地政府捐助了25万欧元以用作抵抗疫情的经费。AC米兰的首席执行官加齐迪斯说到：“生活中有些事情比足球更重要。在这个所有人都需要照顾，最脆弱的时刻，我们必须承担最大的责任，并听取有关当局的建议。我很荣幸能够代表俱乐部通过此次捐款，来支持我们地区的应急小组，他们付出令了人难以置信的努力。亲人的健康和安全是我们的重中之重。”让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球链接：O网页链接", "datetime": "2020-03-10 16:12", "emotion": "positive"}, {"topic": "口罩啥时候能摘掉哇我带着口罩吹灰的沙雕行为已经不是一次两次了2宁波·鄞州公园", "datetime": "2020-03-10 16:10", "emotion": "negative"}, {"topic": "“春”，不仅是生的季节，也是除旧迎新的好时节。BSF问题肌管理ROIN若樱美业教育", "datetime": "2020-03-10 16:09", "emotion": "neural"}, {"topic": "【德国拦截瑞士24万只口罩】据《新苏黎世报周日版》7日报道，一辆属于瑞士公司的卡车在前往瑞士途中被德国海关拦截，车上有24万个防护口罩。（德国内政部3月4日宣布，为确保国内在疫情暴发时能有足够供应，即日起禁止对外出口医用口罩及其它医用防护装备。据悉这些措施严重影响了几乎不生产任何医疗耗材的瑞士。该国市面上的口罩大多来自于远东地区，尤其是中国：德国公司在中国大量订购口罩，瑞士公司从中购买一部分，然后把材料从德国运到瑞士。但是现在，这个销售渠道中断了。德国的禁令既影响了对欧盟国家的口罩出口，也影响了对非欧盟国家的出口。瑞士：）（来源：人民日报）", "datetime": "2020-03-10 16:09", "emotion": "negative"}, {"topic": "在奥克兰港停靠，携带21例冠状病毒患者", "datetime": "算是靠岸了，考研处理能力了LFUNNY-TIME-开心开心开的微博视频", "emotion": "2020-03-10 16:08", "null": ["positive"]}, {"topic": "我妈出去遛弯刚给我打电话回来说买了一只小乌龟因为觉得我在家太孤独了所以给我找了一个小伙伴我", "datetime": "2020-03-10 16:05", "emotion": "negative"}, {"topic": "疫情情况下医院管理、防御措施真的是有条不紊上海还是那么霸气。外面负责排队的工作人员有些嗓子都哑了，真是不容易，所以带脑子出门尽量别给工作人员添麻烦。现在去医院早点去，因为要填信息要看健康码测体温才能进去医院，对队伍很长。只接受预约能急诊患者。2上海·复旦大学附属眼耳鼻喉科医院", "datetime": "2020-03-10 16:03", "emotion": "negative"}, {"topic": "第三次做的蛋糕很成功啊白天做蛋糕，晚上做蛋卷，口感都还不错，2汉川市", "datetime": "2020-03-10 16:01", "emotion": "positive"}, {"topic": "韩国疫情爆发，泰国却紧张？原来有10多万在韩非法劳工要求被遣返@微博视频L照理拍案的微博视频", "datetime": "2020-03-10 16:01", "emotion": "positive"}, {"topic": "手中有枪心中不慌？为何疫情当前，美国人选择囤积枪支弹药？@微博视频L照理说事的微博视频", "datetime": "2020-03-10 16:00", "emotion": "negative"}, {"topic": "全球资产花样跳水，能跌的一个都不能少。这种可遇而不可求的黑天鹅事件，碰上要知道珍惜。这次，我邀请了老虎证券的刘星平老师和大家聊聊，《疫情之下全球股指大跌，如何做空全世界吃肉喝汤？》时间是3月11日（周三）晚上8点，地点是小冯妮儿美港股交流群。报名方式：扫码添加我的微信号回复「美港股」入群听课。O疫情之下全球股指大跌，出现了史诗级的赚钱机会", "datetime": "2020-03-10 17:56", "emotion": "negative"}, {"topic": "【45人群里44人是骗子】骗子：男声女声随意切换，18般武艺傍身，你想要的我都会。。。大爷：这确实是得到了控制，骗子都出来营业了，我太南了。。。今日热门视频L今日热门视频_的秒拍视频", "datetime": "2020-03-10 17:55", "emotion": "positive"}, {"topic": "导致停工待业，面对每个月的房贷，车贷，小孩的费用支出，80后的我承认慌了2厦门", "datetime": "2020-03-10 17:53", "emotion": "neural"}, {"topic": "AI播报|ACT州担因入境令，部分政策可豁免！L创梦澳洲_Max的微博视频", "datetime": "2020-03-10 17:51", "emotion": "negative"}, {"topic": "油菜花烂漫的时候来了，湖北马上就能迎接晴天了，在花丛中笑了@央视新闻L小暖cyycc98的微博视频", "datetime": "2020-03-10 17:51", "emotion": "positive"}, {"topic": "仓库迎来最缺人的一年，机器人能否成为疫情下的良药？不只是锦上添花的优化手段，更是实打实的帮助企业生存的工具。疫情期间的仓库，如何以最少上岗人数支撑较大的发货量？怎样实现人与人少接触以及远程监控来保障安全？货物品类突然变化、业务量猛然波动，如何快速响应……通过分析各种案例，我们认为部署智能物流机器人是一个必然选择，而且对于疫情结束后的仓储物流也是如此。罗戈研究院长潘永刚表示，疫情是一种极致检验，考验了企业在人力资源极度受限状态下的运行能力。长期来看，这可能成为一种常态，这要求企业应对供应链风险能力持续提升，配置智能物流机器人势必成为物流行业的基础解决方案。", "datetime": "2020-03-10 17:50", "emotion": "negative"}, {"topic": "成了家居业唯一的自救手段。直播这种新型的营销带货形式，对于家居企业而言成效几何？疫情过后，它还会持续如今的热度吗？O战“疫”之后，家居直播会否常态化？", "datetime": "2020-03-10 17:50", "emotion": "negative"}, {"topic": "不出门，解锁养猫新技能💡禾氏冻干（鸡肉味），主子看不上，全成了🐶的了小，心疼我的两块大鸡胸💡来康康这主子…", "datetime": "2020-03-10 17:48", "emotion": "negative"}, {"topic": "发布了头条文章：《比特币支持者：比特币是防范央行印钞的一种手段》O比特币支持者：比特币是防范央行印钞的一种手段", "datetime": "2020-03-10 17:44", "emotion": "positive"}, {"topic": "2020年疫情后，将对甘肃医疗行业影响多大？是一场机遇还是竞争压力的增加？中公大咖名师马安飞为你一一解答！3月10日晚19点，准时开讲！扫码赶快报名免费占座吧！O网页链接", "datetime": "2020-03-10 17:42", "emotion": "positive"}, {"topic": "朗日风清，柳发樱颊，直惹春心动…Italians：生命诚可贵，自由价更高！", "datetime": "2020-03-10 17:42", "emotion": "neural"}, {"topic": "365mc吸脂医院在疫情期间，一直做好全方位消毒，保障安全！", "datetime": "2020-03-10 17:40", "emotion": "neural"}, {"topic": "人生在世，有三不能笑：不笑天灾，不笑人祸，不笑疾病。立地为人，有三不能黑：育人之师，救人之医，护国之军。千秋史册，有三不能饶：误国之臣，祸军之将，害民之贼。读圣贤书，有三不能避：为民请命，为国赴难，临危受命2合肥", "datetime": "2020-03-10 17:39", "emotion": "negative"}, {"topic": "算了下，截止目前，各国死亡率意大利5%美国3.69%伊朗3.3%西班牙2.28%法国1.77%韩国0.7%德国0.17%", "datetime": "2020-03-10 17:39", "emotion": "negative"}, {"topic": "现在我们都在谈论线上销售，其实这个阶段线上销售最重要的意义并不是成交，而是用户储备，锁定用户，疫情结束后再次进行转化。O疫情当头，照样能成“销售王”", "datetime": "2020-03-10 17:39", "emotion": "positive"}, {"topic": "随着。在防疫过程中，很多注意事项都给我们老百姓讲的很清楚。不要轻信谣言，给社会造成不必要的麻烦~大家加油L野生健康菌的微博视频", "datetime": "2020-03-10 17:38", "emotion": "positive"}, {"topic": "疫情期间&美店宝肌肤管家再次演绎爱的力量为美业人研发了一套门店复工必备工具扫码可体验流程⬇️", "datetime": "2020-03-10 17:35", "emotion": "neural"}, {"topic": "如果还不开学，我亲爱的学校以及教育机构能不能考虑给当代大学生退点住宿费来压压惊。2丽水", "datetime": "2020-03-10 17:35", "emotion": "negative"}, {"topic": "等疫情过去夏天到来一起和三五个好友去海边吧", "datetime": "2020-03-10 17:32", "emotion": "neural"}, {"topic": "以来，当大家都在家中沉寂的时候，我们，在为未来的新城市努力。", "datetime": "2020-03-10 17:31", "emotion": "positive"}, {"topic": "海安“四大工程”精准助企开工。详见长微博！@海安市公安局", "datetime": "2020-03-10 17:30", "emotion": "neural"}, {"topic": "陈文令：疫情带给我们的痛不应该白痛O网页链接", "datetime": "2020-03-10 17:27", "emotion": "neural"}, {"topic": "🎊我们开工咯～大家盼了一个多月的火锅，哈哈L营养师Rainbow_刘玥辰的微博视频", "datetime": "2020-03-10 17:27", "emotion": "positive"}, {"topic": "对，我们都变了，难道你没变？在此疫情期间，你的生活发生了哪些日新月异的变化？哪些是你喜欢的？哪些是你讨厌的？我们就来聊聊那些事儿。采访对象：60年代的爷爷奶奶爷爷:以前出去遛遛狗，现在在家遛遛娃。奶奶：虽然在家呆着有些闷，但是孩子们都在家，我们有5-6年没有好好说说话、没有在一起呆上十天往上的。爷爷：以前我们都不关注新闻，现在都开始刷手机，了解疫情、了解时事了。采访对象：80年代爸爸妈妈爸爸：以前一直忙于工作，很少关注家庭，现在我每天帮妻子做做家务，教孩子功课，和孩子玩耍。妈妈：我现在开始直播了，每天在网上给学生上课，开始真的不习惯，压力很大，怕影响上课质量，但是现在慢慢适应了，也学会了在网上听课，巩固和提升自己，同时学习别人的讲课技巧。采访对象：90后单身上班族女：现在有时间了，我开始捯饬自己，在网上学习瑜伽，学习美食，学习化妆，从以前的不爱收拾到现在家里整洁如新，还养成了良好的生活卫生习惯。男：我开始在网上学习一些工作技能，查阅各种资料，了解很多以前从来不了解的趣事，拓宽了我的见识，让我对世界、对历史、对科学充满了敬畏和好奇。采访对象90后女护士女：我看到一个个生命从我面前倒下或者站起来，那种难过和喜悦是无法描述的，生命让我敬畏，让我更珍惜陪伴家人的时光，也让我懂得了责任和健康重于一切。采访对象00后的初中生男：我开始上网课了，以前不喜欢学习，但是现在感觉这种方式很有趣，老师讲的也很生动，我还在网上自学，成绩突飞猛进，我尝试到了学习的乐趣。疫情让我们的生活发生了翻天覆地的变化，学会了珍惜、陪伴、责任与担当、以及接受新鲜事物，并且尝试很多不可能。也让我们打开了另一扇以前不愿触碰的大门，生活往往就是这样，需要我们去改变方式，改变思想，适应潮流，才能跟上时代步伐！就像我们的口腔清洁护理一样，仅仅停留在使用牙刷刷牙、牙线通牙远远不够，还需要我们使用冲牙器，不管是工作场合还是生活旅行，都能让我们优雅、得体得冲走饭后食物残渣带来的尴尬，确保口腔真正彻底的干净清洁。也能让我们时刻展现轻松自信的笑容。疫情改变了生活和思想，更应该改变卫生习惯，让我们从现在开始，学会健康的卫生习惯，保持室内整洁、卫生、勤洗手、勤通风，保持身体健康，特别是口腔健康。因为口腔健康是身体健康的重要指标！！而口腔健康，只刷和通远远不够哦，不要忘了还要冲，才能做到真正高效快速清洁，让我们远离口腔疾病，保持口腔及身体健康，远离病毒危害！", "datetime": "2020-03-10 17:25", "emotion": "positive"}, {"topic": "聪明人都在布﻿局普通﻿人在等着疫情解除…😷这就是区别不要什么都等过了再说…等一﻿切都恢﻿复正常了2020年又过去好几个月了别人入户的租房补贴都拿到手了2深圳·桃园商业大厦", "datetime": "2020-03-10 17:24", "emotion": "negative"}, {"topic": "一位在英国的好友，疫情期间他带着口罩出门经常遭到冷眼，而他的女儿在英国上大学。女儿为了保护自己带着口罩去上课，这堂课的教授用夸张的表情愣了一会，然后指着她非常惊奇的说「你在干什么？快把那玩意拿下来」。只有在外的中国学生才有意识戴口罩保护自己。而现在英国确诊人数已经超过了300，但大家依然我行我素，认为病毒不会让自己生病，并且他们更鼓励健康的人不要带口罩，这样的场景不禁让人唏嘘。上周意大利会员戴口罩进入会议被嘲笑，他生气的怒摔话筒，对大家说「我去过3个疫情区，戴口罩完全是为大家着想，如果你们聪明也应该戴上口罩」如果你也有朋友在国外，一定要让他们注意保护自己，多和学校发邮件沟通，有些学校已经开始慢慢接受请假在家了，而在外的职场人也要和公司发邮件沟通，确保自己的生命安全。", "datetime": "2020-03-10 17:23", "emotion": "positive"}, {"topic": "1998年金融风暴我还是幼儿，2003年非典时我小学时期，2008年全球金融风暴时我中学时期，之后一直到2019年都是风和日丽，投身保险理财规划的我，随着经历越多，服务客戶的经验越丰富，时间的洗涤，越来越体会到，在春风得意时需要留一后路的重要性，无论是企业还是个人。香港保险知多少2香港特区·香港海港城", "datetime": "2020-03-10 17:23", "emotion": "negative"}, {"topic": "全民爱心传递全国顶级医院🏥2个月，2万患者，8万张CT，联合战队如何用10秒钟战胜病毒！2武汉L影视大民星2016的微博视频", "datetime": "2020-03-10 17:23", "emotion": "positive"}, {"topic": "狗狗好cute配合着我的出演，笑得我鹅鹅鹅鹅鹅鹅鹅2合肥·肥东县L原地抱我的微博视频", "datetime": "2020-03-10 17:22", "emotion": "positive"}, {"topic": "大数据行程卡来了！帮你证明过去14天去过哪些国家和城市！", "datetime": "2020-03-10 17:19", "emotion": "positive"}, {"topic": "越来越多的方舱医院关门大吉，距离疫情结束也越来越近了！", "datetime": "2020-03-10 17:18", "emotion": "negative"}, {"topic": "看到诸地病患清零，为最后关键阶段的提醒！[愛你]", "datetime": "2020-03-10 17:17", "emotion": "positive"}, {"topic": "【戴上口罩后这个难以描述的味道，应该怎么办？】疫情期间，所有人出门都必戴口罩，可是有小伙伴就发现，佩戴口罩后呼吸时，“吐出，吸进”，味道令人难以描述...", "datetime": "2020-03-10 17:16", "emotion": "negative"}, {"topic": "【我们并不伟大，只是换了个地方工作而已】谈及对个人和家庭的考虑，作为两个孩子的母亲，她说：并没有所谓‘舍小家顾大家’的说法，没想那么多，因为对我们来说不过是换了个工作地点。", "datetime": "2020-03-10 17:12", "emotion": "negative"}, {"topic": "感谢遇见，疫情让我还没毕业就失业了有没有重庆的小伙伴可以收留广告学专业实习生的", "datetime": "2020-03-10 17:11", "emotion": "negative"}, {"topic": "【担心新冠疫情影响投资者选择投资黄金】【《透视俄罗斯》消息】据彭博社报道，投资贵金属的交易所交易基金资产一个半月以来增加90多吨，达到2610吨的历史新高。此类资产已连续第六周保持强劲增长。据俄罗斯《生意人报》援引美国银行（BankofAmerica）报告的评估报道，年初以来外国对黄金投资总额达到110亿美元，占整个2019年该资产投资的75％。来源：«透视俄罗斯»-O网页链接", "datetime": "2020-03-10 17:10", "emotion": "positive"}, {"topic": "疫情过后被封印的颜值2遵义L遵义老K男士理容馆werKer沃克的微博视频", "datetime": "2020-03-10 17:08", "emotion": "neural"}, {"topic": "疫情之下-常州最初没人在意这场灾难直到它与我们息息相关不再抱怨拥堵的高架喧嚣的地铁我知道那才是国泰民安武汉加油！中国加油！L水龙吟QWQ的微博视频", "datetime": "2020-03-10 17:06", "emotion": "positive"}, {"topic": "齐心协力，共同战“疫”，省新冠肺炎疫情防控指挥部为我省不同人群提供多种心理健康和精神卫生服务渠道：1．心理援助热线：登录长江云APP，通过专区入口进入“湖北省心理健康服务平台”，可拨打全省及市州精神卫生中心18条心理援助热线；省教育厅武汉大学心理咨询中心热线电话：4007-027-520，服务时间周一至周五9:00-21:00；教育部华中师范大学心理援助热线400-967-8920、027-59427263，全天24小时；2．关注“强肺心理支持系统”微信公众号，进入“心理资讯”、“在线评估”、“心理干预”，可自我减压，在线咨询。3.注册登录“武大云医”APP，医生视频问诊开具线上处方，处方流转至指定重症药房审核，门诊重症慢性疾病患者通过医保支付，线下配送送药到家。4．湖北省人民医院（紫阳院区）精神卫生中心提供精神科普通门诊开药服务，时间上午8:00-11:30，下午14:00-16:30。【省新冠肺炎疫情防控指挥部】2怀化·新晃侗族自治县", "datetime": "2020-03-10 17:06", "emotion": "negative"}, {"topic": "让孩子眼睛不堪重负，祈睦教您如何保护孩子眼睛！2胶州市L祈睦眼科的微博视频", "datetime": "2020-03-10 17:06", "emotion": "neural"}, {"topic": "阿瓜的烧瓶Time！看看你有没有中招吧！L瓜子军机处的微博视频", "datetime": "2020-03-10 17:05", "emotion": "positive"}, {"topic": "上海疫情防控工作发布会常驻医生：是如何炼成的", "datetime": "2020-03-10 17:00", "emotion": "neural"}, {"topic": "疫情期间，广东省企业2月份的工资如何发放这个要分段来讲：1、2月1-2日属于春节假期延长时间，该时间段内，企业安排劳动者工作又不能安排补休的，按照不低于劳动者本人日或小时工资的200%支付工资报酬。2、2月3日-9日，不能复工的企业，企业应当按照劳动合同所约定的工资向员工发放即可；部分复工企业依照劳动者正常提供劳动的工资进行发放（复工企业的工资应当包括了合同约定的基础工资、岗位补贴、奖金、提成、福利等）其中休息日仍安排劳动者工作又不能安排补休的，按照不低于双倍工资支付。。3、2月10日以后，复工的企业按照劳动者提供的劳动进行工资支付即可；仍旧没有复工的企业，可以与员工协商，优先安排职工休年休假，在年休假期间，企业应按职工正常劳动时间支付工资；年休假休完，还未复工的，企业可以参照国家关于停工、停产期间工资支付相关规定与职工协商，在一个工资支付周期内的按照劳动合同规定的标准支付工资；超过一个工资支付周期的按照当地最低工资标准的80%向员工发放生活费。", "datetime": "2020-03-10 17:00", "emotion": "negative"}, {"topic": "被隔离的生活第一天晚饭素食主义启动了2合肥", "datetime": "2020-03-10 18:58", "emotion": "neural"}, {"topic": "天黑了在等等等待下一个天明等待疫情过去2枣阳市", "datetime": "2020-03-10 18:57", "emotion": "positive"}, {"topic": "肺常时期齐心协力万众一心方能战胜疫情，武汉加油!", "datetime": "2020-03-10 18:55", "emotion": "positive"}, {"topic": "没有一个冬天不能过去没有一个春天不会到来O没有一个冬天不能过去，没有一个春天不会到来2北京·银河SOHO", "datetime": "2020-03-10 18:54", "emotion": "negative"}, {"topic": "没有人来得及哀伤，因为自己就是下一个...今天看完发哨人的报道内心真的好复杂，有的病人坐在送往医院的车上就死了、有的病人家属花2秒跟医生说了一句“谢谢”就耽误了救治时间、一个外来务工的父亲看着儿子的死亡通知单眼神平静，因为死亡来得实在太快了。满脑子的画面，太难受了...", "datetime": "2020-03-10 18:51", "emotion": "negative"}, {"topic": "不知安徽籍的从外省回安徽需要先隔离吗？可以自由外出吗？如果有长期在外地工作的证明会不会方便一点？2黔东南苗族侗族自治州·镇远古城", "datetime": "2020-03-10 18:50", "emotion": "negative"}, {"topic": "号召。⚠️景点类：@卢浮宫博物馆也已采取“入馆限流”措施：目前仅对持有“博物馆电子门票”以及“免门票通行优先权”的游客开放。⚠️交通类：@法国航空AirFrance允许乘客免费推迟或取消在3月3日至5月31日期间起飞的航班（仅限3月31日之前预订的航班）。法国铁路SNCF的TGV高速列车及Intercités城际快线，可免费延期或取消4月30日之前的行程。⚠️活动类：您可以在巴黎旅游局官网：O网页链接以及官方微博，了解更多巴黎活动的最新情况与信息。在巴黎的华人华侨，一定要加强防范意识，注意个人卫生，及时关注@巴黎旅游局实时资讯，了解最新疫情信息。让我们共同携手，一起度过这段特殊的时期！", "datetime": "2020-03-10 18:46", "emotion": "negative"}, {"topic": "Vlog1回家放风的一天2济南Lbluebulubluebulu的微博视频", "datetime": "2020-03-10 18:45", "emotion": "neural"}, {"topic": "长春清零！患者零死亡！医护零感染！长春就在昨晚（9日），长春市最后1名新冠肺炎确诊患者，治愈出院！至此，长春市清零！经过50多天、三个梯队的日夜奋战，2020年3月9日晚，长春市传染病医院最后一名新冠肺炎患者符合出院标准，已办理出院手续，明日离院，实现了院内确诊病例“清零”，取得了抗击新冠肺炎疫情的阶段性胜利。自1月19日医院收治第一例新冠肺炎确诊病例以来，共收治43例新冠肺炎确诊患者，其中危重症8例，年龄最大患者87岁，最小患者10岁，治愈出院率达到100％。在整个抗疫过程中，医院共抽调90名医疗、护理、医技人员，组成精干队伍，分3个梯队在隔离病区开展救治工作；在临床治疗方面，做到“一人一方案”，实施综合疗法和个性化治疗，坚持中西医并结合，重视心理健康，确保救治科学有效，最终取得院内医务人员零感染、患者全部康复出院的最佳治疗效果。最后一名患者，男，32岁，疑被妻子感染。于2月14日接受长春市传染病住院隔离观察，并被诊断为新冠肺炎确诊病例。入院后患者出现发热、关节疼痛，胸部CT提示出现感染病灶，给与抗病毒、中药、对症支持治疗等，体温降至正常，症状明显好转。经救治专家组会诊指导，院方积极治疗，目前，患者体温恢复正常3天以上，临床症状明显好转，肺部影像学显示明显改善，连续两次咽拭子检测为阴性，符合出院标准。此例为医院接收的43例新冠患者中治疗时间最长的一例，共住院26天。最后一名确诊患者出院后，院内将进行一次全面彻底的消杀，安排医护人员休息，同时还要做好应急准备。从目前抗疫总体形势看，尚不排除输入病例的可能。院内确诊病例虽己“清零”，但疫情防控仍未结束，随着我市全面复工复产，疫情反复的可能性增大，还要继续做好应对的各项准备工作，不能麻痹大意，一定要坚持到抗疫最后胜利。（长春生活通）", "datetime": "2020-03-10 18:41", "emotion": "negative"}, {"topic": "天生眼睛就是棕色、闺蜜羡慕我自带棕色眼瞳、我羡慕闺蜜乌黑大眼2深圳", "datetime": "2020-03-10 18:40", "emotion": "neural"}, {"topic": "是系列三！《转变——等山河无恙，愿人间皆安》灰暗的事情都会离开的……疫情会离开，277的乱也快点离开吧海报设计", "datetime": "2020-03-10 18:39", "emotion": "negative"}, {"topic": "【一次疫情，给了我们哪些教训？】1、可用现金至关重要。超前消费、加杠杆的弊端在这次疫情中暴露了出来，遇到突发时间，没有足够的现金流应急，太伤了！2、自住购房者不能放低对户型的要求许多人因为疫情与家人们一起度过了很长一段时间，要想一家人住的舒服，最起码也要有两个卫生间和一个相对宽敞的客厅。3、物业和邻居负责的物业，检查、买菜、消毒、发口罩一条龙，高素质的邻居自发隔离、组织互助，抗击疫情路上，大家都是靠谱的“战友”。4、选择综合实力强的城市医疗水平过硬、城市管理高效、物流方便的城市，让你即使隔离在家，生活也能有保障。", "datetime": "2020-03-10 18:37", "emotion": "positive"}, {"topic": "疫情之下，我们能够安心宅在家里，是因为有人站在一线，承担了重任。他们是医生，是护士，是交警，是消防员，是高铁驾驶员，是快递员，是电工，是医院建设者……他们守护了我们所有人。复工之时，也是他们冲在前面，保障了社会秩序，保障了群众生活。亲手制作一组手作，向奋战在各行各业、与疫情斗争的人们致敬。@中创市集@人民日报@粘土教程君@意匠id@粘土镇@做个东西", "datetime": "2020-03-10 18:35", "emotion": "positive"}, {"topic": "当钟南山说可以动的时候，你们会怎样？最想做什么？O疫情结束后，东莞人必做的100件事...", "datetime": "2020-03-10 18:33", "emotion": "negative"}, {"topic": "何必这么麻烦呢去横店影视城拍个片子春夏秋冬的衣服都换一遍。一次性拍了能管好几期照片。群众演员都不用现在真人成像技术都行算了你也不用去了搞个充气娃娃就行。", "datetime": "2020-03-10 18:30", "emotion": "negative"}, {"topic": "今天看新闻疫情有好转，都是好消息主持人小姐姐也一脸轻松了！2潍坊", "datetime": "2020-03-10 18:30", "emotion": "negative"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~HurricaneSeason飓风季节艾尔·柯林斯是奥尔良一所高中的篮球老师。卡特里娜飓风发生过后，因为飓风使其他许多学校遭到破坏，无法进行再教学，因此很多学生转入了他所在的高中继续学习。艾尔要带领着来自不同学校的篮球队员们，向州篮球锦标赛发起冲击。但是除了刻苦的训练，艾尔还要处理好学生间的矛盾，一大堆困难等待着他去解决……", "datetime": "2020-03-10 18:30", "emotion": "negative"}, {"topic": "【特殊时期温馨提示】:关于海外预约顾客及微博粉丝排名的有效时间，对于受情况酌情商榷，具体咱们线上沟通。PS:目前在做复工准备工作，相信离正式复工不会太远。", "datetime": "2020-03-10 18:29", "emotion": "neural"}, {"topic": "春风它吻上了我的脸，告诉我现在已是春天，虽然是春色无限好却还是得蒙上脸…2广安·岳池县", "datetime": "2020-03-10 18:28", "emotion": "positive"}, {"topic": "发布了头条文章：《受疫情影响，上海居住证积分办理将放慢，可能会影响外地子女上学》O受疫情影响，上海居住证积分办理将放慢，可能会影响外地子女上学", "datetime": "2020-03-10 18:25", "emotion": "neural"}, {"topic": "现在是3月10日18点15分，商河县工行小区检测站！2济南", "datetime": "2020-03-10 18:18", "emotion": "positive"}, {"topic": "疫情期间，勤洗手，戴口罩，不随便走动，不走亲访友，从青少年做起，从你我做起。@龙外青年校园微博", "datetime": "2020-03-10 18:13", "emotion": "positive"}, {"topic": "《堂食寥寥无几中小型餐企复工难在哪》在做好、政策限制等因素，成为目前中小型餐饮企业的复工要面临的难题。老乡鸡创始人曾表示，最难的时期就是从现在到6月份，就像下雪一样，霜前冷雪后寒，冰雪融化的时候是最冷的。考验餐企生存能力的真正“寒冬”或许才刚刚开始。O堂食寥寥无几中小型餐企复工难在哪", "datetime": "2020-03-10 18:13", "emotion": "negative"}, {"topic": "疫情下大家都还好吗O疫情下大家都还好吗2天津", "datetime": "2020-03-10 18:12", "emotion": "positive"}, {"topic": "赋能。在这个时代，不前进即为后退，稍不经意间就会落后于市场，甚至被淘汰，只有加速升级进入电商市场，才能够稳固的在市场扎根。而江雀作为电商平台入驻服务商，无疑是企业们转型成功的起点。", "datetime": "2020-03-10 18:12", "emotion": "neural"}, {"topic": "发布了头条文章：《无法承受之重：1.5万名儿科医生被迫逃亡，9000万中国家庭退无可退》@新浪爱问医生@爱问医生都市健康@爱问医生科普O无法承受之重：1.5万名儿科医生被迫逃亡，9000万中国家庭退无可退", "datetime": "2020-03-10 18:10", "emotion": "negative"}, {"topic": "疫︍情过后会出现三批人一批胖的一︍批怀孕的一批疯的…胖的我不负责疯的也不负责我只负责这一批怀孕的[呲牙][呲牙][呲牙]", "datetime": "2020-03-10 18:10", "emotion": "negative"}, {"topic": "被。闭关过月，整日里借这烟火气，抚我凡人心…", "datetime": "2020-03-10 18:09", "emotion": "negative"}, {"topic": "暮春已到，何时能冠者五六人，童者五六人……", "datetime": "2020-03-10 18:07", "emotion": "neural"}, {"topic": "对天空施个魔法🧙‍♀️🧚🏻‍♀️✨终将结束。微博视频", "datetime": "2020-03-10 18:05", "emotion": "neural"}, {"topic": "2021届艺考疫情期间，各位同学可以把注意力专心放在文化课上面了，共抗疫情！2020艺考生我给你们一起加油", "datetime": "2020-03-10 18:04", "emotion": "positive"}, {"topic": "结束后，你最想做点啥？看看我们一直在岗位一线的气象主播小哥哥，还有幕后一直默默坚守的小姐姐们怎么说。战疫时刻，晨暮朝夕中，144档天气预报，每天如时守候。致敬所有坚守的小伙伴儿！！！L天气show华风影视的微博视频", "datetime": "2020-03-10 18:00", "emotion": "positive"}, {"topic": "给大家带了弯弯的另一段故事。同样的，老师的善举在弯弯的心中留下了爱的烙印，正如那纯洁的辛夷花般生根发芽。无论是故事里还是故事外，正义的人或事总是能无形的影响着孩子们的品德和性格。小朋友们，赶紧跟随开心奶奶的脚步，踏上故事列车，一起在弯弯的世界里遨游吧~", "datetime": "2020-03-10 18:00", "emotion": "positive"}, {"topic": "【为新加坡转化医学研究融资提供新模式】同时，新加坡的生物科技公司也可以与政府合作，推出开发国家生物库计划的时间线。而且，这些公司也可以跟在生物医学领域活跃的人工智能或数据公司洽谈，为未来的合作铺垫。第三，本地所有的生物科技公司应该制定一种标准，让所有的功力研究报告统一。这样有助于本地生物库中数据的一致性。再来，为了吸引外国企业在新加坡设立研发所，本地的生物医学公司可以整合全国的医疗数据提高吸引力。最后，公司可以在不破坏隐私、政府数据以及出版的基础上在新加坡考虑设立数据交换平台。", "datetime": "2020-03-10 18:00", "emotion": "positive"}, {"topic": "新型冠状病毒感染的肺炎疫情来势汹汹，让这个冬天显得格外寒冷。但病毒无情人有情，一幕幕暖心的瞬间，医无私，警无畏，万民同心，望大疫得治，华灯初上人声鼎沸，国泰民安。惟愿山河无恙，人间皆安🙏禁二改，制作不易二传表明出处2武威L一颗好看的星星星的微博视频", "datetime": "2020-03-10 19:49", "emotion": "positive"}, {"topic": "今天是武汉封城的第48天，在这个特殊的春天里，有这样一群人，他/她们正在为国家而“战”，为人类健康而“战”。在这场防控阻击战中，有无数感人的画面、故事，它们都为战胜疫情注入了强大的精神力量，将永远定格在时空、定格在人们记忆里的珍贵场景。向所有参与疫情防控的工作人员致敬！O武汉封城第48天，我最想感谢的那些人...", "datetime": "2020-03-10 19:46", "emotion": "positive"}, {"topic": "📖📝灵感书？彩图本？———NO！是Sketchbook📖📝，时尚设计系列直播，就在今晚18:30，与你准时相约～正在直播中", "datetime": "2020-03-10 19:43", "emotion": "positive"}, {"topic": "【外交部成立防范境外LCGTN法语频道的微博视频", "datetime": "2020-03-10 19:26", "emotion": "neural"}, {"topic": "还在被人喊是秃头少女嘛别哭！别哭！脱发就跟官方美容液效果会更佳（官方美容液含有硅素，有着超强吸附力搭配仪器可以吸走头皮上的脏东西，后续还能促进营养物质的吸收）🌟使用手法：将化妆棉浸湿固定在头皮专用操作头上➡️打开黄色模式，调节到5档➡️从发际线到脑顶进行点压式按摩💆，痒痒的部位可以进行2次点压按摩", "datetime": "2020-03-10 19:12", "emotion": "positive"}, {"topic": "一直不知道该怎么在这个处处有钉钉的世界里生存。早上八点之前签到，上午一上午的视频直播，中午两点就要起床签到，然后继续下午的视频直播。更有甚者，晚上都有课！你是不是受够了？如果是，那我就有存在的必要了，专门代签到，代看直播，按小时收费，一小时就收10块钱的电费，签到一次两块钱，先到先得2东营", "datetime": "2020-03-10 20:57", "emotion": "negative"}, {"topic": "【勇敢才能幸福】沙画MV版致敬在疫情防控一线的英雄们。总有一些灾难打破安静平和的幸福破碎的道路上切断多少祝福。绝望夹杂无助大雨一样浇透这片土希望你能记得你的此刻凝结我的关注不要怕等待得太久黑暗中你能获救。你要相信我伸出的手你要相信我我叫中国。不要哭坚持住相信才不无助每份真挚投入从未停步。无论路途险阻只想把你生命留住因为爱全力以赴L刘老师功课的微博视频", "datetime": "2020-03-10 20:56", "emotion": "positive"}, {"topic": "全国三十一支援鄂医疗队，参加人数42000多人。北京代号——【京】兵强将，参加人数1215。天津代号——【津】字招牌，参加人数1289。河北代号——【冀】来之则安之，参加人数1090。山西代号——竭【晋】全力，参加人数1509。内蒙古代——别害怕【蒙】蒙达，参加人数798。辽宁代号——【辽】表寸心，参加人数2045。吉林代号——逢凶化【吉】，参加人数1179。黑龙江代号——夜再【黑】终见光明，参加人数1534。上海代号——【沪】你周全，参加人数1608。江苏代号——【苏】大强，参加人数2757。浙江代号——【浙】风挡雨，参加人数1985。安微代号——【皖】无一失，参加人数1324。福建代号——国泰【闽】安，参加人教1366。江西代号——【赣】做敢当，参加人数1201。山东代号——齐心【鲁】力，参加人数1782。河南代号——随【豫】而安，参加人数1262。湖南代号——【湘】互扶持，参加人数1458。广东代号——【粤】来越好，参加人数2452。广西代号——兵【桂】神速，参加人数961。海南代号——【琼】尽全力，参加人数843。重庆代号——【渝】战渝勇，参加人数1614。四川代号——【蜀】你最好，参加人数1458。贵州代号——【贵】人相助，参加人数1401。云南代号——拨【云】见日，参加人数1132。陕西代号——【秦】劳勇敢，参加人教919。甘肃代号——【甘】苦与共，参加人数776。青海代号——【青】囊相助，参加人数239。宁夏代号——安国【宁】家，参加人数387。新疆代号——同【新】协力，参加人数387。新疆建设兵团代号——戮力同【新】，参加人数107。解放军——【军】令如山，参加人数4000多人。", "datetime": "2020-03-10 20:45", "emotion": "positive"}, {"topic": "2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-10 20:45", "emotion": "neural"}, {"topic": "意大利前国家队主帅里皮呼吁，意大利政府向中国学习抗疫的经验，他说：“中国现在已基本恢复正常了。”里皮说：“我在中国八年，最了解中国，中国人说干一件事，他们的执行力很惊人，所有我们要学习中国的抗疫经验。”里皮说：“我们现在没有比赛看确实不好受，但是首先做到清除病毒。”中国抗疫的速度世界各国有目共睹，美国再抹黑中国也没有用，你说新冠肺炎来之武汉也好，你说中国抗疫不力也好，你给中国扣的所有污名都会被事实真像打脸。", "datetime": "2020-03-10 20:41", "emotion": "positive"}, {"topic": "好消息！河北省个体工商户年报时间延至今年年底！2石家庄", "datetime": "2020-03-10 20:32", "emotion": "neural"}, {"topic": "【国务院扶贫办：LCGTN法语频道的微博视频", "datetime": "2020-03-10 20:08", "emotion": "neural"}, {"topic": "【中国顾客大幅减少，将是损失最严重的。疫情爆发以来，中国顾客大幅减少是韩国免税店面临的最大危机。GlobalData还预测亚太免税市场将损失83亿美元。O网页链接", "datetime": "2020-03-10 20:00", "emotion": "positive"}, {"topic": "傍晚的夕阳洒在身上，愿疫情赶快结束，迎来新的幸福生活2南平", "datetime": "2020-03-10 21:58", "emotion": "neural"}, {"topic": "《有一种焦虑是父母复工了，孩子还在上网课？》比如缺乏自觉的孩子可以随心所欲的打游戏，聊天，看视频，追星，睡觉等等。最后，保持孩子学习环境的绝对安静，整洁。O网页链接", "datetime": "2020-03-10 21:57", "emotion": "positive"}, {"topic": "上联：前门严防死守下联：后院狗急跳墙横批：前功尽弃", "datetime": "2020-03-10 21:56", "emotion": "neural"}, {"topic": "《疫情下的所思，所想，所悟》谁也未曾想到，中国年味将至的档期，一场没有硝烟的疫情战打响了。O网页链接", "datetime": "2020-03-10 21:56", "emotion": "positive"}, {"topic": "《新时代的巾帼不让须眉》她们把自己置身于一个不获全胜不收兵，不到最后不松懈，肩负高度使命的环境中。O网页链接", "datetime": "2020-03-10 21:54", "emotion": "negative"}, {"topic": "3月10日体重115.4早饭：老乡鸡外卖（小米南瓜粥，煎蛋，水煮蛋，2蒸饺，手撕包菜）午饭：无晚饭：无备注：今天来大姨妈了，喝了红糖水，不太开心的一天。晚上肚子疼不想去小区门口拿外卖，想让男朋友帮我拿回来，但是他说这样可能会上班迟到，他骑车拿外卖给我估计也就2分钟左右，他说会迟到🤷🏻‍♂️，晚上他下班回家又和我闹得不愉快，真有点心累，就这样吧2南京", "datetime": "2020-03-10 21:50", "emotion": "negative"}, {"topic": "关于丰城隔离3.1回国后自行自我隔离，每天体温打卡，社区也没有说要去酒店隔离，3.10就突然被下文件说要去酒店隔离，说把回国的都聚集在一起隔离，疫情期间我始终觉得人间应该是有情的有爱的！既然是号召一起隔离，自费我已经不太理解了酒店高额收取费用比携程还贵！还告知空调不能开！微博视频", "datetime": "2020-03-10 21:49", "emotion": "positive"}, {"topic": "老电影教我们的正确打开方式...意大利人朱赛L大米_老师的微博视频", "datetime": "2020-03-10 21:48", "emotion": "neural"}, {"topic": "疫情过后十大行业爆发新商机！L谢一鸣YM的微博视频", "datetime": "2020-03-10 21:42", "emotion": "positive"}, {"topic": "疫情期间的某一个周末的日常L娜娜米_酱的微博视频", "datetime": "2020-03-10 21:41", "emotion": "neural"}, {"topic": "疫情啥时候能结束，已经在家闲了很久了！不知道外面怎么样了！", "datetime": "2020-03-10 21:36", "emotion": "negative"}, {"topic": "这次放假人都快给放疯了，记得上次上班结束发工资还是前两个月，就我那发的工资，疫情期间不能出门也快给花完了，连花呗都用了，但是到了三月份了，还是发信息说再等等，再等就连我上次把手机抵押给押呗弄到的款都快给花完了，又不能辞掉工作，不然就又要找工作也麻烦", "datetime": "2020-03-10 21:34", "emotion": "negative"}, {"topic": "孝感到底有没有绿色码？身边这么多认识的人没有一个是绿色的打卡满了14天也不是绿色", "datetime": "2020-03-10 21:33", "emotion": "positive"}, {"topic": "O在疫情中做为一名学生片应该做什么2上海·控江东三村小区", "datetime": "2020-03-10 21:33", "emotion": "neural"}, {"topic": "疫情期间，家里有一个班主任妈妈真的很神奇眼睁睁的看着她对她们班的小朋友和对我截然不同的态度", "datetime": "2020-03-10 21:31", "emotion": "neural"}, {"topic": "中国关闭了多个城市、隔离了4000多人、两周内建立了医院！美国人刚开始站在道德制高点讲人权、现在问题出来了、开始甩锅2苏州LCoco洪亭亭的微博视频", "datetime": "2020-03-10 21:30", "emotion": "positive"}, {"topic": "春天花会开，鸟儿自（Dai）由（Zai）自（Jia）在（Li）", "datetime": "2020-03-10 21:29", "emotion": "positive"}, {"topic": "特朗普谈新型冠状病毒：中国非常专业，他们会很快控制住疫情这老头说话一天一变L北辰已北666的微博视频", "datetime": "2020-03-10 21:28", "emotion": "positive"}, {"topic": "《同样是封城，相差20分钟的报道，你细细品。。。》驱动中国在百度动态发表了新动态O网页链接", "datetime": "2020-03-10 21:27", "emotion": "positive"}, {"topic": "原本喧闹得城市突然寂静了下来街头最多的就是外卖员快递员清洁工疫情志愿者曾经总是跟爸妈晚上出来逛街散步跑步现在出门就是戴口罩，愿早日恢复昔日状态💗2北京", "datetime": "2020-03-10 21:25", "emotion": "positive"}, {"topic": "作文：寒假▪疫情▪阳台作者：九年级2班周哲宇今年是不平凡的一年，当我们还在过年收红包的喜悦中无法自拔时，新兴冠状病毒肺炎从武汉悄然地蔓延到了全国各地。在刚得知有关疫情方面的消息时，我并没有刻意地将目光投放在这上面，因为我深知武汉这座城市与我所在的城市相隔甚远，并不一定能影响到这里的生活。但随着疫情的加剧，我心中俞发不平静了，新型冠状病毒在全国疯狂肆虐！疫情笼罩，全国人民人心惶惶。但是白衣天使----当今“最可爱的人”，随着一张张车票冲在了最前线。白衣天使的可爱，并不仅是外表，更在于善良纯洁的内心。正值春节佳际，家家团圆的时候，他们却选择离开亲人来到抗疫的第一线去治疗并护理那些感染的患者。他们穿着一层又一层的防护服，为了减少去卫生间的次数他们都会穿纸尿裤，尽量少喝水一天只能吃一顿饭睡几个小时的觉，但是他们从来不说苦，只是微微一笑说这是我们作为医护工作者的职责，我们不禁感叹医护工作者的无私和伟大！白衣天使是中国的脊梁。鲁迅在《中国人失掉自信力了吗》这篇文章中说过“我们从古以来，就有埋头苦干的人，有拚命硬干的人，有为民请命的人，有舍身求法的人。”而如今有为国家献身的医护工作者们，他们就是中国的脊梁。金银潭医院院长张定宇自己身患绝症，妻子已被感染但他仍在抗疫一线奋战30余天，由于渐冻症的折磨他走起路来高低不平但他说：我必须跑得更快才能跑赢时间才能从病毒手里抢回更多的病人。他的事迹让我们感动，让我们永远记得中国武汉有这样一位好院长！84岁的钟南山院士更是让我们敬佩，他曾经带领医护工作者成功抗击了非典。如今他又一次奋战在抗疫一线，钟老不顾风险在没有机票车票的情况下他坐在动车的餐椅上赶往武汉，争取第一时间查找病毒来源为患者制定治疗方案，与病毒做斗争。钟老的这种鞠躬尽瘁，奋不顾身的精神值得我们去学习。他们就是我的偶像，他们才是真正的明星！当今随着时间的推移，虽然逝去了很多生命，但是每当夜晚降临，站在阳台上，抬头望天，那蔚蓝的天空中闪烁着灿烂的星辰，那定是逝去的人儿不愿离去，双手捧着小小的蜡烛，为我们祈祷，即使是那烛光小之又小，它依然能够点然我们抗击病毒的火炬。此刻无法出门的我们为白衣天使加油！为武汉加油！为中国加油！愿所有覆盖春泉的冰面破裂，所有阴霾遮不住新年的第一缕春光，愿四海疫情不现，疾患永散，祝诸君平安喜乐，新年安康。疫情过后我们赏尽十里江山百花齐放。麦田小妹的语文课", "datetime": "2020-03-10 21:24", "emotion": "positive"}, {"topic": "又来书单了，宅在家里有大把的时间读书不要太幸福", "datetime": "2020-03-10 21:24", "emotion": "positive"}, {"topic": "为了出去玩可以做出让步戴上口罩，一到家立马扯下口罩😷", "datetime": "2020-03-10 21:20", "emotion": "neural"}, {"topic": "▹早餐吃棉菜饼荷包蛋🍳▹复工疫情工作餐打卡▹妈妈买了菠萝蜜🍍▹最近各种被投食：妈妈、朋友、同事⋯做饭、给点外卖、准备约饭、直接送来⋯公主宝宝下午骑着车车送来了茶百道的芋圆奶茶配着零食吃得好饱哦，芋圆小小软软的很好嚼～各种餐饮开始做活动啦！今天的茶百道第二杯半价哦(◍´꒳`◍)开始薅羊毛吧！▹这种小香肠也好吃~20.03.10不可辜负的美食吃货种草机微博吃货秀温州美食鲜城@鲜城温州探店", "datetime": "2020-03-10 21:19", "emotion": "positive"}, {"topic": "异国一年的恋人最念念不忘的是同时空的相遇作为他们婚礼的叙事者我想要架一座桥PS：未完待续下篇我们将呈现设计稿执行过程中设计师因为预算等原因遇到的问题和解决方法2温州·王子花苑(南浦路)", "datetime": "2020-03-10 21:15", "emotion": "positive"}, {"topic": "万恶的资本主义这洗手液、消毒液都断货一周了，根本不进新的…德国政府没有任何应急措施，不建议戴口罩（？？！！），不限制出行，连球赛和各种游行都不取消这都1300例了，德国人民还根本不担心我想回家啊2德国", "datetime": "2020-03-10 21:14", "emotion": "negative"}, {"topic": "话说有一对情侣在这次疫情期间朝夕相处，培养出了深厚的革命爱情于是男朋友向女朋友求婚男：亲爱的，嫁给我吧。女：不要嘛~男：答应我吧！女：不要嘛~你还没说那三个字呢~男朋友愣了一下：三个字？亲爱的，我爱你！女朋友：恩（摇头）~~~男朋友纳闷了，想了半天，一拍脑门，试探地吐出了那三个字男：钟钟………南山？", "datetime": "2020-03-10 21:10", "emotion": "negative"}, {"topic": "疫情快结束了吗……武汉方舱医院休舱！医护人员nb！武汉人民nb！", "datetime": "2020-03-10 21:09", "emotion": "negative"}, {"topic": "中国早就得出的结论到了欧美媒体和政府那里就是拾人牙慧的马后炮", "datetime": "2020-03-10 21:08", "emotion": "negative"}, {"topic": "分享单曲K城南花已开(@网易云音乐)一切都会好的不信你看武汉樱花🌸都开啦", "datetime": "2020-03-10 21:07", "emotion": "positive"}, {"topic": "防疫期间在家里来点文艺的2漳州LMEET阝的微博视频", "datetime": "2020-03-10 21:06", "emotion": "neural"}, {"topic": "济州岛因为涉及到的一些韩国签证问题，有变动，大家可以参考下！另外，春秋航空将于16-28日恢复运营济州至上海航线，28日临时各安排1班济州至广州、杭州的航班。", "datetime": "2020-03-10 21:03", "emotion": "positive"}, {"topic": "昨晚……一下来了五辆急救🚑，消防车🚒观察了好一会儿发现没有防护服的存在才安心去睡觉也是颤抖……2德国·慕尼黑", "datetime": "2020-03-10 21:01", "emotion": "negative"}, {"topic": "小圈圈第四次戴口罩出门最近在家一说出去吧，她就会说口罩口罩乖乖带上出门，但十分钟后就不愿意带了更透气舒适的口罩迫切需要开发吧…", "datetime": "2020-03-10 22:58", "emotion": "neural"}, {"topic": "大爆料道德败坏作风不正在疫情期间做如此下流之事烦请大家评评理半夜还在聚众下图中黑色为粪便求大家转发起来评价一下2淮北·濉溪县", "datetime": "2020-03-10 22:57", "emotion": "positive"}, {"topic": "HBG视角|疫情下的品牌资产与个体资产如何保值、增值", "datetime": "2020-03-10 22:51", "emotion": "neural"}, {"topic": "受疫情影响意大利总理宣布意甲联赛暂停进行!北京时间3月10日消息，意大利总理孔特在电视讲话中宣布，由于受到新冠病毒的影响，意大利国内所有体育赛事全部暂停，意甲联赛进入停摆期。", "datetime": "2020-03-10 22:50", "emotion": "neural"}, {"topic": "口罩会不会像猪肉，上去了，就不下来了！自己经常用口罩，疫情结束后还能是以前的价格吗？自己每天用口罩，不然又是个高档产品…2绵阳", "datetime": "2020-03-10 22:49", "emotion": "negative"}, {"topic": "平常人满为患的Harrods3楼客服中心一个客人都没有2英国·伦敦L伦敦租房资讯快报的微博视频", "datetime": "2020-03-10 22:49", "emotion": "neural"}, {"topic": "疫情期间迁安爱尔眼科医院与您分享安全防护小知识！2唐山·迁安L迁安爱尔眼科医院的微博视频", "datetime": "2020-03-10 22:49", "emotion": "neural"}, {"topic": "官方消息，巴萨主场与那不勒斯的欧冠次回合比赛确认将空场进行。双方首回合比赛1-1战平，次回合比赛时间定于北京时间3月19日凌晨。本轮已确定空场的欧冠场次还包括：巴黎主场战多特，瓦伦西亚主场战亚特兰大。", "datetime": "2020-03-10 22:47", "emotion": "positive"}, {"topic": "为什么越来越多的人选择ICL晶体植入术？？[惊讶][惊讶]因为它真的是优点太多啦～[得意]安全，可逆，微创，高清视觉，不伤害眼角膜并保留眼部结构！欢迎咨询详细晶体植入术的问题哦[愉快]2唐山·迁安L迁安爱尔眼科医院的微博视频", "datetime": "2020-03-10 22:47", "emotion": "positive"}, {"topic": "记录：伦敦Waterloo火车站，下午13:18，非高峰时段无口罩…L英国房产专家的微博视频", "datetime": "2020-03-10 22:45", "emotion": "neural"}, {"topic": "等疫情结束后，你最想见的人是谁呀？我想知道疫情结束的时候最想见我的人是谁？", "datetime": "2020-03-10 22:44", "emotion": "neural"}, {"topic": "普通框架眼镜能当成护目镜来使用吗？2唐山·迁安L迁安爱尔眼科医院的微博视频", "datetime": "2020-03-10 22:40", "emotion": "neural"}, {"topic": "剃须刀留在广州的第二个月本身打算年初五就走了结果一直延迟延迟到现在2揭阳", "datetime": "2020-03-10 22:40", "emotion": "negative"}, {"topic": "谢谢我姐妹安利给我滴派上用场了需要的姐妹可以滴滴我免费给你们助人为乐能帮一个是一个", "datetime": "2020-03-10 22:40", "emotion": "positive"}, {"topic": "距离疫情前最后一次出门已经40天了我怎么也没想到我能在家一直待40天我快被憋疯了！！！求求疫情快结束吧我太想上学了🎒2郑州", "datetime": "2020-03-10 22:37", "emotion": "negative"}, {"topic": "今天小区群里面有人找小孩，大家都帮忙在小区里寻找，还有人去物业调监控，都无果。最后，孩子在小区一公里外找到了。猜测：肯定是走远了迷路走不回来了；问题是：她是怎么出去的呢？这值得深究啊🤔️🤔️🤔️", "datetime": "2020-03-10 22:37", "emotion": "negative"}, {"topic": "《北京：延长供热期间，居民室内温度最低不得低于18摄氏度》北京市城镇居民集中供热结束时间将顺延至3月22日24时O北京：延长供热期间，居民室内温度最低不得低于18摄氏度", "datetime": "2020-03-10 22:36", "emotion": "positive"}, {"topic": "全世界晚安！日本疫情中……祈祷🙏樱花季都无心看风景！", "datetime": "2020-03-10 22:36", "emotion": "positive"}, {"topic": "秦皇岛冬天的海边还是很漂亮的2秦皇岛·果岭湾LSuper521jone的微博视频", "datetime": "2020-03-10 22:35", "emotion": "neural"}, {"topic": "疫情期没法去公园爬山🐾那就爬上公寓楼顶和我的小怪兽，在30+的楼顶平台一起登高望远吧🍃", "datetime": "2020-03-10 22:33", "emotion": "positive"}, {"topic": "回厂上班，鹅孩纸们领了10个口罩😷瞬间土豪的感jio✌️一人一坑的九宫格，距离产生美[旺柴]2深圳L贾豪先森的微博视频", "datetime": "2020-03-10 22:32", "emotion": "negative"}, {"topic": "今天约老同学见面，原本想去家附近的星巴克坐着聊聊天，结果星巴克门口的服务员说，一桌只能坐一个人，且桌子之间间隔一米，明摆着你两个人就别进来的意思。于是换到隔壁的一间茶室，屁股还没坐下去，服务员礼貌的介绍说，包间收费200元，茶另外单点……好吧，我认怂。出来又找了家奶茶店，也只能外带，找个能坐着聊天的店比登天还难。于是两个七八年没见的老朋友，一人拎着杯奶茶，去附近的公园溜达了一圈，日行一万多步，创了自新冠病毒出来之后的微信运动新高了。", "datetime": "2020-03-10 22:30", "emotion": "positive"}, {"topic": "壁纸一个姿势度过整个疫情壁纸2赣州·会昌县", "datetime": "2020-03-10 22:26", "emotion": "positive"}, {"topic": "天津确诊病例还有2例未出院，已连续288小时无新增新冠肺炎确诊病例，中国加油!🇨🇳，天津人加油!，还请大家注意防范，千万不要放松，出门戴口罩，勤洗手，多通风。相信春暖花开，胜利的曙光属于我们。@这里是天津@介似天津卫@平安天津@天津日报@天津生活通@奏耐天津@天津同城", "datetime": "2020-03-10 22:23", "emotion": "positive"}, {"topic": "来集赞～～～～这次疫情让我们清晰的看到了真相：明星出国栋梁回国军人护国科研救国农民强国你赞同吗？同意的赞一个", "datetime": "2020-03-10 22:22", "emotion": "neural"}, {"topic": "期间宅家也不化妆吖，于是乎～新入手一个洗面奶～洗脸很柔和很干净、不拔干！不紧绷！对我来说真的太友好了！推荐给宅家的小伙伴～", "datetime": "2020-03-10 22:21", "emotion": "positive"}, {"topic": "哈哈，微博自拍带美颜的，等钟南山说可以摘掉口罩😷我就把胡子剃了", "datetime": "2020-03-10 22:18", "emotion": "positive"}, {"topic": "疫情结束最想见的人是谁2四川省·凉山彝族自治州", "datetime": "2020-03-10 22:18", "emotion": "neural"}, {"topic": "一封信都有要去的远方每一朵花都有盛放的时节每一颗星都有要守护的人❤️₂ₒ₂ₒღ03.10☼ﾉ☀﹉﹉﹉﹉﹉﹉﹉﹉﹉", "datetime": "2020-03-10 22:17", "emotion": "positive"}, {"topic": "看了其他国家抗疫的举措俺突然好爱俺的祖国2北京·五芳园", "datetime": "2020-03-10 22:11", "emotion": "positive"}, {"topic": "一位心内二科带我的老师去支援武汉了我还记得她总跟我说起她儿子的事情时总是很兴奋很自豪这已经是辽宁大连的第三批了我真的心里有点难受最后希望我的老师们以及全体医护人员都能好好的说这句话的我有些无力.......疫情快好吧害", "datetime": "2020-03-10 22:10", "emotion": "positive"}, {"topic": "一切都快要好起来了💓我很期待四月原po:@小武拉莫", "datetime": "2020-03-10 22:10", "emotion": "positive"}, {"topic": "每日一善希望疫情赶快结束，希望今后医护人员和所有奔走在前线的人们健健康康🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏", "datetime": "2020-03-10 22:07", "emotion": "positive"}, {"topic": "暴跌，对美帝俄毛子输出国是利空，对我兔净输入国是利好啊！风景这边独好，怕毛！", "datetime": "2020-03-10 22:06", "emotion": "positive"}, {"topic": "打脸！荷兰首相在发布会时告诫民众疫情期间【不要握手】，要用手肘相碰代替，紧随其后便和身边同事亲切握手并致以真诚微笑。L英国签证伙伴的微博视频", "datetime": "2020-03-10 22:06", "emotion": "neural"}, {"topic": "TroyeSivan戳屎提醒大家新冠疫情期间要勤洗手啊🤗@Troye_Sivan自己也要注意身体！太贴心了。", "datetime": "2020-03-10 22:05", "emotion": "negative"}, {"topic": "三里屯附近的外卖员和快递小哥。2北京·三里屯", "datetime": "2020-03-10 22:00", "emotion": "neural"}, {"topic": "以下情况均属实：付医生（李文亮医生的夫人）确系爱尔眼科医院集团下属武汉爱尔的员工，集团已经将付医生列入了《爱尔员工关爱计划》，承担其子女生活费和学费直到大学毕业。（在2020年1月15日集团管理年上，陈邦董事长当众宣布启动《爱尔员工关爱计划》。首例救助对象为西安爱尔的员工，武汉爱尔付医生及子女系第二例。）大家的关心和善意我们再次表示一定会在合适的时机代为转达。衷心地表示再次感谢！谢谢你们！2迁安市", "datetime": "2020-03-10 23:59", "emotion": "negative"}, {"topic": "客人自己为这次疫情设计的项链小小吊坠中藏着大爱～意义非凡", "datetime": "2020-03-10 23:49", "emotion": "neural"}, {"topic": "红蓝双方，两个拳击手打到了精疲力尽。接下来比的不是谁的拳锋更坚硬，谁的摆拳最致命。而是要比谁的要害还能扛得住，谁能在最快的时间恢复过来，发动下一次的直拳。总之一句话，红方选手不求一胜，但求不败，而且从目前局势上看，红方必然不败。", "datetime": "2020-03-10 23:47", "emotion": "negative"}, {"topic": "这段时间每个人都加入了N个群吧，有购物的，有买菜的~你都加的是哪些群呀", "datetime": "2020-03-10 23:47", "emotion": "positive"}, {"topic": "ʕ⸝⸝⸝⁰⃚⃙̴o⁰⃚⃙̴ʔ.∗̥✩⁺˚♡吃好喝好长生不老", "datetime": "2020-03-10 23:41", "emotion": "neural"}, {"topic": "没有什么来日方长凡事要趁早最好的时机是你决定做某件事的“此刻”", "datetime": "2020-03-10 23:40", "emotion": "positive"}, {"topic": "我们的疫情控制得到了有效缓解，东邻韩国的疫情今天似乎也有微妙变化，希望韩国政府能够效仿国内采取强力有效措施，尽快遏制住疫情严峻态势，唇亡齿寒，中国和韩国不管从历史演变还是经济发展方面都存在千丝万缕的联系，我国延边很多朝族老人还只会讲韩语，不会说普通话，这是一种现象。说到历史，不得不提日本发动“九一八”事变后，推行的“日人移韩，韩人移满”政策，从这个时候开始，中国朝鲜族和北朝鲜、南韩的来往日益频繁。", "datetime": "2020-03-10 23:39", "emotion": "negative"}, {"topic": "今年因为疫情中国的俱乐部都没能继续参加比赛真是好可惜啊，期待了好久希望疫情快点结束，明年再战！武汉加油！湖北加油！中国加油🇨🇳！附带去年在青岛的城市巡回赛现场为阿杭加油！！杭州闪电队", "datetime": "2020-03-10 23:39", "emotion": "positive"}, {"topic": "【看完这些，觉得期间，很多博物馆、艺术机构纷纷推出“云游博物馆”“云看展”等活动，打破了时间地域限制，让观众足不出户坐游中国，获得比身临其境更好的参观感受", "datetime": "2020-03-10 23:37", "emotion": "negative"}, {"topic": "联防联控机制好📷2020.03.102遵义·凤冈县", "datetime": "2020-03-10 23:35", "emotion": "neural"}, {"topic": "疫情期间，赏花🌸最好的活动，这是佛山三水福田村油菜花田！！2佛山LNigo陳傑的微博视频", "datetime": "2020-03-10 23:32", "emotion": "positive"}, {"topic": "近日，法国确诊新冠肺炎感染患者增速较快。目前处于防疫行动的第二阶段，并很有可能进入第三阶段。蒙彼利埃高等商学院为此对疫情提出具体意见👉《防疫信息|蒙彼利埃高等商学院校内对于有关冠状病毒的措施》O防疫信息|蒙彼利埃高等商学院校内对于有关冠状病毒的措施", "datetime": "2020-03-10 23:31", "emotion": "neural"}, {"topic": "🏨疫情期间，@京东快递📦始终在线，初衷不变👩‍💻守护健康&你我同在👨‍👩‍👧‍👦长按识别即可进入", "datetime": "2020-03-10 23:30", "emotion": "neural"}, {"topic": "人真的要自己争气。03GntHe10。做出成绩来，全世界和颜悦色。", "datetime": "2020-03-10 23:25", "emotion": "negative"}, {"topic": "拍完媳妇儿，拍女儿。03mSKqH10。完女儿，拍公园。希望疫情早日结束吧", "datetime": "2020-03-10 23:25", "emotion": "positive"}, {"topic": "我觉得抗击疫情的事，大家不要上岗上线，笑话别的国家。就像有人感冒不喝药，硬扛（美国）；有的人喝抗生素；有的人喝中药。没有什么好与坏，文化和习惯不同而已！", "datetime": "2020-03-10 23:24", "emotion": "negative"}, {"topic": "//@云淡风轻-流泪的天使这种状态也应该结束了吧😶", "datetime": "2020-03-10 23:24", "emotion": "neural"}, {"topic": "最新！100多个国家和地区，33251例。2安阳", "datetime": "2020-03-10 23:24", "emotion": "neural"}, {"topic": "致最可爱的人❤我的姐姐，一位哺乳期的妈妈，为了工作强行给我侄子断了奶，奋战在了抗疫一线，是现实版的奥特曼。每次我们聊天她说的最多的就是想孩子👶🏻，想回家🏠。但是，她都忍住了！（做了母亲之后心更柔软，也更坚强了）每次休息不是给家里送物资，就是问我缺不缺东西，然后给我送来。每次在小区门口那短短的两分钟我真的有点儿哽咽，千言万语汇成一句话，春暖花开，我们等你健康平安的回家❤2武汉", "datetime": "2020-03-10 23:24", "emotion": "positive"}, {"topic": "疫情期间宅家有你不孤单2大连LLiu_正经的微博视频", "datetime": "2020-03-10 23:22", "emotion": "neural"}, {"topic": "听说你们很需要我这人少在线秒回全部免费2汕头·汕头君华大酒店", "datetime": "2020-03-10 23:21", "emotion": "positive"}, {"topic": "这些年眼镜封印了我的颜值2唐山·迁安爱尔眼科医院2迁安市L迁安爱尔眼科医院的微博视频", "datetime": "2020-03-10 23:21", "emotion": "positive"}, {"topic": "疫情在不借宿集体跳个楼2深圳·石岩L一直可爱的灿的微博视频", "datetime": "2020-03-10 23:18", "emotion": "neural"}, {"topic": "O网页链接谢谢主席，还是您到位!您的感谢我收到了……您这一谢羞臊多少人的面皮……全民爱心传递2武汉", "datetime": "2020-03-10 23:13", "emotion": "positive"}, {"topic": "LICEQUEEN_凡子的微博视频O网页链接", "datetime": "2020-03-10 23:13", "emotion": "positive"}, {"topic": "一年又一年这是第三年我们靠山吃出品的滋滋沃柑回归啦～大山的馈赠，儿时的味道。我们不仅输送的是一份水果，更是一份健康。入住过蔓野的朋友有专属优惠喔2大理白族自治州·洱海L大理-蔓野的微博视频", "datetime": "2020-03-10 23:13", "emotion": "positive"}, {"topic": "淘宝买个东西搞得我感动起来谢谢全国各地素不相识的陌生人感谢你们的牵挂我们会好好的2武汉", "datetime": "2020-03-10 23:12", "emotion": "positive"}, {"topic": "疫情已经在慢慢好转了，我们是不是也快上学了2孝感·大悟县", "datetime": "2020-03-10 23:12", "emotion": "positive"}, {"topic": "假如你是李华，由于疫情，无法正常开学，学校对此开展网课教学，针对网课质量你发现以下问题:1.有时看不到课件2.有时听不见声音3.有时既看不见课件又听不见声音为了提高网课的效率，你作为代表，给校长写一封邮件反应这些问题并提出解决问题的方法，词数100词左右。", "datetime": "2020-03-10 23:09", "emotion": "negative"}, {"topic": "不用拼口罩，我这一包也能发，资质全可走闲鱼2.52漳州", "datetime": "2020-03-10 23:09", "emotion": "neural"}, {"topic": "疫情恐慌，澳洲人疯狂争抢卫生纸，瞬间抢光。L知澳网的微博视频2澳大利亚·悉尼L知澳网的微博视频", "datetime": "2020-03-10 23:07", "emotion": "neural"}, {"topic": "😷纪念一下疫情期的中山路拍摄于晚上八点人潮拥挤人来人往的换做以前至少得凌晨两点后才能这么安静吧…？2厦门·中山路", "datetime": "2020-03-10 23:07", "emotion": "neural"}, {"topic": "看看BBC的嘴脸，不是双标是什么？L智玩足彩的微博视频", "datetime": "2020-03-10 23:06", "emotion": "neural"}, {"topic": "近日，意大利莱切省利扎内洛镇通过广播向居民们播报预防新冠肺炎的注意事项。民众被告知尽量留在家中，如需出门前往超市或药店需戴好口罩，并与人保持一米距离。来自红区的人要留在家中14天。3月9日晚，意大利总理孔特宣布自10日起实施全国封锁。截至当地时间9日，意大利累计确诊新冠肺炎病例9172例，死亡463例。2安阳2安阳", "datetime": "2020-03-10 23:06", "emotion": "neural"}, {"topic": "从疫情开始的时刻，我有3个月没见到我的朋友了。你们了？武汉💪💪💪出🚪😷", "datetime": "2020-03-10 23:03", "emotion": "negative"}, {"topic": "个人认为，中国的疫情是一个持久战，毕竟全球一体化已成事实，疫情过后的餐厅是否依然火爆？海鲜小龙虾也会受排挤！口罩依然将是人们的出行工具，想立即结束，很难！", "datetime": "2020-03-10 23:02", "emotion": "negative"}, {"topic": "表情包等疫情结束了，我就跑去找你然后在你耳边轻轻对你说：你胖了🌙", "datetime": "2020-03-10 23:01", "emotion": "positive"}]