[{"topic": "﻿就刻意淡化。【重磅：美对部分中国商品重新加征25%关税】根据美国贸易代表办公室近日公布的针对中国第二批340亿美元关税排除清单内商品加征有效期延长的公告，部分商品自今年3月25日起，将被重新加征25%的关税。（来源：环球时报）", "datetime": "2020-03-29 00:57", "emotion": "positive"}, {"topic": "纹身本来就是个对环境卫生要求相当严苛的工作，所以任何一点细节也不能放过，这样你放心我更放心。彻底打扫消毒完毕，正式复工。请大家记得佩戴口罩过来，一起努力，别松劲。2合肥", "datetime": "2020-03-29 00:57", "emotion": "negative"}, {"topic": "那时候的我们耳朵夹一朵野花对未来的日子满心欢心………📷：Jing-Bern...瑞士疫情生活篇2瑞士·伯尔尼", "datetime": "2020-03-29 00:46", "emotion": "positive"}, {"topic": "赵盛烨：全球疫情将在4月份全面大爆发，根据模型看，将超过1亿人感染近日，英国首相确诊，意大利单日死亡过千，美国新冠病毒感染病例超过10万，各国纷纷封国闭户......全球疫情已成恶化之势。国内疫情缓解，3月底，湖北绝大部分地区已经解封，4月初，武汉也将完全解封，但国内也不能松懈。随着无症状感染者的惊现，也不能完全排除引发第二波传染高峰的可能。", "datetime": "2020-03-29 00:39", "emotion": "neural"}, {"topic": "❤️创业代理➕7⃣️0⃣️3⃣️宝妈直接加入团队，都说女子本弱，为母则刚，我真的在很多人身上看到了，为人母之后女性的那种强大，同样我也是这样，我可以苦点，可以累点，我希望的是，决定孩子该买什么的，应该是她的兴趣，而不是我卡里的余额～这就是我努力的意义～", "datetime": "2020-03-29 00:37", "emotion": "negative"}, {"topic": "❤️给优秀代理分零售扶持➕3⃣️6⃣️8⃣️看我们家衣衣深夜还在做笔记，这么用功的代理怎么能不扶持～努力的代理，老大都看在眼里，做的好的代理我都会给予扶持～2北京·梨园", "datetime": "2020-03-29 00:36", "emotion": "positive"}, {"topic": "❤️没客源，‮圈发‬娱乐‮众大‬吗？在其他地方最担心的‮是就‬流量，在DHV-II最不愁的也是‮量流‬！千亿‮量流‬爆粉模式‮抢，‬先扶持你拿下人脉客‮！源‬给你上热门的窍‮，门‬把每‮位一‬潜力股锻造成流量‮咖大‬，让你流量变现‮半事‬功倍！2北京·群芳四园", "datetime": "2020-03-29 00:31", "emotion": "positive"}, {"topic": "三月的风吹来，柔、暖、纯白的花瓣簌地离开枝头，随着风的形状，起伏，飘落……像下雪，又似乎是雨，不敢轻言，怕惊扰了飞扬。2德国", "datetime": "2020-03-29 00:27", "emotion": "negative"}, {"topic": "@摄影技巧大全@绿洲旅行@绿洲探索@instagram@Instagram中国@Instagram热门@绿洲摄影@绿洲@微相册@微博摄影O绿洲", "datetime": "2020-03-29 00:24", "emotion": "positive"}, {"topic": "给自己一点小小的安慰吧2郑州·郑州二七万达广场", "datetime": "2020-03-29 00:22", "emotion": "negative"}, {"topic": "虽然我们都是平凡人，但是我们都在努力的用自己的方式抗击疫情，希望创作的这一系列剪纸作品能够给在抗击疫情的所有人给予鼓励和加油！经过我们所有人的不断努力，最后都能摘下口罩，露出灿烂的笑容！中国加油！世界加油！2贵阳", "datetime": "2020-03-29 00:22", "emotion": "positive"}, {"topic": "这篇就不发到德云社超话啦，但不是觉得丢脸，是觉得该发到里面的应该是篇关于德云社角儿们的。而这篇里写的大多数是我自己对世界的看法。", "datetime": "2020-03-29 00:19", "emotion": "negative"}, {"topic": "笔记是抄不完了，病例也是背不完了上课5分钟，笔记两小时2来宾L小秋是软糖cc的微博视频", "datetime": "2020-03-29 00:17", "emotion": "negative"}, {"topic": "这世上没有从天而降的英雄，只有挺身而出的凡人。03sXJlh29。疫当前，患难与共，我们更应携手共进达人画室“为战疫一线加油”优惠活动正式开启！愿所有人乘风破浪回来如往", "datetime": "2020-03-29 00:15", "emotion": "positive"}, {"topic": "别怕路的尽头有光哪有什么岁月静好，不过是有人在为我们负重前行2贵阳", "datetime": "2020-03-29 00:11", "emotion": "positive"}, {"topic": "现在封国了。停止外国人入境！上一次封国是乾隆二十二年（𝟭𝟳𝟱𝟳年），距今已有𝟮𝟲𝟯年……", "datetime": "2020-03-29 00:10", "emotion": "negative"}, {"topic": "香港已经立法了，不能聚集，4个人以上就是违法了哦，[得意]全民抗疫[调皮]违规了最高罚款25000和坐牢6个月，各位加油[失敬失敬]-香港唯一定制旅游提醒篇2香港O网页链接", "datetime": "2020-03-29 00:01", "emotion": "negative"}, {"topic": "愿世界的每一个人都是温柔以待2马来西亚·MalaysiaMalacca", "datetime": "2020-03-29 00:00", "emotion": "positive"}, {"topic": "刚咸鱼上看到本地很多超低价转卖培训机构课桌和学校课桌的，还有很多说公司破产转办公用桌办公用具的，还有转租的转家具离开的。公司附近也有直接送办公桌椅用具的。这回疫情是真的惨目前这个情况，想想得有多少实体机构倒闭啊诶", "datetime": "2020-03-29 01:49", "emotion": "negative"}, {"topic": "疫情期间，你有多疲惫？认清了不少人，认清了不少事？焦虑和无奈2郑州L刘梓亚的微博视频", "datetime": "2020-03-29 01:48", "emotion": "negative"}, {"topic": "疫情快点好吧武汉加油京津冀加油中国加油2定州市", "datetime": "2020-03-29 01:35", "emotion": "positive"}, {"topic": "只要手速够快，病毒永远追不上我！L小Q影视分享的微博视频", "datetime": "2020-03-29 01:25", "emotion": "positive"}, {"topic": "忽然有个有意思的想法成为一个医生这其中或许有家人成天的念叨但更多的，是这次疫情带给我的震撼我是一个从小小病不断的人说实话我特别不喜欢医院那股味道但是，当看到这次疫情爆发我明白了医护人员的短缺也萌生了成为其中一份子的念头从小父亲跟我说要为社会贡献人要明白自己能做什么我一直以为自己是左耳进右耳出，但现在发现好像也不是十六年来我没有什么梦想每天虽不算不努力但也绝不拼命老师总问你有什么梦想我说我没有随意吧一直羡慕那些有梦想的人他们可以为之奋斗小时候妈妈问我想不想当医生我总有各种理由但现在想想，成为一个医生，好像也没有什么不好我总认为人的这一生总要做一些离经叛道的事情才会有趣或许这就是我的第一步不再只是想着好好上学，报答父母，为自己赢得更好的生活也有那一份自我在其中了钟南山院士的学妹绝不认输距高考还有434天加油❗", "datetime": "2020-03-29 01:20", "emotion": "negative"}, {"topic": "好玩又能当锻炼，真有趣宅在家的时候，做多些这些亲子游戏让你和孩子又重新认识彼此，增加感情L洛杉矶玩乐的微博视频", "datetime": "2020-03-29 01:20", "emotion": "negative"}, {"topic": "2020年3🈷️28日0点中国封国了！停止所有入境…上一次封国是乾隆二十二年，目前已经有六十多个国家进入紧急状态，许多个国家直接“封国”，这在人类历史上还是第一次。我很庆幸，我是中国人🇨🇳请你保护好自己和家人愿疫情尽快结束世界平安🙏2郑州", "datetime": "2020-03-29 01:13", "emotion": "positive"}, {"topic": "微“播”健康，战“疫”时刻，中国科协社团单位联合成都市营养学会，于2020年2月29日开启疫情过后，如何科学营养提升免疫力直播，本次直播邀请到四川华西医院芳草门诊部副主任中医师，成都市营养学会理事刘卫东老师，做客直播间，届时关注微博最新动态，欢迎观看", "datetime": "2020-03-29 02:38", "emotion": "neural"}, {"topic": "因为近期境外输入严重终于下定决心要封国了疫情还没有结束所以我希望你们要保护好自己因为全国大面积聚集所以有可能出现第二波疫情你们一定要注意哦♥️", "datetime": "2020-03-29 02:25", "emotion": "positive"}, {"topic": "换位思考，互相理解是人们经常挂在嘴边的话！只不过遇到事情以后，真的很难做到，总是觉得理所应当，不知感恩！", "datetime": "2020-03-29 02:02", "emotion": "positive"}, {"topic": "全球呼吸机十大品牌：1、新松医疗（中国）2、瑞迈特（中国）3、瑞思迈（澳大利亚）4、飞利浦伟康（美国）5、费雪派克（新西兰）6、迈柯唯（德国）7、德尔格（德国）8、德百世（美国）9、万曼（德国）10、GE医疗(美国)", "datetime": "2020-03-29 02:01", "emotion": "positive"}, {"topic": "发布了头条文章：《新冠肺炎疫苗试验志愿者：也有担心，但情况太急没告诉家人》O新冠肺炎疫苗试验志愿者：也有担心，但情况太急没告诉家人", "datetime": "2020-03-29 03:57", "emotion": "positive"}, {"topic": "在等消息，等李文亮先生去世谣言被辟谣！去年下半年到今年目前对我来说打击太多了。最好的学生去世，年仅20岁。新冠肺炎爆发。科比去世，李文亮先生去世！一件接一件，哎。03hyGFH29。李文亮", "datetime": "2020-03-29 03:51", "emotion": "neural"}, {"topic": "面对疫情，03HxhyU29，国国家旅游局对我们说了什么////泰国国家旅游局自在周游的微博视频", "datetime": "2020-03-29 03:48", "emotion": "neural"}, {"topic": "发布了头条文章：《累计确诊破10万！美国24小时新确诊19253例创单日最大增幅》O累计确诊破10万！美国24小时新确诊19253例创单日最大增幅", "datetime": "2020-03-29 03:38", "emotion": "positive"}, {"topic": "疫情在家练肌肉了没有呀2南京·江苏银行(河西支行)", "datetime": "2020-03-29 03:31", "emotion": "positive"}, {"topic": "想念跟室友早八冲出寝室去上课的日子想念跟朋友下课一起去抢座吃饭的日子想念在图书馆伴着日落睡着的日子", "datetime": "2020-03-29 03:12", "emotion": "positive"}, {"topic": "【美国现在是拿起石头砸自己的脚～～美国病毒】突发：美国🇺🇸确诊病例总数全球遥遥领先。（3月29日凌晨1点）美国🇺🇸确诊112000例纽约新增病例达7681例对美国的病例增加已无需再分析，日新增病例过万已成常态，只能默默的看着极速膨胀数字……重要的事情说三遍：美国🇺🇸制造病毒全球遥遥领先美国🇺🇸确诊病例全球遥遥领先美国🇺🇸使用霸权全球遥遥领先", "datetime": "2020-03-29 04:48", "emotion": "positive"}, {"topic": "《悲惨世界》的三个著名版本我都有收藏，分别是10周年音乐剧、25周年音乐剧、还有新电影版。上学的时候觉得这些世界名著讲的也就是一些老生常谈的问题，工作后有一天却在家看25周年版本哭得不能自已。那一刻，我觉得雨果笔下的《悲惨世界》超越了时间空间，超越了一切的一切，和我产生了共鸣。我们绝不能做可悲的沙威，放弃思考，只把自己当作一条忠犬。图三图四图五图六是讲的同一个地方的事，我不确定发得出去。算法越来越厉害了，总有一天，我们会啥都发不出去吧。图七的喉舌比沙威还可悲，明明写的是汉字，连起来看我就觉得认不得了。人模人样的却不会说人话啊。看看图二图五墙上的标语，对照现实，太魔幻了。我曾经把章程和文集背得滚瓜烂熟，后来发现要是按照那上面做，我得先把身边的同志和书记都给举报了。可能吗？如果章程还有用，现在会是这样的局面吗？好同志更需要学习那些堕落分子的套路，只有知己知彼才能百毒不侵。不然什么时候被人下套了都不知道。做好人必须要比做坏人懂得更多，说实话，我坏起来，在座的各位没几个比得过我。烂好人比坏人还可恶，原则问题是不可退让的。这样看来，我的结局不会比沙威的好了。有个17年前的案子，一个教师为了同事的津贴举报当地领导，然后被人枪杀，至今未抓到凶手；还有图九，拨打工会电话讨薪的环卫工人被公司报复。更不用谈前年深圳发生的事了，当真是什么都敢做。2泰州", "datetime": "2020-03-29 04:32", "emotion": "negative"}, {"topic": "发布了头条文章：《局势失控！“第三次世界大战”已经打响，中国成世界希望，战后格局将》O局势失控！“第三次世界大战”已经打响，中国成世界希望，战后格局将", "datetime": "2020-03-29 04:22", "emotion": "positive"}, {"topic": "2020.3.28跟男盆友胜利✌️会师啦2东营", "datetime": "2020-03-29 04:19", "emotion": "neural"}, {"topic": "发布了头条文章：《丧尽天良！特朗普说了，这几千万人该主动去死》O丧尽天良！特朗普说了，这几千万人该主动去死", "datetime": "2020-03-29 04:19", "emotion": "positive"}, {"topic": "阳光下，气温，如你在被窝里的温暖，稍微动一下，会有汗。绿，也回来了，上一次见到你，也是这个季节，春，你的香甜，你的软糯，紧紧包围着我的荷尔蒙，剧烈刺激着我的肾上腺素。这一次，你依旧钻进了我的被窝，和魔鬼一起，你蜷缩在我的怀里，任由魔鬼在孤傲的肆无忌惮。你离开了，他却留下了，在我的床上，变本加厉。“春天来了！”“冬天就不远了。”B-Zone，Berlin，2020年3月28日，天，晴，体温，35度3@曹叔的微博@凤凰卫视@德国驻华大使馆@环球时报@德国国家旅游局@凤凰新闻客户端@柏林洪堡大学学生学者联合会@柏林工业大学学生会@Selwaa2德国·柏林", "datetime": "2020-03-29 04:04", "emotion": "negative"}, {"topic": "自2020年3月28日起开始“封国”，上一次类似的措施是在乾隆二十二年（1757年），距今已263年。2德国", "datetime": "2020-03-29 04:01", "emotion": "positive"}, {"topic": "发布了头条文章：《警察局500多人感染，4000多人请病假！纽约告急，美国小哥吐槽：与武》O警察局500多人感染，4000多人请病假！纽约告急，美国小哥吐槽：与武", "datetime": "2020-03-29 04:00", "emotion": "negative"}, {"topic": "疫情过去之后宋炯哥哥的微博视频～03hTrjs29。", "datetime": "2020-03-29 05:42", "emotion": "positive"}, {"topic": "疫情在家练肌肉了没有呀2南京·华仔（集庆门大街店）", "datetime": "2020-03-29 05:34", "emotion": "positive"}, {"topic": "O2020年3月29日山西省新型冠状病毒肺炎疫情情况", "datetime": "2020-03-29 06:56", "emotion": "neural"}, {"topic": "DYM终于恢复正常🙊感天动地，可能真的与我健康的饮食有关，疫情让我健康生活_2澳大利亚·悉尼", "datetime": "2020-03-29 06:52", "emotion": "positive"}, {"topic": "英国关于小朋友真的不建议独自一个人上飞机太不安全了！背后有人➕提前预测能力结合知道航司大概什么时候取消什么时候涨价离谱！现在机票价位简直天价一直都在劝退自己的朋友和留学生宝宝们有的听了我的有的不听我的钱无所谓非要飞那我也没法只好也助你们回国有这个🎫多囤粮不好咩？帮的人太多我也累了我只说一句话信我的人第一个图实测7000.~30000回家的公务不香咩？不信我的说再多无用我有办法让你花最少的钱稳稳回国就是", "datetime": "2020-03-29 06:30", "emotion": "negative"}, {"topic": "奉劝在国外的华人！老实在国外呆着！身上有病没病", "datetime": "2020-03-29 06:30", "emotion": "positive"}, {"topic": "郑晓填《扎心》K扎心（@网易云音乐）降温了的周日！", "datetime": "2020-03-29 06:21", "emotion": "negative"}, {"topic": "疫情快结束吧，我隔壁的没得出去在家打游戏打通宵贼吵，我头都裂开了", "datetime": "2020-03-29 06:18", "emotion": "negative"}, {"topic": "我发表在联合报上的专栏文章《疫情重击，03mhhDj29，大利复原恐面临漫漫长路》", "datetime": "2020-03-29 06:06", "emotion": "neural"}, {"topic": "曼谷知名餐厅的厨师刚在社交媒体上出清菜品，有些餐厅本周的生意已经非常差。那几家特别难预定的餐厅订位依旧是满的，今晚所有的餐厅都在错愕当中，被通知明天开始餐厅暂停营业，某主厨和我说，今晚忙完接下来再和我聊，因为时间会很多。03CUJME29。泰国...全文", "datetime": "2020-03-29 06:06", "emotion": "positive"}, {"topic": "////Ensue_sz////新荣记餐饮近期深圳Ensue联手新荣记，嘉苑饭店和岩盐日本料理举办的慈善晚宴共筹集约8万多元的善款捐赠于慈善机构，03eCoKo29，是餐饮圈的社会责任", "datetime": "2020-03-29 06:06", "emotion": "neural"}, {"topic": "期间最紧张最冒险的生意。。L行者梦野的微博视频", "datetime": "2020-03-29 06:03", "emotion": "neural"}, {"topic": "@阿里淘小铺导师Lynn这个消息非常沉重多少行业会受到致命影响欢迎评论留言，我们一起来解决", "datetime": "2020-03-29 07:54", "emotion": "neural"}, {"topic": "3月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例45例，其中境外输入病例44例，本土病例1例（河南1例）；新增死亡病例5例（湖北5例）；新增疑似病例28例，其中境外输入病例27例，本土病例1例（甘肃1例）。当日新增治愈出院病例477例，解除医学观察的密切接触者1097人，重症病例减少179例。截至3月28日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例2691例（其中重症病例742例），累计治愈出院病例75448例，累计死亡病例3300例，累计报告确诊病例81439例，现有疑似病例174例。累计追踪到密切接触者701884人，尚在医学观察的密切接触者18581人。湖北新增确诊病例0例（武汉0例），新增治愈出院病例467例（武汉467例），新增死亡病例5例（武汉5例），现有确诊病例2054例（武汉2045例），其中重症病例710例（武汉706例）。累计治愈出院病例62565例（武汉45418例），累计死亡病例3182例（武汉2543例），累计确诊病例67801例（武汉50006例）。新增疑似病例0例（武汉0例），现有疑似病例0例（武汉0例）。3月28日0—24时，新增报告境外输入确诊病例44例（广东8例，天津7例，上海7例，北京4例，辽宁3例，江苏3例，浙江3例，四川2例，山西1例，内蒙古1例，吉林1例，福建1例，江西1例，重庆1例，贵州1例）。截至3月28日24时，累计报告境外输入确诊病例693例。累计收到港澳台地区通报确诊病例902例：香港特别行政区582例（出院112例，死亡4例），澳门特别行政区37例（出院10例），台湾地区283例（出院30例，死亡2例）。@东方网", "datetime": "2020-03-29 07:53", "emotion": "neural"}, {"topic": "加油，还有一段时间Llovely的赖艳的微博视频", "datetime": "2020-03-29 07:49", "emotion": "positive"}, {"topic": "封国，封国28号0点封国了停止所有外国籍入境！上一次封国是乾隆二十二年", "datetime": "1757年！", "emotion": "2020-03-29 07:47", "null": ["negative"]}, {"topic": "患难见真情，为帮助巴基斯坦应对新冠肺炎疫情，中国政府决定向巴基斯坦派遣抗疫医疗专家组。专家组由国家卫生健康委员会组建，由新疆维吾尔自治区卫健委选派，已于3月28日下午启程。", "datetime": "2020-03-29 07:47", "emotion": "neural"}, {"topic": "疫情当下，国人回国攻略之韩国转机，03inBEO29，要回国的可以了解！文字属于软件自动生成，不喜勿喷！帕劳摄影师kenyang的微博视频", "datetime": "2020-03-29 07:45", "emotion": "positive"}, {"topic": "同济大学教授陈家琪：因为方方，心中暗暗看不起自己方方日记，有什么很新奇的东西吗？至少在我看来没有，都是一些人们（应该有一个限定范围）经常挂在嘴上的大实话，浅显直白，真情实意。动笔写这篇文章时，凌晨1点半，看到方方3月18日的日记（幸好现在还在），里面对这位16岁的高中生说：“孩子，我还要告诉你，我的16岁时代，比你差远了。我连｀独立思考｀这样的词都没有听说过。我从来不知道一个人需要独立思考。……孩子，你知道吗？改革开放的十年，几乎是我自己和自己斗争的十年。我要把过去挤压进我脑子里的垃圾和毒素一点点清理出去。”当一个人不得不面对自己时，最需要的是什么？是勇气。首先，你敢不敢承认你心中还有一个自己；其次，你敢不敢面对心中的这个与现实生活中的自己全然不同的自己？无论是冯天瑜还是方方，尽管他们都说的是一些很平实的话，但所需要的竟然都是一种非凡的勇气。我不得不承认，我自己没有这样的勇气，尽管我可以给自己找到无数辩解的理由：不是我的研究方向、与我有什么关系、关心了又能怎么样、自己不觉得自己太老、太忙、太想表现自己吗？难道没看见某某的下场吗？为什么还要自讨苦吃？等等。方方说的那些“我要把过去挤压进我脑子里的垃圾和毒素一点点清理出去”的话，是无数哲学家，特别是一位法国哲学家、也是数学家笛卡尔（1596——1650）早就说过的话，后来的人也用“呕吐”来形容这种自我清理。在人的成长过程中，也许任何一个人都有各自的“呕吐”方式，总之以前所接受的、学习的并不都对，还需要一番自我的消化、清理。在勇气上，我们，至少是我，还真的应该向冯天瑜先生和方方女士学习，尽管这不一定就能使我从此变得更有勇气，但至少，我会敬佩他们，心中暗暗看不起自己。转自公号《吉言贤食》", "datetime": "2020-03-29 07:44", "emotion": "negative"}, {"topic": "欧美疫情还没到高峰期，这才是最可怕的事情，世界没有救世主，上帝也不能救欧美。希望中国能加大入境检测力度，坚决减小二次爆发的概率", "datetime": "2020-03-29 07:41", "emotion": "positive"}, {"topic": "啊啊啊啊啊啊哥哥终于出现啦！@TFBOYS-王源哥哥在外面要照顾好自己！王源唯爱王源", "datetime": "2020-03-29 07:41", "emotion": "positive"}, {"topic": "陕西专升本考试是否延迟、时间好像已经给了我们答案！之前考试中心公告中提到3月下旬按照惯例将会报名！如今已是3月底却迟迟不见官方发布相关文件！希望早日能彻底结束！一切回归正常！升本学弟学妹也能早日实现本科梦", "datetime": "2020-03-29 07:40", "emotion": "positive"}, {"topic": "疫情防控需要，保护你我她经过重重检测，进院不要被这个吓到可也是我们亲切可爱的小护士", "datetime": "2020-03-29 07:39", "emotion": "neural"}, {"topic": "疫情在家练肌肉了没有呀2南京·经禅和中医推拿(奥体恒山路旗舰店)", "datetime": "2020-03-29 07:35", "emotion": "positive"}, {"topic": "突发：美国报道世界首例婴儿与冠状病毒有关的死亡事件伊利诺伊州公共卫生部主任恩戈兹·埃齐克（NgoziEzike）博士周六说，发生在芝加哥的婴儿死亡事件是世界首例与冠状病毒有关的婴儿死亡。埃齐克说：“婴儿中从未发生过与COVID-19相关的死亡。目前正在进行全面调查以确定死亡原因。”“我们必须尽一切努力防止这种致命病毒的传播。这不仅为了保护自己，更是为了保护我们周围的人。”", "datetime": "2020-03-29 07:35", "emotion": "negative"}, {"topic": "也是为保障国内居民有序工作生活、保障经济运转的不得以之作。一线人员的业务压力大家有目共睹，境外输入源源不断，国内资源也在高负荷运转状态，这是不得不考虑的问题。在灾难面前，有时候不得不“牺牲”一部分人来保全大局，参考疫情在国内爆发时被封闭的湖北省，湖北人民也同样做出了巨大牺牲。而现在，湖北人民变成了留学生们。", "datetime": "2020-03-29 07:27", "emotion": "negative"}, {"topic": "这些苦中作乐的片段让世界看到了中国人的幽默，笑着笑着就哭了!L洋葱睡了倌的微博视频", "datetime": "2020-03-29 07:23", "emotion": "negative"}, {"topic": "hhh翻到疫情刚开始时候的采购照片后悔没买多点早知道这么久就多拖几车了2武汉·纸坊", "datetime": "2020-03-29 07:17", "emotion": "negative"}, {"topic": "最近的疫情，让我感受颇深，真真切切的感受到了，这是一场，人类与病毒之间的较量，是一场人类必赢得战争！惟愿人类挨过这场寒冬！惟愿人类平安！还世界太平！！！感恩医护人员，感恩为这场突如其来的灾难付出的任何一位或渺小或伟大的你们！我们定可以一起携手穿过黑暗，走到黎明！一起为这万物复苏的春喝彩！", "datetime": "2020-03-29 07:12", "emotion": "positive"}, {"topic": "防护罩的时装美感防护也可以很时装化。03oXpDJ29。细看细节，我们是咖啡色配珍珠边～", "datetime": "2020-03-29 07:01", "emotion": "positive"}, {"topic": "疫情防控期间，全省高速公路收费站出入口按规定控制通行。其它情况如下：①出入口均关闭：G0421许广高速白螺；G50沪渝高速汀祖；G55二广高速荆州桥南；G70福银高速汉口北；S3武麻高速黄陂北；S15汉蔡高速索河；S17硚孝高速西湖至永丰。②出口关闭：S40武汉四环线沌口。③入口关闭：G55二广高速黄集；S40武汉四环线徐家堡、长青。④双向关闭的服务区（停车区）。G50沪渝高速朝阳坡（停）。⑤单向关闭的服务区（停车区）。G0421许广高速柘木（停）（许广向）。", "datetime": "2020-03-29 08:59", "emotion": "positive"}, {"topic": "疫情过后，第一时间，约几个好友一起去爬山，爬到山顶，自由的呼吸呼吸新鲜空气，吃吃农家菜，品品茶……", "datetime": "2020-03-29 08:46", "emotion": "negative"}, {"topic": "面对在美国本土持续快速蔓延，看看建国同志各个时期的表白L巡洋舰小号的微博视频", "datetime": "2020-03-29 08:45", "emotion": "neural"}, {"topic": "追踪疫情的中国留学生小伙，竟被英国卫生部致谢！就读院校不简单O追踪疫情的中国留学生小伙，竟被英国卫生部致谢！就读院校不简单", "datetime": "2020-03-29 08:38", "emotion": "positive"}, {"topic": "疫情之后，不应该只开放运动场馆，也应该开放些其他地方@中国新闻网@新京报我们视频@新浪体育", "datetime": "2020-03-29 08:36", "emotion": "positive"}, {"topic": "上次有个评论说，美国在发动贸易战的时候做了大数据分析，全球产业链的分布状况进行里分析，对不同国家实行不同关税的打击。我想说这次疫情也是一样，同样可以对人员实行大数据分析和监控，绿码当然是其中一个，功能还是不够精准，包括后期的潜伏人员流动和潜在危险分析，都可以使用大数据来实现。对于国家层面，各个行业都建立起大数据庫是很有必要了，也可以精确制导，准确施政。及时发现潜在问题。2襄阳·谷城县", "datetime": "2020-03-29 08:33", "emotion": "negative"}, {"topic": "现在还是很严峻，全副武装保护好自己，不给国家添麻烦2北京", "datetime": "2020-03-29 08:32", "emotion": "positive"}, {"topic": "信仰公开课：战“疫”云讲演13|青年人的战“疫”担当@江苏共青团@共青团中央新型冠状病毒肺炎疫情发生以后，全国上下同舟共济、众志成城，打响了一场没有硝烟的疫情阻击战。在这一浪潮中，以“90后”为代表的广大青年一代不惧风雨、勇挑重担，用朝气驱散阴霾，让青春在抗击疫情中闪耀，充分展现出新时代中国青年的精神风貌。年轻的脸庞朝气蓬勃，青春的力量一往无前。有那么一群江苏青年，他们虽然无法像一线医护人员一样冲锋陷阵，无法像运输建筑工人一样日夜赶工，但正是有了他们每一份平凡的爱，每一次平凡的努力，汇聚起了众志成城、共克时艰的浩荡之势，汇成了一道充满力量与希望的人间星河。他们，用实际行动彰显了新时代青年的使命与担当……在这一篇章中，我们将聚焦这场全民战“疫”中一个个真实又普通的江苏青年人。本期战“疫”云讲演《因为使命在肩，所以勇往直前——青年人的战“疫”担当》，请跟随主讲老师们一起去感受那一个个美丽的青春。朱蕾，江苏开放大学学校办公室；戴悦，江苏开放大学资源管理与信息建设中心；费红辉，江苏开放大学社会教育处。以上主讲人均为江苏开放大学（江苏城市职业学院）教工团支部成员。L江苏城市职业学院团委新媒体中心的微博视频", "datetime": "2020-03-29 08:30", "emotion": "positive"}, {"topic": "早报，3月29日，星期日，1.湖北连续4天零新增，仍在院治疗2526例。2.全球新冠肺炎病例超62万例，日增近6.5万，最多的新增病例来自美国：新确诊病例19253例，创单日最大增幅、意大利新增5959例、西班牙新增8189例、德国新增6294例、伊朗新增确诊超3000例、日本新增病例首次破百、印度现“超级传播者”，致19名亲属确诊，2.6万居民隔离。3.武汉重启｜武汉地铁恢复运营！中欧班列（武汉）也恢复开行。4.山东省赴英国联合工作组一行15人飞赴伦敦|中国政府向巴基斯坦派遣抗疫医疗专家组|黑龙江省向俄罗斯捐赠300套防护服和5万只口罩。5.新三板公开发行和连续竞价等业务系统将于3月30日正式上线。6.三大航领衔，9家航企29日起开始收缩国际航线：保留78个站点，每周执飞150多个航班。7.国家税务总局：对月收入10万元以下，季收入30万元以下的小店免征增值税。8.宁波硬核举措助企业达产扩能：购本地产汽车每辆让利5000。9.中华遗嘱库首发年轻人遗嘱数据，90后三年来人数翻3倍。10.东京奥运会将在6至9月间举行，奥组委下周或出炉讨论结果。11.有史以来规模最大：特朗普正式签署美国2.2万亿美元经济刺激法案。12.北马其顿加入北约，成为其第30个成员国。【微语】凡是过去，皆为序章。", "datetime": "2020-03-29 08:26", "emotion": "neural"}, {"topic": "【姑苏晨读】现代诗：久违的春天（苏州话、普通话版）作者：沈伟红苏州话朗诵：赵雯O网页链接普通话朗诵：金羊O网页链接问早导读：（20200329）周末早，全球各地的华语听众。倒春寒如烈马般直扑江南、江淮及华南，还好周末的福利是可以赖床：）今天气温区间：4～11℃。晨7时空气质量指数：北京54、苏州31、文昌19。人一生都与牢笼同行，从小小受限到封国封城，哪有绝对的自由与所谓的疯闲。但对一粒饱满的种子来说，广袤土地和方寸盆罐的区别只是生命的展现形态。身边不乏这样的事例：深居简行后拿出科研成果、封闭集训后提高整体水准，更有冬眠蛰伏后的万物复苏。能够重新绽放，不是因为新点化新机遇，而是经历了淬火后提升了生命的质态。否则何来疫情过后的武汉：）联系地址同前。【音频文本】久违的春天黑暗过去的那一瞬间我会开闸赶在黎明之前扑进春天与露珠一起流泪拥抱晨曦的每一处每一处我熟悉的依恋久违了十字路口拐角的热干面当疫情突如其来猝不及防的苦痛顺着街面蔓延你是我舌尖上悄悄的奢望你是武汉思念的炊烟久违了天已放晴的当前你从昨天走出来会记住昨天在头戴花冠的鬼魅面前激情满满的武汉被阻断了呼吸痛彻骨髓的呐喊憋在路基下面血和泪模糊了视线寂静的街道骤然冷寂心中的堤坝不曾塌陷英雄的武汉人守着孤独并不孤单沿着大动脉奔涌而来力量聚合起所有不屈的信念一层一层扒开泥泞中的苦难夹杂着东西南北口音的嘘寒问暖化开彷徨的荒原白衣天使严实的口罩遮不住深情此刻永远久违了总要到来的春天情暖花开热泪盈眶的花朵是英雄武汉湿润的语言【作者简介】沈伟红，铁道警察学院公安管理学科带头人、公安传播与新闻发布研究中心主任，全国警察公共关系十佳优秀教师。深耘专业之余，笔耕文坛不辍，著有诗集《怦然心动》。【苏州话诵者简介】赵雯，中学语文老师，姑苏声音者，喜阅读、爱写作，赏析风物、讷言无疆。", "datetime": "2020-03-29 08:25", "emotion": "positive"}, {"topic": "防控取得重大成果，向小伙伴们问早安。2慈溪市", "datetime": "2020-03-29 08:24", "emotion": "positive"}, {"topic": "这个疫情期间，03agWxY29，家胖了多少肉肉", "datetime": "2020-03-29 08:24", "emotion": "neural"}, {"topic": "英国首相和卫生大臣均确诊！首相的首席顾问得知后，从后门溜了！L新闻晨报的快手视频", "datetime": "2020-03-29 08:24", "emotion": "neural"}, {"topic": "李总和你分享一下～疫情之后，开放的不应仅是运动场馆@头条新闻@户外体育运动L教你在家做理疗的微博视频", "datetime": "2020-03-29 08:18", "emotion": "positive"}, {"topic": "最新疫情通报：2020年3月28日0-24时，黑龙江省无新增确诊病例，无新增疑似病例，无新增境外输入确诊病例。省内当日发热门诊诊疗人数874人。截至3月28日24时，累计报告哈尔滨市境外输入确诊病例2例。全省追踪到境外密切接触者322人，已解除医学观察53人，尚有269人正在接受医学观察。哈尔滨市文化产业协会提醒您，外出请注意防护。", "datetime": "2020-03-29 08:17", "emotion": "neural"}, {"topic": "今年的赏樱是彻底没戏了，为了生命安全大家都网上赏樱.jpg好了。个人见解，东京应该离封锁也不远了。今天又报了一名30岁的女子从东京回老家后检查阳性的例子。她回老家这一趟，不仅很大几率传染给不远万里见到的家人，坐的新干线、经过的所有地方见过的人都有传染的危险。这名女子是在前两天离开东京的，相信采取同样行动的不止她一个。东京的一般民众直到这周才开始减少外出。虽是好事，也太晚了。再看看其他地区，警惕程度连东京都比不上。比如我所在的日本第二大城市大阪，除了外出戴口罩的比例增加了，以及囤货的现象明显了以外，街上的流动的人数并没有明显变化。然而这些日常流动人群危险，通勤人群更危险。政府的抚恤金迟迟决定不下来，直接导致大批大批的人员依旧流动在通勤线上，这无疑是最大的隐患。昨天的总理记者会也依旧没有任何实质性的措施实锤，只是说在商讨，在努力…好吧看来他们大概不是在开国会而是在开辩论会，光有议题结果却见仁见智。这个效率别说赏花，好不容易决定推到明年（还是靠外力决定）的奥运会都要开不下去了。", "datetime": "2020-03-29 08:16", "emotion": "negative"}, {"topic": "央视报道：英雄归来！3月25日下午，首批援助意大利专家已经顺利完成任务，启程回家。第四批160名专家接力即将启程，帮助意大利修建野战医院。", "datetime": "2020-03-29 08:15", "emotion": "positive"}, {"topic": "当伊朗面临危机之际，中国向伊朗捐赠的物资上写着古代波斯著名诗人萨迪的名句：“亚当子孙皆兄弟，兄弟犹如手足亲”。", "datetime": "2020-03-29 08:09", "emotion": "neural"}, {"topic": "【全球，破60万】截至北京时间3月28日17时，全球累计新冠肺炎确诊病例已突破60万例，病亡人数超过27000人。在过去24小时内，最多的新增病例来自美国：24小时新确诊病例19253例，创单日最大增幅。意大利过去24小时新增病例5959例，新增死亡病例969例。据统计，全球病例数达到第四个10万，用了3天；而达到第五个10万，用了2天；而达到第六个10万，只用了一天。全球确诊病例数在可预见的未来恐还将继续增长。", "datetime": "2020-03-29 08:08", "emotion": "neural"}, {"topic": "吉林省新增境外输入确诊病例1例（附：行动轨迹）3月28日0-24时，全省新增境外输入确诊病例1例（延边州1例）。截至3月28日24时，全省累计报告境外输入确诊病例5例，其中延边州2例，长春市1例，吉林市1例，梅河口市1例，均在院隔离治疗。上述境外输入确诊病例的密切接触者46人，均在指定地点进行隔离医学观察。截至3月28日24时，全省连续34天无新增本地确诊病例，无新增疑似病例。全省累计报告本地确诊病例93例，累计治愈出院92例，病亡1例。该病例系3月28日通报的延边州境外输入确诊病例的妻子，延吉市人。2019年10月与丈夫一同旅居美国。3月20日与丈夫乘坐CA984航班（94L）自美国洛杉矶出发，于3月21日5时到达北京首都机场，当日一同转乘CA1615航班（32J），于23时10分到达延吉朝阳川机场，由延吉市政府用专车送至延吉市集中隔离点进行医学观察。3月26日，因其丈夫出现发热症状，夫妻两人由120转运车送至延吉市医院发热门诊隔离医学观察并采样送检，该病例核酸检测结果为阴性，体温正常，无异常症状。3月28日核酸复检结果阳性，复查肺部CT影像学检查显示有炎症改变，经省、市级专家组会诊，诊断为确诊病例。目前，该病例已转运至延边大学附属医院隔离治疗，与其丈夫有共同密切接触者，现已全部实施隔离医学观察。提醒广大群众，当前境外疫情形势严峻，输入风险不断增加，要提高防范意识，做好个人防护，保护好自己和家人的健康。如您是境外返回人员，应主动到当地社区做好筛查登记，配合专业人员开展医学观察，一旦出现发热、咳嗽等急性呼吸道症状，请到当地定点医疗机构发热门诊就诊。2延吉市", "datetime": "2020-03-29 08:07", "emotion": "negative"}, {"topic": "上海新增7例境外输入性新冠肺炎确诊病例。上海市卫健委今早（29日）通报：3月28日0—24时，通过口岸联防联控机制，报告7例境外输入性新冠肺炎确诊病例。病例1为中国江苏籍，在爱尔兰留学，3月24日自爱尔兰出发，经法国转机后于3月26日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例2为中国上海籍，在英国留学，3月23日自英国出发，经日本转机后于3月24日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例3为美国籍，3月25日自美国出发，经日本转机后于3月26日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例4为中国上海籍，在英国出差，3月16日自英国出发，经香港转机后于3月17日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例5（中国上海籍）、病例6（中国浙江籍）为夫妻，在德国出差，3月26日自德国出发，于3月27日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例7为中国上海籍，在英国留学，3月21日自英国出发，经香港转机后于3月22日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。7例境外输入性确诊病例均已转至定点医疗机构救治，已追踪同航班的密切接触者52人，均已落实集中隔离观察。3月28日0—24时，无新增本地新冠肺炎确诊病例。截至3月28日24时，累计报告境外输入性确诊病例153例，治愈出院7例，在院治疗146例（其中3例重症），现有13例境外输入性疑似病例正在排查中。累计报告本地确诊病例339例，治愈出院327例，死亡5例，在院治疗7例（其中6例危重），现有本地疑似病例0例。@东方网", "datetime": "2020-03-29 08:03", "emotion": "neural"}, {"topic": "2北京·立水桥LGl_Young的微博视频", "datetime": "2020-03-29 09:58", "emotion": "neural"}, {"topic": "哇哈哈，所以说每个人包括动物都有自己的求生欲，妈猫猫还剩下里小猫猫嗨一嗨", "datetime": "2020-03-29 09:55", "emotion": "negative"}, {"topic": "疫情报道遭遇翻车，这就很尴尬了！L憨比天下的微博视频", "datetime": "2020-03-29 09:39", "emotion": "neural"}, {"topic": "全球粮荒要来了么？随着全球约五分之一的人口处于封锁状况，以应对新冠病毒疫情大流行，全球食品保障问题日益引人担忧。目前已造成全球200个国家超过47万人感染，2.1万人死亡。有人担心，一些国家的政府可能会采取措施限制主要食品的流动，以确保本国人口在疫情导致供应链中断时有足够的粮食，这加剧了消费者抢购行为引燃的焦虑。由于担心国内供应不足，第三大稻米出口国越南，以及第九大小麦出口国哈萨克斯坦，已经开始限制这些主粮的销售。全球最大的稻米出口国印度，刚刚开始为期三周的封锁期，这使得数个物流渠道陷入停顿。其他地方，俄罗斯的植物油联盟已要求限制葵花籽出口，而第二大棕榈油生产国马来西亚的棕榈油生产已经放缓。在进口国方面，在一个“危机委员会”建议增加战略粮食储备后，伊拉克宣布需要100万吨小麦和25万吨稻米。这些举措令农业贸易商担心粮食供应可能遭到不必要的扭曲。", "datetime": "2020-03-29 09:39", "emotion": "positive"}, {"topic": "发布了头条文章：《公司不按时发工资，算不算违法，可以要求经济补偿金吗？》关注微博获得更多法律咨询→O网页链接O公司不按时发工资，算不算违法，可以要求经济补偿金吗？", "datetime": "2020-03-29 09:39", "emotion": "neural"}, {"topic": "3月20日驰援武汉医疗队进驻第三十七天，看到医疗队昨天总结会的报道和相片了，眼睛湿润了，一是虽远在佛山，内心激动和感动；二是盼归的期望越来越强烈了，多少家人尤其孩子们望穿秋水的等待。平安归来本来就是最真切的愿望。医疗队这几天都在紧锣密鼓，全力以赴整装待归了，最主要还是消毒各种医疗设备和个人用品等，完善资料填报和交接。一曲《GuardYourStars》表达我们的心声，不管这段时间我们多么的劳累，但还是要铭记守护前方的同事。", "datetime": "2020-03-29 09:36", "emotion": "positive"}, {"topic": "禮拜六傍晚紐約長島高速495暢通無阻（RawFootage）2美国·皇后区LNOTANYKER的微博视频", "datetime": "2020-03-29 09:35", "emotion": "neural"}, {"topic": "这样的天气适合踏青是不是在寓意者疫情要结束了123L黑豆沙JJ的微博视频", "datetime": "2020-03-29 09:34", "emotion": "negative"}, {"topic": "在百度上查一下堵奶的事情！结果看见了这样的一幕，好可怕，其实好多都是别人的灌输", "datetime": "2020-03-29 09:34", "emotion": "negative"}, {"topic": "封国@TFBOYS-王源@王源RoyWang工作室源哥你照顾好你自己2周口·太康县", "datetime": "2020-03-29 09:26", "emotion": "positive"}, {"topic": "分享@摄影师SuveChiu的@绿洲动态：微博摄...O绿洲", "datetime": "2020-03-29 09:24", "emotion": "positive"}, {"topic": "西班牙人申请临时雇员条例，所有一线队员工都将受到影响西班牙人俱乐部官方宣布，由于赛事停摆以及疫情影响等“不可抗力”因素，俱乐部已经向劳动部门提交了临时雇佣条例（ERTE），将俱乐部员工以及球员暂时归为“临时失业状态”。涉及范围包括男女足一线队、B队以及青年A队和青年B队的所有球员和工作人员。该申请目前正在等待劳动部门的决定。同时，为对抗新冠疫情，西班牙人俱乐部已将主场RCDE球场以及训练基地达尼·哈尔克体育城提供给当地政府使用。", "datetime": "2020-03-29 09:08", "emotion": "positive"}, {"topic": "特朗普签署刺激法案，2万亿美元流向世界，14万亿人民币，全球通货膨胀开启😱😱😱今年跟08年太像了，把你手上的现金买成资产，建议投资不动产，不然接下来货币贬值的速度会超过你的想象……2北京L融创地产-公园壹号的微博视频", "datetime": "2020-03-29 09:08", "emotion": "positive"}, {"topic": "这视频简直是当家长的救星viaO网页链接（分享自@抽屉新热榜）", "datetime": "2020-03-29 09:03", "emotion": "positive"}, {"topic": "新加坡卫生部宣布，食肆、商店和娱乐场所等，必须确保人与人之间保持一米距离。除学校、工作外，禁止10人以上活动。违反规定者，将被罚款1万新元(约5万元人民币)，和(或)监禁6个月。3月27日正式生效。(时差视频)", "datetime": "2020-03-29 09:03", "emotion": "positive"}, {"topic": "今天早早起床吃早饭，美好的一天又要开始了@蛮熊卸轮胎", "datetime": "2020-03-29 09:01", "emotion": "positive"}, {"topic": "@甘肃森林消防@陇南森林消防@平凉森林消防@张掖微博头条2张掖@甘肃张掖网2张掖2张掖2张掖", "datetime": "2020-03-29 09:00", "emotion": "positive"}, {"topic": "发表病毒人传人前两天，部门同事有人带口罩上班，当时我有些不明白，他是干嘛了。第二天我去买口罩的时候，跑了10家药店都没有。武汉宣布封城看到武汉封城的消息是在，当天凌晨半夜醒来看手机，当时还幸灾乐祸自己已经在老家过年了。小县城有动静除夕夜看春晚提倡不聚集，家族群里我也表示，今年大家不串门拜年了。基本上有都执行到位。初五开始，县城超市出现抢购。在农村家里人没在意，自己也在家里待着。正月十五辗转广州时至正月十三日，发现县城和广州确诊人数倒挂，且县城医疗体系失效。十三日晚上确定元宵节走广州且自驾回去。十四日县城开始出入限行，量体温。十五日出县城有些幸运，不过也是折腾半个小时，顺利出围。居家自我隔离20天到广州后自我在家隔离20天。期间都是在家办公，后来公司还不承认这种工作方式。认识到这次疫情对饮食、商城等实体店营销非常大，认识的两个小老板都宣布倒闭。", "datetime": "2020-03-29 10:59", "emotion": "positive"}, {"topic": "发布了头条文章：《快讯！美国新冠肺炎确诊病例累计破12万》O快讯！美国新冠肺炎确诊病例累计破12万", "datetime": "2020-03-29 10:59", "emotion": "positive"}, {"topic": "O疫情期间在美国系列之六2American·TexasDallas", "datetime": "2020-03-29 10:57", "emotion": "neural"}, {"topic": "我在上海，我家到公司骑自行车大概35分钟。今天出门15分钟，我遇到了三波外国人，一波跑步的，两拨骑自行车的，都没带口罩。现在路上99.9的中国人都带着口罩，我们在保障谁的安全。。第三波自行车我拍了下来，周边的中国人不管是骑车还是工人交警都带口罩。可惜红绿灯太快没拍清楚2上海·金虹桥国际中心", "datetime": "2020-03-29 10:57", "emotion": "negative"}, {"topic": "看看排队起诉青客公寓的，这还是排上对的，光上海的。还有好多没排上对的。", "datetime": "2020-03-29 10:57", "emotion": "neural"}, {"topic": "疫情面前——人人平等：上至王子、首相、卫生部大臣；社会名流不分演员、体育明星、歌星、教授、富豪；大众不分公务员、大公司精英、小公司职员、工人、主妇。无论高低贵贱，绝对地病毒自然规律，没有人情。疫情面前——各国不等：不同的国家，抗疫措施、组织、效果天差地别；不同文化，对疫情的认知相去甚远，这区别是十几倍的感染率，0.5%到10%的死亡率。疫情面前——生死有别！认知疫情，保护自己，善待他人。", "datetime": "2020-03-29 10:52", "emotion": "positive"}, {"topic": "📍隔离日子又开始瞎折腾啦➡️研究了油条粢饭团我可太牛了（王婆卖瓜自卖自夸hhhh）再隔离一个月大家都能变厨神➡️推荐一下空气炸锅我用的菲利普的用了好长一段时间了之前一直没分享过🙊我经常用它来炸鸡翅丸子什么的没有油脂又方便小型烤箱？➡️火锅真是一段时间不吃真的会馋的一个东西买的大龙yi的自热火锅热后加了一堆有的没的就只能转移到锅里了还挺辣的➡️每天一杯🍵或者果汁🧃和一杯🥛偶尔要来一杯气泡水（气泡水对女生好哦还能去胃酸）喜欢五谷杂粮的我最近很喜欢🥛➕红枣➕核桃一起榨的口感大家可以试试➡️Starbucks这个猫爪杯当时为了颜值买的用了几次觉得太鸡肋了中间空隙隔层是会起雾的容量也很小2加拿大·多伦多", "datetime": "2020-03-29 10:49", "emotion": "positive"}, {"topic": "突袭，我们向奋战在一线的医护工作者致以崇高的敬意和感谢，海内外的小伙伴也请务必注意身体，做好防护。03QQTDC29。这场全民战“疫”，我们的关心穿越万里，与你同在。众志成城，共度时艰。待到春暖花开时，期待与你相约。", "datetime": "2020-03-29 10:41", "emotion": "positive"}, {"topic": "疫情之下法国餐厅至少关闭至4月28日，一些法国名厨联署天然卫生灾害补贴，阅读更多：O网页链接", "datetime": "2020-03-29 10:41", "emotion": "positive"}, {"topic": "一场突如其来的肺炎正考验着人类的承受力……多长战乱求和平，和平世界靠大家。大家齐心抗病魔，病魔猖獗延多长？！2汕头", "datetime": "2020-03-29 10:37", "emotion": "neural"}, {"topic": "我做纸尿裤不是因为好卖而去做❌而是因为好用才去卖✅好不好用你一试便知超薄全芯体✔不含荧光剂✔不起坨不断层✔自家宝宝用得很好👏柔丫纸尿裤LAnAn小世界的微博视频", "datetime": "2020-03-29 10:35", "emotion": "positive"}, {"topic": "疫情在家练肌肉了没有呀2南京·湖西街南公交站", "datetime": "2020-03-29 10:35", "emotion": "negative"}, {"topic": "【措施的具体细节。目前，纽约州已经有超过5万新冠肺炎确诊病例，700多死亡病例。O网页链接L媒介360的微博视频", "datetime": "2020-03-29 10:31", "emotion": "neural"}, {"topic": "【疫情期间，在家怎么防止发胖?】宅了近两个月，要怎样避免“疫情肥”？", "datetime": "2020-03-29 10:26", "emotion": "neural"}, {"topic": "来康康疫情下的墨尔本晚霞生活依旧是美好的L熊猫大侠和秋秋公主的微博视频", "datetime": "2020-03-29 10:24", "emotion": "positive"}, {"topic": "严防死守境外输入，把境外输入人群限制在一定的活动范围。全面恢复生产秩序，是中国的头等大事！国家这么大，多停工一天，多停工一小时，多停工一秒都是非常大的损失！境外输入人员全部集中隔离14天，是保证国内复工生产的重要举措！2芜湖", "datetime": "2020-03-29 10:23", "emotion": "positive"}, {"topic": "不在春意正浓时品一杯亲手炒的茶，都对不起宅这么久错过的春光！O不在春意正浓时品一杯亲手炒的茶，都对不起宅这么久错过的春光！", "datetime": "2020-03-29 10:22", "emotion": "positive"}, {"topic": "春天到了，抗抑胜利了✌️感恩生在北京，作为中国人，我骄傲🦚2北京", "datetime": "2020-03-29 10:19", "emotion": "positive"}, {"topic": "发现一件有趣的事情，美国目前一半左右的州已经宣布州范围内要求民众居家隔离，以州长为民主党（特朗普对立党）的州居多，共和党的州即使像佛州，乔治亚州几千人感染也尚未采取州范围内的隔离政策...美国想全国范围内采取一致行动还是蛮难的，Dang派不同意见也许就是阻碍之一...2美国·孟菲斯", "datetime": "2020-03-29 10:18", "emotion": "positive"}, {"topic": "【摄影｜记录｜沉睡呐喊】野生派，一种新的表达方式。之前拍的片子，现在看来，特别适合这个特殊的时期。2重庆·半山七号", "datetime": "2020-03-29 10:12", "emotion": "positive"}, {"topic": "武汉解封倒计时十天。为武汉，一起转发！祝福！樱花落幕了，但武汉的“春天”才刚开始。“解封”倒计时10天！武汉，我们在春天等你！", "datetime": "2020-03-29 10:08", "emotion": "positive"}, {"topic": "一个也不能多，找出来L用户5763714245的微博视频", "datetime": "2020-03-29 10:06", "emotion": "positive"}, {"topic": "我发布了：很多人宅在家里获得了健康，没想到是通过这种方式L龙哥说居家健康管理的快手视频", "datetime": "2020-03-29 10:01", "emotion": "neural"}, {"topic": "美利坚憋了一个终极大招，给赴美抗疫医护人员发准绿卡。鼓励他国医护人员申请H签证和J签证来美国医院工作。一旦拿到了美国移民局发送此两种签证，申请绿卡的优先级也特别高！看来川大爷真急了，直接给工作签证，鼓励申请绿卡，欢迎世界各地的医生支援美利坚！动心吗？答案：人去了，没物资，还不是个死。", "datetime": "2020-03-29 10:00", "emotion": "negative"}, {"topic": "春天已经如约而至了，疫情过后我希望你们也能如约而至2郑州·碧沙岗", "datetime": "2020-03-29 11:52", "emotion": "positive"}, {"topic": "疫情期间，好好保护自己养肺护肺很有必要，定期给肺部清除垃圾💰13一瓶4瓶起送货，可以邮寄", "datetime": "2020-03-29 11:43", "emotion": "neural"}, {"topic": "🌝关注疫情防控🌝【“新10条”！深圳调整疫情防控措施！公共场所全面开放】3月29日凌晨，深圳市新型冠状病毒肺炎疫情防控指挥部办公室发布《关于进一步调整疫情防控措施的通告》，强调做好疫情“外防输入、内防反弹”的同时，调整发布了全市的疫情防控措施十条。O“新10条”！深圳调整疫情防控措施！公共场所全面开放", "datetime": "2020-03-29 11:43", "emotion": "positive"}, {"topic": "河南漯河新增1例新冠肺炎确诊病例。病人王某娟，为漯河市图书馆保洁员。具体活动轨迹，请详细看图片上的调查报告。", "datetime": "2020-03-29 11:41", "emotion": "neural"}, {"topic": "在民族“危难之际”，伸出援助之手的是您🇨🇳，厉害了我的国🇨🇳👍我无比庆幸自己是名中国人🇨🇳🇨🇳🇨🇳", "datetime": "2020-03-29 11:40", "emotion": "positive"}, {"topic": "朋友问这是哪支股票走势这么好？！我白了他一眼:这特么是米国疫情@晴子_micci@傲娇茜_2杭州·湖滨", "datetime": "2020-03-29 11:38", "emotion": "positive"}, {"topic": "对于这场疫情，我们付出了太多，有的家庭承受了太多，我们不会忘记这些最美的逆行者，，向所有在疫情防控中奋战的人员致敬", "datetime": "2020-03-29 11:36", "emotion": "positive"}, {"topic": "因病情需要来广州省人民医院就医治疗，病人办理入院及陪护需办理核酸检测方可入院，特殊时期理解院方行为，但院方内部信息传递沟通不当，原本周日也可进行核算检测，今天到医院，空无一人，电话院方咨询说通知不是他们贴的，推卸责任，医院内部各部门之间沟通不畅，发现问题无人能解决，作为医院，请对你们发布的通知负责，因为你们传递信息失误，是有可能造成患者就医延误，错过最佳就医时间，病人家属无法探望照顾病人，难不成治病救人、刻不容缓情景都只体现在电视新闻里，办事效率呢？另部分医院客服、分诊挂号工作人员态度恶劣，没有丝毫耐心、责任心，换个角度出发，不到非治不可谁来医院看你们脸色，没有本事还装大爷，没有耐心为何来医院工作害人？2广州", "datetime": "2020-03-29 11:30", "emotion": "negative"}, {"topic": "日本高橋工藝，於由布院的小小cafe一見鍾情⋯每次宅在家飲咖啡、看看書，都會浮現上次旅遊的memories和好心情😍🤗美中生情，苦中生樂。2香港特区·銀禧花園", "datetime": "2020-03-29 11:28", "emotion": "negative"}, {"topic": "因为好久没来了，这感觉真好2大连·大连市东港商务区L醇巧克力的微博视频", "datetime": "2020-03-29 11:26", "emotion": "neural"}, {"topic": "我在纽约，一切都好👍2美国·BrooklynNY", "datetime": "2020-03-29 11:21", "emotion": "positive"}, {"topic": "公益截至3月26日，全国已有7901万多名党员自愿捐款82.6亿元。（人民日报）", "datetime": "2020-03-29 11:17", "emotion": "neural"}, {"topic": "公益概况3月28日0-24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例45例，其中境外输入病例44例，本土病例1例（河南1例）；新增死亡病例5例（湖北5例）。现有确诊病例2691例，累计死亡病例3300例，累计报告确诊病例81439例。湖北省新增确诊病例0例、病亡5例。累计确诊病例67801例、病亡3182例。武汉市新增确诊病例0例、病亡5例。累计确诊病例50006例、病亡2543例。（国家卫健委、湖北卫健委）3月28日0-24时新增报告境外输入确诊病例44例（广东8例，天津7例，上海7例，北京4例，辽宁3例，江苏3例，浙江3例，四川2例，山西1例，内蒙古1例，吉林1例，福建1例，江西1例，重庆1例，贵州1例）。截至3月28日24时，累计报告境外输入确诊病例693例。（国家卫健委）截至3月28日13时，中国境外共200个国家（地区）出现新冠肺炎病例，累计确诊病例567898例，其中美国120940例，意大利92472例，西班牙72248例，德国54268例，法国37575例，伊朗35408例。（凤凰网）", "datetime": "2020-03-29 11:16", "emotion": "neural"}, {"topic": "记录陈大记者复工值班的一天。2北京·西罗园L_陈梦宇_的微博视频", "datetime": "2020-03-29 11:15", "emotion": "positive"}, {"topic": "【疫情时期网络招聘这几种骗术要警惕】受到疫情影响，所有的现场招聘暂停，全都改成了“网络招聘”。网络招聘过程中，求职者要防范骗子借机行骗，避免工作和钱财“两空”。O提醒｜疫情时期网络招聘这几种骗术要警惕", "datetime": "2020-03-29 11:15", "emotion": "neural"}, {"topic": "记录陈大记者值班的一天2北京·西罗园L_陈梦宇_的微博视频", "datetime": "2020-03-29 11:13", "emotion": "positive"}, {"topic": "爱情是多样的，爱情的状态也是数不尽的。ta不是一时一地，而是贯穿我们的终身，在其流转的背后，其实是我们生命状态的本身。", "datetime": "2020-03-29 11:09", "emotion": "negative"}, {"topic": "发布了头条文章：《聚焦世界疫情2个“震中”，中国阻挡疫情2个月，为何仍全球爆发》O聚焦世界疫情2个“震中”，中国阻挡疫情2个月，为何仍全球爆发", "datetime": "2020-03-29 11:03", "emotion": "positive"}, {"topic": "3月27日，沐浴着春日的暖阳，浙江大华技术股份有限公司向@万柏林区公园路小学捐赠热成像人体测温设备，进一步提升了学校新冠疫情防控的硬件设施，为师生有序复课提供了有力保障。", "datetime": "2020-03-29 11:03", "emotion": "positive"}, {"topic": "发布了头条文章：《应巴基斯坦政府邀请，28日，中国政府赴巴基斯坦抗疫医疗专家组从新疆》O应巴基斯坦政府邀请，28日，中国政府赴巴基斯坦抗疫医疗专家组从新疆", "datetime": "2020-03-29 11:02", "emotion": "neural"}, {"topic": "新加坡🇸🇬gov诚意出品的抗疫洗脑神曲我真的听一次就记住了主旋律南洋乡土味十足但又很实用这口音有内味L明媚的一清的微博视频", "datetime": "2020-03-29 12:59", "emotion": "positive"}, {"topic": "新南威尔士州警察局长MickFuller表示：约3300名澳大利亚人将于今天从悉尼机场入境，他们将澳大利亚国防军的监护下，在酒店隔离14天，并接受卫生官员的检查。自新的隔离规定实施以来，迄今已有1", "datetime": "000人返回，其中30人因感觉不适或出现可能是冠状病毒的症状而进入高级别隔离状态。袋鼠国的泰勒蜀黍", "emotion": "2020-03-29 12:59", "null": ["neural"]}, {"topic": "新南威尔士州将严查隔离情况，违反强制隔离法令者面临罚款$1.1万及监禁6个月。袋鼠国的泰勒蜀黍", "datetime": "2020-03-29 12:56", "emotion": "neural"}, {"topic": "中国抗疫，大数据的含金量？全民皆兵，包干到户，拉网式普查，点对点覆盖，这是与病毒抗争，又是一次精准的大数据采集。我来这座城市工作租的房，物业、街道、网格办、公安等反复多次上门扫码填表，而外地我租出去的房，所在物业、街道几次电话核实，连老家都查你究竟在哪里，老家还有什么人？天罗地网，你与你的家人都在网中央，一举一动都清楚明了了。中国筛查之严格，以至逃犯无处住店，无处出行，无处落脚，只能投案自首。威力无边！中国这一次大规模的、遍及城乡的、歪打正着的人口普查，住房普查，应该搞得很清楚了。", "datetime": "2020-03-29 12:55", "emotion": "negative"}, {"topic": "不好的结束了，发型也要恢复美美的2芜湖·奇瑞城北住宅区", "datetime": "2020-03-29 12:49", "emotion": "neural"}, {"topic": "也在慢慢过去2黔西南布依族苗族自治州·兴仁县", "datetime": "2020-03-29 12:47", "emotion": "positive"}, {"topic": "医保局官方回应：治疗涉及总费用7.5个亿，人均1.7万元，其中医保支付约65%，剩余由财政补助。2西安L太乙亘0956的微博视频", "datetime": "2020-03-29 12:44", "emotion": "positive"}, {"topic": "回覆大家三亞回來是否要隔離！大家看看現在三亞機場狀況和通關吧！我諮詢過三亞當地政府只要沒去歐洲沒去過湖北武漢就OK了", "datetime": "照常通關2广州LIsabella_tse的微博视频", "emotion": "2020-03-29 12:43", "null": ["positive"]}, {"topic": "导致的全球化倒退会让一个灰色产业发达起来：走私", "datetime": "2020-03-29 12:41", "emotion": "neural"}, {"topic": "希望疫情赶快过去，中国加油，湖北加油，人类加油L你要吃兔兔么的微博视频", "datetime": "2020-03-29 12:41", "emotion": "positive"}, {"topic": "发布了头条文章：《婚外同居生下孩子，算重婚罪吗？看看婚姻法怎么规定》关注微博获得更多法律咨询→O网页链接O婚外同居生下孩子，算重婚罪吗？看看婚姻法怎么规定", "datetime": "2020-03-29 12:39", "emotion": "neural"}, {"topic": "来了解一下全球疫情动态吧:约翰斯·霍普金斯大学：全球新冠肿炎死亡病例超过3万例。新华社华盛顿3月28日电美国约翰斯·霍普金斯大学公布的最新统计数据显示，截至美国东部时间28日15时30分(北京时间29日3时30分），全球新冠肺炎死亡病例超过3万例。数据显示，全球新冠肺炎确诈病倒已接近65万例，死亡30249例。目前确诈病倒最多的国家是美国，超过11.5万例；死亡病倒最多的国家是意大利，达10023例。这些数据来自约翰斯·霍普金斯大学新冠病毒研究项目实时汇总的各个国家和地区数据。（文字来自新华网）小狮子们，一起给全世界加油吧!", "datetime": "2020-03-29 12:38", "emotion": "negative"}, {"topic": "疫情来临全民抗战，但是农村无赖，趁疫情强占山林。", "datetime": "2020-03-29 12:32", "emotion": "neural"}, {"topic": "2020年注定将拥有一个特殊的春天很多风光也许我们无缘得见很多场景也可能不会出现但春天的希望与生机并非一定要看在眼里而是要种在我们心中L黑建筑表白墙的微博视频", "datetime": "2020-03-29 12:32", "emotion": "negative"}, {"topic": "冰岛疑现全球首例双重感染者全境现40种病毒变体这个真是一个不好的信号！！", "datetime": "2020-03-29 12:28", "emotion": "negative"}, {"topic": "北京海淀区集中隔离第五天！除了服务差价格贵其它没什么了！本着全凭自觉的宗旨...3.23凌晨上海入境下午上海国内飞北京...机场管理松散自主寻找入境报到处（街道以为我上海回的北京电话叫我登记完居家隔离传说大数据都是自觉提报嘛？）...等候N小时后被拉新国展分流...问工作人员什么都不清楚...海淀区分流点（现在想应该去别的区分流点报道）...随大巴车去集中隔离酒店...积水潭汉庭下车...被叫上999救护车开到清华东门红杉酒店院内后被告知酒店500一天（积水潭隔离点到清华东门隔离点院内期间全程无人告知我任何信息）...海淀区万寿路街道负责转运人员原话“有钱你就进去住没钱也出不了这个院...咱们就耗着（转身上车）便宜的400满员了”...交了7000块钱入住酒店...房间很冷送餐不准点无法订外卖...不如监狱生活...高价创收无服务...第二天第三天三次拨打市长热线12345反映问题无果！第一次东升镇一个工作人员回播电话说海淀区集中隔离酒店一个档位400一天，我问为什么我的500，他说那就是500...我问为什么有的400他说不清楚...“强制集中隔离”我现在理解的就是让你去哪你去哪让你干嘛你干嘛你交钱听话就是了...有些人会说疫情爆发的时候你去国外如何如何...我补充一下...疫情爆发前我出去了原本2月初要回来是疫情原因闹的没回来...我不是留学生不是在海外工作的更不是华侨移民客...谢谢那晚街道以及隔离点门口保卫人员说的难听话...距离远大晚上我也听得见...这次疫情集中隔离从头到尾的处理流程服务我只说北京比外地做的差我只说海淀区比别的区做的差...人在做天在看大家谁都不是瞎子...（吐个槽一届屁民改变不了什么...唉💔）@全国卫生12320@海淀区政府热线96181@海淀区万寿路健康教育@北京卫生监督@北京123452北京·北京红杉假日酒店", "datetime": "2020-03-29 12:23", "emotion": "positive"}, {"topic": "【苏东坡抗疫】宋神宗熙宁八年（1076年），杭州饥疫并作，染病百姓不计其数。苏轼在杭州建立了很多病坊，“以处疾病之人”，实际就是简陋的隔离医院。他招募僧人到各坊进行管理治疗，每天早晚，僧人们按时准备病人的药物和饮食，“无令失时”。除此之外，人们会在患病的人家门口悬挂黑色的布条以此警示其他人不要靠近。而对于急性和大规模传染病，常常会采取强制性封户或者封城，然后将因瘟疫而死的百姓的尸体集中掩埋或焚烧，阻断传染病的传播与扩散。", "datetime": "2020-03-29 12:22", "emotion": "negative"}, {"topic": "上海地铁11号线这位阿姨被工作人员劝了两次还是没有戴口罩。这难道不应该强制下车吗？？@上海发布@上海地铁shmetro2上海", "datetime": "2020-03-29 12:20", "emotion": "negative"}, {"topic": "【】Covid－19（新冠病毒）疫情无法阻止华为前进的步伐，目前该公司绝大多数员工已复工。华为创始人、总裁任正非在接受《南华早报》采访时表示，该公司15万中国员工中超过90％已回到了工作岗位。在政府决定允许某些关键行业尽早重启后，华为自2月3日就开始恢复了一些业务的运作。该公司还通过向合作伙伴提供保护装置来维持（后者）生产的正常运转，从而保持其供应链的完整。>>O华为：疫情无法阻止前进步伐90%中国员工已复工", "datetime": "2020-03-29 12:18", "emotion": "positive"}, {"topic": "1918年西班牙流感始末，恐怖😱L是罗嗦的微博视频", "datetime": "2020-03-29 12:15", "emotion": "neural"}, {"topic": "普通公众居家或在户外，无人员聚集、通风良好时，可不戴口罩。处于人员密集场所时应随身备用口罩，在与其他人近距离接触时戴口罩。@防城港交警", "datetime": "2020-03-29 12:15", "emotion": "neural"}, {"topic": "疫情在家练肌肉了没有呀2南京·望湘园(虹悦城店)", "datetime": "2020-03-29 12:14", "emotion": "positive"}, {"topic": "去时风雨锁寒江，归来落樱染轻裳山河无恙在我胸，愿君归来若春风2西安·十里铺", "datetime": "2020-03-29 12:13", "emotion": "neural"}, {"topic": "疫情期间，今天是周末，只有稀稀疏疏的几位客人，要是平时这里可是人山人海的场景。从没见过这么冷清乐天超市。2越南·芽庄", "datetime": "2020-03-29 12:12", "emotion": "positive"}, {"topic": "《面对疫情，日本婚礼业界抄作业抄得可以啊！》：受新型冠状病毒感染扩大的影响，日本政府要求各地大型活动进行自我约束。因此，“是否按照预定计划举行仪式”成为日本很多情侣的烦恼。让情侣烦恼的主要原因之一是“之前（预定）的取消费用很贵”。根据会场的不同，有时会产生100%的取消费用，这样取消费用的金额很可能达到了数百万日元。情侣中也有人感叹“虽然想延期，但在金钱方面没有那么充裕”。O面对疫情，日本婚礼业界抄作业抄得可以啊！", "datetime": "2020-03-29 12:11", "emotion": "negative"}, {"topic": "【疫情下的转型升级外贸企业接到“新订单”】说到转型升级，外贸企业的感触更加深刻。现在国外的疫情不容乐观，很多传统的外贸企业，遇到了新困难，该怎么破局？@杭州电视台生活频道@今日头条@梨视频@杭州热点播报@浙江的记者@杭州in新闻@杭州同城会@乐活在杭州@杭州24小时@杭州发布L杭州市民监督团的微博视频", "datetime": "2020-03-29 12:07", "emotion": "neural"}, {"topic": "美国约翰斯·霍普金斯大学实时统计数据显示，截至北京时间29日7时11分，全球新冠肺炎确诊病例已超过66万例，达660706例，死亡病例增至30652例。数据显示，全球新冠肺炎确诊病例最多的国家是美国，累计确诊病例为121478例", "datetime": "2020-03-29 12:07", "emotion": "neural"}, {"topic": "新加坡的抗疫成功是得到川普的英明指导？这位公务员大妈，咱能要点脸吗？（说，川普背地里给了你多少钱？）援引海外网和《环球时报》消息，美国时间3月24日福克斯新闻主持的虚拟大会演讲中，被问及“有报道称新加坡可能迎来第二波疫情的说法，你如何看待时？”美国白宫冠状病毒反应协调员黛博拉·伯克斯称：新加坡看到隔壁中国疫情严重，就采纳了特朗普总统对疫情的指导原则，并且很早就开始执行，所以在新加坡只有很少人受感染。新加坡李大当家：给你个白眼自行体会。图源：网络编辑：@传媒之鑫若想了解更多新鲜有趣的社会资讯、时事热点，就请关注我吧！@传媒之鑫每天、每周都为您带来不一样的思想体验哦。", "datetime": "2020-03-29 12:01", "emotion": "negative"}, {"topic": "期间，如何安全的进行摘镜手术？更多问题，请点击O网页链接", "datetime": "2020-03-29 12:01", "emotion": "neural"}, {"topic": "【曾经的“老赖”，如今却给法院捐防疫物资】3月21日，当邓鹏飞将360只KN95口罩、39瓶免洗杀菌喷雾送到遂川县人民法院执行局时，这对该院执行局长刘长安而言，无疑是一个天大的惊喜，谁也不会想到，曾经的“老赖”，如今却将防疫物资捐给了法院。O“浪子回头”：曾经的“老赖”，如今却给法院捐防疫物资", "datetime": "2020-03-29 12:01", "emotion": "negative"}, {"topic": "【应对，并在疫情紧急的情况下提高了产量。然而，由于缺乏必需的酒精原料，工厂目前也还没有达到最大产能。O网页链接", "datetime": "2020-03-29 12:00", "emotion": "neural"}, {"topic": "【不可掉以轻心：河南省平顶山市郏县新发现两例确诊患者】平顶山市人人民政府：3月26日，为尽快全面复诊，郏县人民医院在对医护人员进行健康体检核酸筛查（非定点核酸检测机构）时，发现刘某仁核酸检测单阳性（春节前有武汉旅居史，返郏后自行隔离14天，经检查无症状后上班），张某领、周某锋与其有密切接触史，2人经核酸检测阳性，立即对上述3人进行留院观察。3月27日，将上述3人采样送平顶山市疾控中心检测。3月28日，结果显示2人核酸检测阳性，1人核酸检测单阳性。经专家组会诊，2人为阳性检测者。为防止疫情传播，郏县防控指挥部立即启动流行病学调查，排查出密切接触者74人，均已落实隔离措施，并进行核酸筛查，已出检测结果的37人未见异常，其他人员检测正在进行。O网页链接", "datetime": "2020-03-29 13:58", "emotion": "positive"}, {"topic": "两个月没去奶奶家了，今天我和我爸懒得烧饭，就去了一趟。奶奶家在农村，本来去的那条道上，路边有很多油菜花，春天，尤其是三月份，一大片金黄的，开得特别漂亮。可是今天去的时候，我只看到了一小簇稀稀零零的油菜花，然后才想起来我已经错过看油菜花的最好时间了，挺可惜的。以往每个春天都会看到的呀，可是就因为这次疫情，没出门好久，遗憾。希望疫情能够快点结束，还我们一个温暖的春天。一个来自浙江的小朋友有感而发。2宁波", "datetime": "2020-03-29 13:47", "emotion": "positive"}, {"topic": "河南新增1例本地确诊病例详情：曾与无症状感染者密切接触O网页链接还是要听钟南山院士和张文宏医生的话！没事别外出！老实呆在家！外出戴口罩！回家消好毒！", "datetime": "2020-03-29 13:33", "emotion": "positive"}, {"topic": "垂直运动效果更好：跑步、跳绳、蹦床。BTW，禁止戴耳机！", "datetime": "2020-03-29 13:33", "emotion": "neural"}, {"topic": "发布了头条文章：《美国确诊人数世界第一，纽约大建停尸房，中国终于“封国”了……》美国肺炎灰产圈O美国确诊人数世界第一，纽约大建停尸房，中国终于“封国”了……", "datetime": "2020-03-29 13:31", "emotion": "negative"}, {"topic": "回过头想想对生活最重要、能马上落地或继续执行的还是最基本的四点习惯：1.勤洗手2.打喷嚏(飞沫)捂嘴3.自己感冒或不舒服时记得主动戴口罩、分餐吃饭4.不要捕杀、食用野生动物，及时举报经过非典和新冠这么一翻折腾，我们和下一代还没把基本习惯内化于心、外化于行，真是缺魂缺大了。", "datetime": "2020-03-29 13:31", "emotion": "neural"}, {"topic": "科罗娜是谁呀？新冠别名小科普～樱花开了～好想去看啊～2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-29 13:30", "emotion": "positive"}, {"topic": "发布了头条文章：《一夜间上千人死亡，5万人确诊，钟南山紧急出征：这次，换中国拯救世》灰产圈肺炎O一夜间上千人死亡，5万人确诊，钟南山紧急出征：这次，换中国拯救世", "datetime": "2020-03-29 13:29", "emotion": "negative"}, {"topic": "发布了头条文章：《英国首相确诊，美国确诊人数世界第一：那些傲慢埋下的雷，终于炸开了》肺炎灰产圈O英国首相确诊，美国确诊人数世界第一：那些傲慢埋下的雷，终于炸开了", "datetime": "2020-03-29 13:27", "emotion": "negative"}, {"topic": "湖北隔离69天解封后一直申请返京、今天终于收到了车票虽然返京后还需要隔离14天但是在家真的够了、这个假期真的好长呀、湖北隔离69天返京14天共计83天看到这个数字真的惊到我了、2黄石·阳新县", "datetime": "2020-03-29 13:26", "emotion": "positive"}, {"topic": "河内白梅医院已经有院内感染，越南卫生部通告3月10日以后曾经去过白梅医院的都必须上报地方政府。曾经有医院用餐的人员必须自我在家庭隔离并通知疾控中心做血液检测。截止3月29日，越南全境已经有179例确诊，治愈21例，疑似3215例，隔离75085人。2越南·芽庄", "datetime": "2020-03-29 13:11", "emotion": "positive"}, {"topic": "在世界都难以控制疫情的当前，你的出逃是你对你现在的国家的不信任。所以澳大利亚对出逃的“严惩”值得称赞。莫把你的命运选择再一次违背良心而行！2汕头", "datetime": "2020-03-29 13:05", "emotion": "positive"}, {"topic": "家用高颜值消毒用品大公开无论在什么环境里良好的卫生习惯都是非常重要的，特别是家里有宝宝的就更加不能忽视了。", "datetime": "2020-03-29 13:02", "emotion": "positive"}, {"topic": "【在疫情爆发的时候互相帮助】不幸的是，现在非常不适合为非营利机构筹款。现在全球经济大受影响，而且大型的筹款活动又被取消了。慈善家有时很抗拒无限制提供资金，但现在情况不同。无限制提供资金可以帮助非营利机构在物资短缺的情况下喘一口气。这样一来，即使在危急情况，它们也能够继续为有需要的人服务。", "datetime": "2020-03-29 13:00", "emotion": "negative"}, {"topic": "还记得2008年奥运会，天是“奥运蓝”的天儿。美国自行车手鲍比·李和三名队友戴着口罩抵达北京首都机场的画面火速传遍全世界，说是怕北京空气质量。鲍比·李多年后说，美国奥委会要求他们，一下飞机就戴上口罩，甚至在飞机上就戴着。回国后，四人向组织讨要说法，美国奥委会最终承认了错误。2020年新冠肺炎疫情大爆发，美国沦陷。美国政府、疾控中心面对病毒的肆虐，面对可能被传染，可能成为不幸牺牲的百分之三，鼓励甚至要求大家不带口罩。川普带头，从我做起。美国人民的确也是这么做的，宁死不屈。在我们全民皆口罩，嘲笑美国人民心大的同时，前后对比一下，美国政客骨子里藏了啥？你是否恍然大悟？", "datetime": "2020-03-29 14:59", "emotion": "negative"}, {"topic": "这10几天来，新闻发布会，一直有3个标签。他们是：呆在家里，保护国家健康服务系统，挽救生命。", "datetime": "2020-03-29 14:57", "emotion": "positive"}, {"topic": "定制了一个篆书体的“李文亮”哨子。平时忙着挣钱，忙着立个人之功，但是命运轮到我的时候，我也敢成为吹哨人。2成都·银石广场", "datetime": "2020-03-29 14:56", "emotion": "negative"}, {"topic": "疫情让我们反思的一点，就是你得有厨房，你得有厨具，尤其你得会做饭，会给自己弄吃的！所以就要再做一个调查，看看有多少人不会做饭做菜。疫情的一个教训就是，你得具有生存特别是异常状况下生存的能力。", "datetime": "2020-03-29 14:55", "emotion": "positive"}, {"topic": "【陕西无新增境外输入新冠肺炎累计境外输入8例】", "datetime": "2020-03-29 14:53", "emotion": "neural"}, {"topic": "[爱心]致在美中国留学生链家海外携手当地合作方，推出阳光守护计划，在特殊时期为有需要的在美留学生提供安居的港湾🏠详情可扫描海报二维码，在文章底部报名即可。欢迎大家转发，让更多需要帮助的孩子们感受到❤️", "datetime": "2020-03-29 14:51", "emotion": "positive"}, {"topic": "现在这个时候，又是清明时节，还是不能放松啊2广州·车陂", "datetime": "2020-03-29 14:49", "emotion": "positive"}, {"topic": "不是意大利和美国，这里才是疫情地狱。如果病毒在难民营爆发，那才是致命灾难。L花散似雨的微博视频", "datetime": "2020-03-29 14:48", "emotion": "positive"}, {"topic": "如约而至的春天已经到来只等疫情过后平安的你🎋2深圳·桃源居", "datetime": "2020-03-29 14:48", "emotion": "positive"}, {"topic": "在家口罩两月，蹩脚了化起了妆，熟练的用起了美颜相机2成都·鲜芋仙(银石广场)", "datetime": "2020-03-29 14:46", "emotion": "negative"}, {"topic": "潜龙爆料幽默话题法国向中国订购10亿口罩，美国人：我们没口罩，没呼吸机，去哪里买得到？L潜龙爆笑的微博视频", "datetime": "2020-03-29 14:44", "emotion": "positive"}, {"topic": "由于疫情高三学生还有两个月了学费6940麻烦你收费考虑一下是不是每个家庭都有能力承担还有就是和理性疫情不是你们变相赚钱的理由", "datetime": "2020-03-29 14:31", "emotion": "negative"}, {"topic": "武汉绝不是新冠病毒的源头！源头究竟在哪里？近日，美国科学家进行的一项关于新冠病毒最新研究显示，这种导致全球大流行的病毒是自然产生的。根据科学杂志《自然医学》发表的证据分析表明，新冠病毒“不是在实验室中构建的，也不是有目的性的人为操控的病毒”。尽管许多人认为该病毒起源于中国武汉的一个海鲜市场，但该论文的作者之一，杜兰大学医学院教授罗伯特·加里表示：“我们的分析以及其它一些分析都指向了比那更早的起源。武汉那里肯定有一些病例，但绝不是该病毒的源头。”那么，这种病毒的来源究竟在哪里？", "datetime": "2020-03-29 14:30", "emotion": "positive"}, {"topic": "今日值得歌颂❤️魔法手杖花礼借魔法手杖的魔力，驱散所有病毒，让世界恬静美好🌺（花材：高原红新品LMangohuihui的微博视频", "datetime": "2020-03-29 14:26", "emotion": "positive"}, {"topic": "当老外们也开始自我隔离2南京·孝陵卫L犬达人周威的微博视频", "datetime": "2020-03-29 14:25", "emotion": "positive"}, {"topic": "分享是罗嗦的微博：1918年西班牙流感始末，恐怖😱L是罗嗦的微博视频O网页链接(来自Share微博客户端)", "datetime": "2020-03-29 14:23", "emotion": "positive"}, {"topic": "美国政府向中国捐了1亿美元？耿爽：没收到，不需要了，请尽快捐给需要的国家。L事件新观察的微博视频", "datetime": "2020-03-29 14:20", "emotion": "neural"}, {"topic": "啊！被发现了！！！🥑🐿️洛杉矶朋友之前发来的照片松鼠“犯罪”现场今天把它画了下来", "datetime": "2020-03-29 14:19", "emotion": "positive"}, {"topic": "这就是社会主义国家的凝聚力和号召力！是社会主义制度的优越性！", "datetime": "2020-03-29 14:19", "emotion": "positive"}, {"topic": "N年后，我将对我的孩子说，武汉有漂亮的樱花，有好吃的热干面，还有一群了不起的人，当年……", "datetime": "2020-03-29 14:15", "emotion": "negative"}, {"topic": "疫情在家练肌肉了没有呀2南京·克莉丝汀(南湖路店)", "datetime": "2020-03-29 14:15", "emotion": "positive"}, {"topic": "啥是储备肉？和鲜肉啥区别？一直以来，猪肉都是国人尤为钟爱的肉类。虽说是一种比较常见的肉食，可是，对于很多喜欢吃肉的人们来说，好长时间不吃还是馋得慌。近两年，猪肉的价格持续上涨，尤其是疫情期间，很多人开玩笑说“二师兄终于飘上了天”。食品安全O啥是储备肉？和鲜肉啥区别？", "datetime": "2020-03-29 14:08", "emotion": "negative"}, {"topic": "南阳河南郏县发现两例新冠肺炎阳性检测者！3月26日，为尽快全面复诊，郏县人民医院在对医护人员进行健康体检核酸筛查（非定点核酸检测机构）时，发现刘某仁核酸检测单阳性（春节前有武汉旅居史，返郏后自行隔离14天，经检查无症状后上班），张某领、周某锋与其有密切接触史，2人经核酸检测阳性，立即对上述3人进行留院观察。3月27日，将上述3人采样送平顶山市疾控中心检测。3月28日，结果显示2人核酸检测阳性，1人核酸检测单阳性。经专家组会诊，2人为阳性检测者。为防止疫情传播，郏县防控指挥部立即启动流行病学调查，排查出密切接触者74人，均已落实隔离措施，并进行核酸筛查，已出检测结果的37人未见异常，其他人员检测正在进行。平顶山市卫生健康委员会2020年3月29日2南阳", "datetime": "2020-03-29 14:06", "emotion": "positive"}, {"topic": "好消息！戈贝尔和米切尔基本没事了，活塞的伍德再次检测也呈阴性，杜兰特甚至表示立马就能上场打球2北京·门头沟区大峪街道南路二社区", "datetime": "2020-03-29 14:06", "emotion": "neural"}, {"topic": "疫情特别设计款➡️方形魔法手杖借魔法手杖的魔力，驱散所有病毒，让世界恬静美好🌺", "datetime": "2020-03-29 14:02", "emotion": "positive"}, {"topic": "【日本拉面🍜】今天太冷了。我和初中同学一起去吃拉面🍜了请你们担心！我不在东京2日本", "datetime": "2020-03-29 15:58", "emotion": "positive"}, {"topic": "看看印度警察是如何惩罚那些不听隔离人的，惊恐！！L留学掌门的微博视频", "datetime": "2020-03-29 15:50", "emotion": "neural"}, {"topic": "疫情期间，你会发现，有些人平时人模狗样的，其实人品差到了极点。像那种只在乎自己，伤害别人而全然无所谓的人，自私到了极点的人，本性是永远改不了的。远离人渣。", "datetime": "2020-03-29 15:47", "emotion": "positive"}, {"topic": "打出“我想买”一直到结束看看你的最想买什么？2深圳·观澜", "datetime": "2020-03-29 15:46", "emotion": "neural"}, {"topic": "每个时代的时代青年，在国家遇到危机之时，都能激发出自身的社会责任感与忧患意识。不管是挺身上“前线”，还是宅家为挺身者们应援助威，当代的年轻人们，都在尽自己的一份力为打好战“疫”做贡献。在这场大考中，没有一个人可以置身事外，我们每个大学生，都应该为这场疫情防控阻击战贡献一份力量。@闽南师大生科院团委@企鹅岛上飘着雪", "datetime": "2020-03-29 15:30", "emotion": "positive"}, {"topic": "不可松懈！本土疫情基本阻断输入扩散可能性依然较大。国家卫生健康委新闻发言人、宣传司副司长米锋通报了最新疫情情况。3月28日，我国现有确诊病例降至3000例以下，本土疫情传播已基本阻断。累计报告境外输入确诊病例693例，来自42个国家，其中数量较多的7个国家，占总数的83.4%，引起新一轮传播扩散的可能性依然较大。当前，要继续防范本土病例零星散发和境外输入病例传播的双重风险，及时发现、快速处置、精准防控。2石家庄", "datetime": "2020-03-29 15:29", "emotion": "neural"}, {"topic": "泰国新冠肺炎确诊病例新增143例，累计确诊1388例泰国卫生部在疫情例行发布会上透露，泰国新增143例新冠肺炎确诊病例，新增病例一部分是与此前确诊的聚集性病例相关，一部分有国外旅行史。目前，泰国累计确诊病例1388例。其中，7例死亡，100多例治愈，1200多例正留院治疗。曼谷及周边地区的病例数量约占一半，全国77个府有三分之二以上出现确诊病例。", "datetime": "2020-03-29 15:29", "emotion": "neural"}, {"topic": "请问：📢蒙牛牌冠益乳增强免疫力保健食品，最初的宣传决心是什么？食品质量问题堆积如山不对公众解释?⚡⚡", "datetime": "2020-03-29 15:27", "emotion": "negative"}, {"topic": "来自@满春红ko的一直播（APP下载地址O网页链接）@满春红ko的一直播", "datetime": "2020-03-29 15:27", "emotion": "positive"}, {"topic": "@满春红ko的一直播（下载App->O网页链接）", "datetime": "2020-03-29 15:25", "emotion": "positive"}, {"topic": "隐形感染者确实存在，也会造成传染，但不是主要传播形式。个人做好防护，保持警惕，有症状早就医，才是自保良策。『Nature：最高60%感染者无症状？隐性传播是否会导致新一轮爆发？』ONature：最高60%感染者无症状？隐性传播是否会导致新一轮爆发？", "datetime": "2020-03-29 15:19", "emotion": "neural"}, {"topic": "希望如约而至的不只是春天还有疫情过后平安的你.2天津", "datetime": "2020-03-29 15:17", "emotion": "positive"}, {"topic": "随着患者出院日益增多，截至27日，武汉市新冠肺炎重症、危重症患者收治定点医院，武汉大学人民医院东院区的8个病区关闭，患者清零。武汉大学人民医院东院区1月29日开始收治新冠肺炎患者以来，高峰时同时收治患者788人，累计出院患者933人，现有患者239人，其中危重症21人。目前，院内设有12个重症病区、2个特殊的重症监护单元。8个病区关闭后，重庆、辽宁、新疆的6支医疗队的医护人员进行整休，目前有五支医疗队仍在承担救治任务。不忘初心，牢记使命。阶段性抗疫成效初现，不到最后成功绝不轻言胜利，直至夺取抗疫斗争的全面胜利！@阳光学院@阳光学院团委", "datetime": "2020-03-29 15:14", "emotion": "positive"}, {"topic": "贵阳超话喊老妈帮忙煮汤圆，03rfqhI29，怼我说她不会开煤气我真的好想离家出走啊", "datetime": "2020-03-29 15:11", "emotion": "positive"}, {"topic": "英女王到底有没有确诊，目前还没有正式消息。但查尔斯、鲍里斯、汉考克，已经板上钉钉。这是把老佛爷、太子、中堂大人、太医令一锅端的节奏？川普、蓬佩奥身体安然无恙。美国，群体免疫，只做不说！英国，群体免疫，还没做，先说！请社会达尔文主义研究研究，淘汰指标是咋定的？", "datetime": "2020-03-29 15:10", "emotion": "negative"}, {"topic": "人社部：疫情防控经历可视同为一年基层工作经历近日，人力资源社会保障部印发《关于做好新冠肺炎疫情防控一线专业技术人员职称工作的通知》（以下简称《通知》），对疫情防控一线的卫生专业技术人员和科研攻关人员等实施职称倾斜措施。O人社部：疫情防控经历可视同为一年基层工作经历", "datetime": "2020-03-29 15:05", "emotion": "positive"}, {"topic": "人民日报:O疫情若恶化，全球或面临严重粮食危机！我们怎么办？江苏自媒体联盟2南京", "datetime": "2020-03-29 16:51", "emotion": "neural"}, {"topic": "好久不画，手生了明天要去上班，在家休整了2个月，还是不想出门上班啊", "datetime": "2020-03-29 16:47", "emotion": "negative"}, {"topic": "疫情什么时候结束？整天口罩，健康码。心塞。大面积的疫情，大面积的经济危机，大面积的失业率，应该还是大面积的口罩降解问题，一系列连锁反应，都是地球遭殃，人类受罪。想过正常的生活。", "datetime": "2020-03-29 16:47", "emotion": "neural"}, {"topic": "人民日报:O网页链接江苏自媒体联盟2南京", "datetime": "2020-03-29 16:45", "emotion": "neural"}, {"topic": "找到出处了。《猫和老鼠》第63集，会飞的猫。另外，最近疯狂迷恋这部卡通，童年的欲求不满得到极大补偿。", "datetime": "2020-03-29 16:45", "emotion": "neural"}, {"topic": "昨天我先生在公司食堂打饭。03mzcKL29。果一个垃圾说你是湖北人，我们都要离你远点……周围就一帮人那么看着，嗯……我先生有素质只是回了几句，要是我在场可能直接一个碗就甩头上去了……因为一个疫情一些垃圾全显出来了", "datetime": "2020-03-29 16:45", "emotion": "negative"}, {"topic": "不把红会的涉事人员处理干净，中国的疫情不算结束！", "datetime": "2020-03-29 16:43", "emotion": "positive"}, {"topic": "疫情还没有过去，中国🇨🇳坚持就是胜利✌️疫情海报", "datetime": "2020-03-29 16:42", "emotion": "positive"}, {"topic": "我宣布疫情过后，所有人开始文艺复兴，蓄留传统长发，拒绝当年西化的短发发型", "datetime": "2020-03-29 16:38", "emotion": "negative"}, {"topic": "硬生生给我弄成小清新风格了2淮南L仓TATTOO的微博视频", "datetime": "2020-03-29 16:36", "emotion": "neural"}, {"topic": "泰国加油，平安！泰国今日3/28新增确诊病例143例。截至目前累计确诊病例1388例，死亡7例！2泰国·BangkokThailandL一轩在泰国的微博视频", "datetime": "2020-03-29 16:36", "emotion": "positive"}, {"topic": "那一眼满载星海由“樱花将灿”--》“樱花已灿”❤️", "datetime": "2020-03-29 16:35", "emotion": "positive"}, {"topic": "在美国疫情感染人数突破12万的今天，白天洛杉矶依旧看到很多人出行而且都不戴口罩图一二三在Walsgreen超市和周边的汉堡店。美国疫情恶化的可能原因在于他们对抗击疫情的思维和理解跟中国有本质上的不同，戴口罩始终不能作为主要防疫措施，大多美国民众也不愿意戴口罩直到今天下午CDC的公告建议戴口罩防疫。还只是建议哦2美国·洛杉矶", "datetime": "2020-03-29 16:34", "emotion": "positive"}, {"topic": "台今日確診15位.目前已累計298例確診，快破300了.😰美確診破12萬死逾2千印度出現「毒王」4萬人隔離(00:00)疫情失控!美確診破12萬死亡逾2千(01:49)印度「超級傳播者」感染19人4萬人遭隔離(03:35)義國死亡破萬人大關確診逾9萬例全球第2確診", "datetime": "2020-03-29 16:31", "emotion": "negative"}, {"topic": "【疫情日记】抗疫第36天，看到外面灿烂的阳光，确实留不住我居家周末生活，我选择到公园散步，路上稍有点堵车，看到每一个人从车上走下来的笑容，充满着好奇的幸福感，估计大家都憋坏了，公园里三五成群，都保持着隔离的2米左右距离，摊铺着坐垫，有在仰望天空平躺着，有在小河边戏水玩耍，有在公园里转圈，有在放着高高的风筝，还有在拍照、录视频…，大家都在争先恐后记录这一刻！生活因大自然而美好！欢笑声、鸟叫声、桃花、绿叶、柳树、迎春花…，看到这些景象，心里乐的开了花，我大喊了一声“干死疫情，牛逼！”，2个月来的心声，随我一喊，轻松许多，我录制了一段视频，把自己想对大自然说的话，写疫情日记的坚持感想抒发了一下，记录简单生活，为工作努力加油！有时候，大家出来走走，喊一喊，抒发一下，保你轻松自如，帮你融入大自然，心情舒畅至极！公园里每个人都戴着口罩，其中有位没有戴口罩的大姐，当时许多人眼光聚焦她，她立马从口袋里掏出口罩戴上，这个时候，我们大家还是不要放松警惕，疫情虽然清零，但防控还需要加强，昨晚看到一个视频，一位在国外的中国女留学生确诊冠毒，躺在床上上气不接下气，特别痛苦…，我们到现在还没有预防和治疗新型冠状病毒的药物，近日，国外疫情确诊病例猛涨，戴口罩、勤洗手、隔离……这些不能松懈，如钟南山院士和李兰娟院士所说，疫情还需要防控好，防止疫情死而复燃。做好防控疫情，不能停息工作，这个时候，也是考验我们不见面生活方式和远程工作模式的时候，加油，明天见！【邹学勇，2020年3月29日•北京】", "datetime": "2020-03-29 16:25", "emotion": "positive"}, {"topic": "网友总结这次的病毒有三大特点：一是特:特别严重", "datetime": "特别快速", "emotion": "特别难治。二是浪:浪迹天涯", "null": ["遍布全球。三是普:感染的人群非常广普", "普通百姓", "名人", "国家元首等无一例外！所以此病毒叫“特浪普”！2六安·阳光欧洲城", "2020-03-29 16:23", "positive"]}, {"topic": "这几天出的燕窝，基本清空了，疫情过后才有货了，快点平安过去2新加坡", "datetime": "2020-03-29 16:19", "emotion": "negative"}, {"topic": "捐赠美国请注意！第一，好好衡量下产品是否过硬。第二，好好衡量下是否有诉讼能力。第三，做好赔钱和身败名裂的准备。】看看北新建材的教训，2005年美国海啸受灾民众众，北新建材应两国政府的协调，捐赠了几百万美元的纸面石膏板，结果引发诉讼，持续了15年左右。诉讼标的金额，将整个北新建材全部赔了都不够，去年才最终签订了和解协议（不是全部，是绝大部分），赔偿了20多亿人民币，整个过程的诉讼费用支出超过3亿人民币。而且整个过程北新建材不能出口美国。@财经中国@中国新闻周刊@中国之声@中国新闻网@中国政府网", "datetime": "2020-03-29 16:17", "emotion": "positive"}, {"topic": "【最新！河南平顶山郏县发现2例新冠肺炎阳性检测者】1例单阳性，曾有武汉旅居史3月29日，平顶山市官方就郏县新发现的2例新冠肺炎阳性检测者详细情况进行了通报。据了解，3月26日刘某仁核酸检测呈单阳性，刘某仁春节前有武汉旅居史，返郏县后自行隔离了14天，经检查无症状后上班，张某领以及周某锋和其有密切接触史，2人核酸检测呈阳性，为此3人被采取了留院观察措施，3月27日，3人均被采样送往当地疾控中心检测，3月28日检测结果出来了，其中2人核酸检测呈阳性，1人检测呈单阳性，经专家会诊，其中2人为阳性检测者，目前已经排查出密切接触者74人，均已经落实了隔离措施，并进行了核酸筛查，目前已知37人的检测结果未见异常，其他人的检测还在进行中。", "datetime": "2020-03-29 16:15", "emotion": "positive"}, {"topic": "发布了头条文章：《一次下单77杯奶茶、一口气吃2斤肉串，报复性消费来了？》O一次下单77杯奶茶、一口气吃2斤肉串，报复性消费来了？", "datetime": "2020-03-29 16:14", "emotion": "neural"}, {"topic": "希望疫情快点过去，我想和闺蜜穿汉服和lo出去玩！！！", "datetime": "2020-03-29 16:11", "emotion": "negative"}, {"topic": "初中各科各年级知识点广东Harry陈老师O初中各科各年级知识点广东Harry陈老师", "datetime": "2020-03-29 16:07", "emotion": "neural"}, {"topic": "抗疫英雄子女该不该享受加分？其实合情合理合规，甚至还该多加@微博视频L照理说事的微博视频", "datetime": "2020-03-29 16:07", "emotion": "negative"}, {"topic": "温哥华华人祈福最佳寺院--Richmond观音寺2加拿大·温哥华Lsunny-immigration的微博视频", "datetime": "2020-03-29 16:04", "emotion": "neural"}, {"topic": "美科学家:新冠病毒并非来自实验室武汉绝不是源头", "datetime": "2020-03-29 16:02", "emotion": "positive"}, {"topic": "【治疗一名新冠肺炎患者，平均费用是多少？国家医保局权威解读】新冠肺炎疫情发生以来，患者的救治费用一直是人民群众关心的热点。治疗新冠肺炎患者的平均费用是多少，这些医疗费用由谁承担？就这些问题，国家医...O网页链接", "datetime": "2020-03-29 16:01", "emotion": "negative"}, {"topic": "O福大学子以笔传情，致敬抗疫英雄@粉丝头条官方微博@福州大学@青春福大@福州大学学生会@福州大学经管学院易班工作站@福州大学城新鲜事@福州那点事儿@福州大学那点事@博科园2南安市", "datetime": "2020-03-29 17:57", "emotion": "neural"}, {"topic": "依然不能放松，还要继续戴口罩，少出门，少到人多的地方", "datetime": "2020-03-29 17:57", "emotion": "neural"}, {"topic": "至3月29日9时最新！美国121132例，中国以外确诊病例超48万例L挥挥手不留的微博视频", "datetime": "2020-03-29 17:57", "emotion": "positive"}, {"topic": "回来将近四周了工作还没有完全恢复正常过着慢节奏的日子尽管每天一早打开手机都是各种新闻报道令人担忧的消息满天飞......每周大部分的时间都用来画画时间似乎都过得快了好多可能是回加拿大看了太多雪想画的也是冰天雪地尽管最希望的是2020年这不幸的冬天能够匆匆过......", "datetime": "2020-03-29 17:55", "emotion": "negative"}, {"topic": "国富嘉和保对投保年龄限制范围还是比较广的，最高可投保年龄为60岁，目前主流产品大多是50岁或者55岁。1.重疾保障前15年，50岁前重疾赔150%保额，否则100%保额。重疾额外赔付保额高，如果购买50万保额，符合约定的期限内出险，即可获得75万保额的赔付，但限制的条件比较多。目前市面上比较优秀的条款是这样规定的：重疾60岁前额外赔付50%保额。2.轻症/中症保障国富嘉和保轻症和中症赔付的保额都是递增赔付的：40种轻症，不分组赔付3次，依次递增赔付40%/45%/50%保额；25种中症，不分组赔付3次，依次递增赔付50%/55%/60%保额；可以看出，轻症中症赔付的保额都是很高的，保障力度很足。产品详情：O网页链接", "datetime": "2020-03-29 17:50", "emotion": "positive"}, {"topic": "今天看到很多新闻说新冠源头不是内地。我不知道究竟是不是吃野味传播到人类的，毕竟国内应该没人吃蝙蝠吧，不过国内很多人喜欢吃野味肯定是事实也是坏习惯。但是从新冠的传播速度跟方式上，很难说不是从武汉开始，毕竟大规模发病是在武汉开始，研究发现新型病毒也是国内从武汉病例中得出结论的。如果它来自国外，即便被当做流感诊断，医学机构也能有发现新型病毒研究报告出来，而且这个死亡数据会引起重视。所以说我们比较倒霉，成为了这次国际疫情大爆发的源头。鉴于老美为了经济率先抹黑我们，无视国内做出的牺牲，我们就反甩，打一通嘴仗，这没毛病。", "datetime": "2020-03-29 17:45", "emotion": "positive"}, {"topic": "高位下拉都3⃣️了还气喘吁吁？废材体质。2贵阳·兰花广场", "datetime": "2020-03-29 17:44", "emotion": "negative"}, {"topic": "特朗普是不是想只要他想的够坏，现实就永远最不上他。。。真替美国担忧。。。有啥用。。。现在他们遭殃了，，肯定有不少人对我们愤怒。。", "datetime": "2020-03-29 17:38", "emotion": "positive"}, {"topic": "🏃寻找身边的平民英雄，他们以平凡的事谱写着不平凡的辉煌，国家的全面加速发展，人民稳步迈向小康，这一幕幕离不开背后千千万万平凡人的努力，他们是新时代的建设者，是全面小康的推进者。在这场没有硝烟的战争中，无数个平凡英雄挺身而出...☀平日里，他们是你我的朋友，邻居，同学；💪他们是一个个军人、医生、教师、网格员、快递员、环卫工...🚶他们是每天在大街上擦肩而过的普通人。建设小康，他们是实干者、缔造者、奉献者。疫情来袭，他们是逆行者、坚守者、奋战者。💨即日起，2018级经济学01班团支部发起“爱传百城——我为英雄出份力”活动，疫情期间，为身边坚守岗位的英雄带去一份温暖，给环卫阿姨送上一份爱心便当，为不知如何操作健康码的农民工提供帮助，给寒风中执勤的交警送上保暖手套……无论何种形式，无论何种温暖，只要他们是坚守在各行各业工作岗位的平凡英雄，只要你满怀感恩与希望，欢迎大家以自身力量为其送上一份温暖与爱心，并将你们的故事以文字或图片的形式向我们投稿！✨作为新时代青年，我们永远向这些平凡英雄致敬，因为你们，我们相信，疫情这关虽难，但攻，必克！守，必坚！山川同城，风月共天，携手向前，我们一定必胜！@福州大学那点事@福州那点事儿@福州大学城新鲜事@福州大学经管学院易班工作站@福大经管团委学生会@福州大学学生会@青春福大@福州大学@粉丝头条官方微博2南安市", "datetime": "2020-03-29 17:36", "emotion": "positive"}, {"topic": "美国不愧是世界霸主，不管什么事都能拔得头筹！虽然跌跌撞撞但还是拿了第一！真不知道该说你什么", "datetime": "2020-03-29 17:35", "emotion": "negative"}, {"topic": "疫情放假在家真的太难了对于我这种购物女孩来说就是买买买钱包被掏空了的感觉优惠劵能够买到高质量好物真的是省了不少钱希望早点开学来自贫民窟女孩的三月日记最后我被青你2洗脑了", "datetime": "2020-03-29 17:34", "emotion": "negative"}, {"topic": "转：德国军队出动飞机到意大利再次将新冠重病患者空运到德国接受治疗。德国目前已从意大利和法国接收了超过100名重症患者。", "datetime": "2020-03-29 17:30", "emotion": "negative"}, {"topic": "澳大利亚联邦政府推出：澳大利亚新冠疫情（CoronavirusAustralia）APP。该APP除了提供新冠病毒的基本信息、政府的应对措施信息和联系电话，还可登记自我隔离信息。澳大利亚联邦政府、卫生部和内政部的相关信息链接也包括在内。袋鼠国的泰勒蜀黍", "datetime": "2020-03-29 17:30", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情结束后什么工作最受欢迎？》O疫情结束后什么工作最受欢迎？", "datetime": "2020-03-29 17:29", "emotion": "neural"}, {"topic": "🇩🇪一人食早餐日记DY55(●●:虾饺+上海青(●●:小芋头+水煮蛋(●●:花旗参菊花枸杞茶", "datetime": "2020-03-29 17:15", "emotion": "neural"}, {"topic": "【昆州卫生部新通报31例新冠肺炎确诊病例】昆士兰州累计656例新冠肺炎确诊病例。截至发稿时，全澳累计3969例，死亡16例，治愈226例。与上周相比，本周全澳确诊增长人数开始出现放缓迹象。另，澳洲联邦政府刚刚宣布更加严格的人际距离限定，无论室内或室外至多允许不超过两人的聚集，室内与自家人同在不在限定范围内。2澳大利亚·布里斯班", "datetime": "2020-03-29 17:13", "emotion": "positive"}, {"topic": "惊天地泣鬼神，马P拍出新高度！新加坡政府哭晕在厕所！美国官员：新加坡抗疫成功得到美国总统的指导！近日，在接受媒体采访时，美国白宫冠状病毒反应协调员黛博拉·伯克斯称：新加坡正是因为采纳了特朗普总统对疫情的指导原则，并且很早就开始执行，所以在新加坡只有很少人受感染！而且，她还号召所有人都应该遵循美国总桶的指导，只有那样才能获得最大收益！", "datetime": "2020-03-29 17:11", "emotion": "negative"}, {"topic": "截止到3月29日16:45分，澳洲确诊的新冠患者为3981人，死亡16人，治愈222人虽说鬼佬对新冠的理解一直视为普通流感，但是持续上升的数字和政府接连不断的举措让大家开始了囤货宅家的生活这周开始超市的物资缓慢恢复，生活必须品基本都可以买到，生鲜产品由于保质期有限，不会出现货源不足的情况所有餐厅禁止堂食只可外卖，酒吧赌场美容暂停营业。商场目前只有Myer关闭，其他商场都还在营业。但是以目前的状况看，很可能采取进一步的Lockdown无论怎样，我们要做的就是保护好自己，照顾好身边的人，不回国给祖国添乱....2澳大利亚·悉尼L蓝妹妹_悉尼私人旅行向导的微博视频", "datetime": "2020-03-29 17:09", "emotion": "positive"}, {"topic": "前几天班级群已开始让同学们备口罩为开学做准备惊天一霹雳今日漯河新增一例下午钉钉群里陆续看到地理老师、政治老师、历史老师纷纷上线开学又无望了网课：学霸还是学霸，学渣还是学渣，就怕学酥一不留神变学渣啊。", "datetime": "2020-03-29 17:08", "emotion": "positive"}, {"topic": "新型冠状᠋⁠￲病毒感染性⁠︅肺炎中医឵︂⁢称之为疫឴‍‬病，传‬ ￰染性极强，͏￴在我￱︆︇们 ⁠采取︈︋正￸͏᠋︄⁡￶常的防护⁢឵措施，增强︇᠋￲︇自身￱︈免疫力是重中‍︁之重，︅而艾灸︆︆疗法是值⁢得推荐给大家⁡‭￳￴᠋的一︇￴￲个有效឴治疗的手᠋⁡⁠᠋段឵。[强]︇LNZE911的微博视频", "datetime": "2020-03-29 17:04", "emotion": "neural"}, {"topic": "期间，你的实体店还好吗？LHNTV驻马店站的微博视频", "datetime": "2020-03-29 17:01", "emotion": "neural"}, {"topic": "【北京境外输入确诊病例累计160例，输入量最多】3月29日，北京市举行新冠疫情防控第65场发布会。发布会上表示，境外疫情呈加速扩散蔓延态势，首都北京风险持续保持高位。截至3月28日24时，累计报告境外输入确诊病例160例，治愈出院病例15例。在全国各省市中输入量最多。2北京", "datetime": "2020-03-29 17:00", "emotion": "positive"}, {"topic": "【塞尔维亚是一个怎样的国家？】小炒说：…O小炒说:塞尔维亚是一个怎样的国家？-知乎（分享自知乎网）", "datetime": "2020-03-29 18:52", "emotion": "negative"}, {"topic": "我今天也出了一趟门，陪着侄儿侄女打疫苗嘞！偶遇一株四叶草，这份幸运给所有人🌺🌺🌺🌺，愿大家都平安", "datetime": "2020-03-29 18:51", "emotion": "positive"}, {"topic": "记得好几年前，一棵小小的山桃树长在院子的山坡上，如今已长成大树。山居隔离，恰赶上了山桃花盛放，不免唏嘘，如此之美，往年竟然都错过，看来，过去生活得是有些潦草了…桃花@艾小闫@侣游杂记2北京L见山院的微博视频", "datetime": "2020-03-29 18:51", "emotion": "negative"}, {"topic": "发布了头条文章：《被打后还手，为什么就不是正当防卫了？律师：须符合这5个条件》关注微博获得更多法律咨询→O网页链接O被打后还手，为什么就不是正当防卫了？律师：须符合这5个条件", "datetime": "2020-03-29 18:39", "emotion": "negative"}, {"topic": "除了上网课，就是练瑜伽，除了练瑜伽，就是弹尤克里里。最近看了青春有你2，感叹年轻真好，真想做一回虞书欣，哈哈哈哈。这场疫情，让我做了一回自己。L玉君小姐姐的微博视频", "datetime": "2020-03-29 18:32", "emotion": "positive"}, {"topic": "楼下那家网红面包店，如今怎样了……去年我家楼下开了一家网红面包店，当时我还很诧异，店面铺租一个月都要2-3万，然后就卖吐司面包，能撑多久？然而网红就是网红，出品好，购买的人络绎不绝。今年就不一定了，他们犹豫到3月份才开店，开店后没有什么人光顾。我是熟客，店主经常私信我要不要买吐司？有时我也会去帮衬一下。我做生意后，特别理解同是做生意的人。下午做完Spa回来，看到店主站在门口守着最后2袋吐司面包，今天广州降温，寒风凛冽，我出手帮她解决了。但我们都知道，长此以往，不是办法。除了面包店，其他很多门店都是如此。我常去的健身房关门了，健身房旁边的英孚也关门了，最惨的是刚刚接手店面的少儿舞蹈培训室，刚刚装修完，就停止营业，每个月铺租8万。没做生意之前，我曾经也有过很多遐想，比如开一个教育中心？开一个美甲中心？我还真的去找过店面做过市场调查。现在，我更清醒了，睁开眼每个月都要承受铺租，压力不是一般大。去年切入的电商渠道，我懵逼似的遇上好时机，从不被肯定到现在更多人的肯定。因为谁都知道，线上销售的优势。意外的惊喜，往往是在路途中才可能发现。很庆幸，我已在路上。你，一起吗？͏឴", "datetime": "2020-03-29 18:32", "emotion": "positive"}, {"topic": "国家这么强大么支援这个援助那个自己国家停工这么久多少人饭都要吃不上了口罩都买不起怎么没人援助援助？银行贷款各种负债怎么没说帮忙援助援助去外面混名声苦了自己的人民呵呵。。。", "datetime": "2020-03-29 18:18", "emotion": "negative"}, {"topic": "睁大双眼看今朝新华社北京3月29日电：29日，中国冰球协会发布情况通报，两名国家女子冰球队队员确诊新冠肺炎，均为轻症。2郑州", "datetime": "2020-03-29 18:11", "emotion": "positive"}, {"topic": "早上发了个留学生的帖子，没想到引起愤怒。还是想再说明一下，我们常常说要把理智和情感分开，不要太感性。但是，在这件生死攸关的事情上，你可以清楚看到理智和情感难以分开，一边因为被“抛弃”而心寒，但是从心理上还是要承认国家这样做是比较正确的选择。", "datetime": "2020-03-29 18:07", "emotion": "negative"}, {"topic": "至3月28日24时，中国最新病例报告！44+1！危险的1L挥挥手不留的微博视频", "datetime": "2020-03-29 18:03", "emotion": "positive"}, {"topic": "人傻了，这个时候为什么还有满足外国人无理要求的。试想这是一位海外华人华侨或者留学生这么要求，怕不是会被“有心人”拍视频，第二天全网攻击。对外国人以礼相待，是我们的气度。在如此特情之下，以媚笑相对，是我们的耻辱。", "datetime": "2020-03-29 18:02", "emotion": "negative"}, {"topic": "身在加拿大的日本小姐姐在推上对日本人发出最后的忠告：这或许是最后的机会，请不要做后悔的事。", "datetime": "2020-03-29 18:01", "emotion": "negative"}, {"topic": "这次疫情本应是拉进亲人之间距离的好机会，多多珍惜当下，多多珍惜彼此，可我们貌似都在逃避，就连回家都要被问，你回来是什么目的……2宜宾", "datetime": "2020-03-29 18:00", "emotion": "negative"}, {"topic": "泉州市开启防偷渡模式：福建省现旅居世界各地的闽籍华侨华人以及留学生有1580多万，分布在全球188个国家和地区。", "datetime": "2020-03-29 19:59", "emotion": "neural"}, {"topic": "这次疫情，明星出国，栋梁回国，军人护国，医务救国，科研强国，农民爱国！2福州·西湖公园", "datetime": "2020-03-29 19:57", "emotion": "neural"}, {"topic": "带上你的梦想，带上你的誓言，带上你的远方，让我们带上行囊，轻装上阵。来一场说走就走的旅行。2西宁·王府井百货中心广场店", "datetime": "2020-03-29 19:52", "emotion": "positive"}, {"topic": "农业农村部：截至目前，四川全省种业、屠宰、兽药生产企业复工率100%，配合饲料生产企业复工率97.3%。", "datetime": "2020-03-29 19:48", "emotion": "neural"}, {"topic": "央视新闻客户端：北京时间3月26日，中国驻美国大使馆邀请复旦大学感染科张文宏教授，为华人和留学生在线解读美国疫情，张文宏教授表示：应对新冠疫情，最好的办法是多喝水、多喝牛奶、多吃鸡蛋、多睡觉、不外出闲逛。", "datetime": "2020-03-29 19:48", "emotion": "neural"}, {"topic": "中国新闻网：受疫情影响，泰国部分民众囤积鸡蛋，鸡蛋需求量较平时增加两至三倍，导致曼谷等地鸡蛋供应一度紧张。为此，泰国副总理兼商业部长朱林下令，自3月28日起，暂停鸡蛋出口7天。朱林表示，泰国每天可生产4000万颗鸡蛋，足够供应国内需求。", "datetime": "2020-03-29 19:47", "emotion": "negative"}, {"topic": "中国新闻网：为确保疫情期间民众生活必需品供应正常且价格平稳，泰国商业部对鸡蛋及肉制品、大米、即食食品(方便面、饮用水及饮料)、水果、医疗防护用品等7大类商品实施全面管控。", "datetime": "2020-03-29 19:47", "emotion": "positive"}, {"topic": "人民网—日本频道：受日本首都圈各地方政府相继呼吁民众本周末减少不必要的外出的影响，自3月26日起，大批日本市民涌进各大超市，大量购买食品和生活日用品，导致日本首都圈多地超市中鸡蛋、饮用水等持续缺货。", "datetime": "2020-03-29 19:47", "emotion": "neural"}, {"topic": "中国新闻网：山东惠民县委副书记李宁波在直播间推销玉米、香菇、鸡蛋、黑豆、蜂蜜等近30款农货，被网友下单39000多枚鸡蛋、7500根玉米、3000多斤大蒜、2000多斤香菇。", "datetime": "2020-03-29 19:46", "emotion": "neural"}, {"topic": "澎湃新闻：为推动湖北农产品销售，澎湃新闻联合趣头条旗下的资讯和电商平台等，共同发起“买鄂”助力湖北农产品推广月活动，将从即日起至整个4月全力宣传推广湖北农副产品，包括：鸡蛋、柑橘、小龙虾等。", "datetime": "2020-03-29 19:46", "emotion": "neural"}, {"topic": "湖北省人民政府：3月22日，湖北举行“新型冠状病毒感染的肺炎疫情防控工作”新闻发布会第五十三场，湖北省农业农村厅副厅长肖长惜先生在答记者问时表示：湖北省活禽的调运，正在有序的放开；鲜蛋积压的问题和拓展外销的渠道，逐步的得到缓解；目前省内家禽业的发展、生产和经营逐步进入了平稳状态。", "datetime": "2020-03-29 19:46", "emotion": "neural"}, {"topic": "湖北省人民政府：3月25日，湖北省商务厅、口行湖北分行、中行湖北分行、中信保湖北公司联合印发《关于促进我省医疗防护用品和农产品出口专项金融支持措施的通知》，支持范围包括：医疗防护用品出口企业、农产品（鸡蛋、茶叶、食用菌等）出口企业。", "datetime": "2020-03-29 19:46", "emotion": "neural"}, {"topic": "中国脊梁，一代功臣2厦门L自由的天薛的微博视频", "datetime": "2020-03-29 19:35", "emotion": "positive"}, {"topic": "疫情让全世界人慢下来，动物们可以轻松自由了", "datetime": "2020-03-29 19:32", "emotion": "positive"}, {"topic": "一直坚持不用花呗，不用信用卡，不跟朋友借钱。花钱有节制，从不透支。在别人看来这样有点土，但我觉得这是正确的消费观2濮阳·范县L转身痐頭沒簬84865的微博视频", "datetime": "2020-03-29 19:31", "emotion": "negative"}, {"topic": "疫情这么多天，从前几个月关注国内状况，到现在在家躲避美国的爆发，总结几个不成熟的想法：1）中国人想要去理解（不是支持和赞同，只是单纯的想去了解并讨论利弊）西方价值观的可能性变得比以前更小，基本上默认当作不合适、异类和落后的东西，就像地心说，不用讨论了；2）中国人对西方百年工业发展的积累和实力的质疑迅速加强，虽然个体层面还会尊重；3）大部分美国人、西方主流媒体和智库对“东西方文明冲突论”的共识达到空前一致（也有可能是因为我关注太多所以接触太多之后的bias）说全球合作的字眼只能在中国媒体看到。基于以上，我不负责任的预测：不管是中国还是美国，这次疫情给经济社会的影响一定会远远大过短期看到的阵痛，更坏的一定在后面。@高晓松@胡锡进", "datetime": "2020-03-29 19:21", "emotion": "negative"}, {"topic": "发布了头条文章：《“疫情”作文千篇一律？论述感差？给你一招吃定高考作文！》O“疫情”作文千篇一律？论述感差？给你一招吃定高考作文！", "datetime": "2020-03-29 19:20", "emotion": "neural"}, {"topic": "疫情期间，📸拍照只能这样.这样.这样.这样.2新乡", "datetime": "2020-03-29 19:15", "emotion": "positive"}, {"topic": "横扫多国，境外已有上百名官员政要感染了。中国境内还是得继续小心点，我们出门还是要乖乖戴好口罩", "datetime": "2020-03-29 19:15", "emotion": "negative"}, {"topic": "之前看到白衣天使穿的防护服觉得没什么，也没太大感触，现在换到自己穿，确实又闷又难受，想把最美的祝福，送给那些战斗在一线的医护人员，安保人员，保洁人员，以及所有为打赢防疫坚站战付出的人们。春暖花开，一切都会好起来的！2深圳", "datetime": "2020-03-29 19:15", "emotion": "positive"}, {"topic": "美国政府无上限的放水，现在6万亿美元的大放水非常疯狂。甚至说困难中小企业如果是发放员工工资，维持运营，连年本金都不用还了。那不就是白送吗？美国政府哪来那么多钱？政府又不能产生利润，政府只能分配利润。实际还不是印美元，出售国债的原因。有全世界买他的国债，拼命帮他兜底。印美元也是在收全世界的铸币税。所以他实际上是拿着全世界的血汗钱来给自己的人民发钱。所以买他国债多国家，实际上是帮他忙最多的国家。", "datetime": "2020-03-29 19:12", "emotion": "negative"}, {"topic": "疫情在家没事做?BOB体育官方送出各项豪华福利使用BOB体育观看赛事直播即可参与抽奖一等奖：iphone11pro256G二等奖：AppleWatchSeries5手表三等奖:定制球衣一套", "datetime": "2020-03-29 19:07", "emotion": "positive"}, {"topic": "【每晚7点分享】第二集：实体店应该放弃线下，全力转线上吗？认可我说的吗？可以留言说出你的想法，我们探讨一下LVMD陈列设计-余典的微博视频", "datetime": "2020-03-29 19:00", "emotion": "positive"}, {"topic": "希望大赚//@BOB体育-微博:疫情在家没事做?BOB体育官方送出各项豪华福利使用BOB体育观看赛事直播即可参与抽奖一等奖：iphone11pro256G二等奖：AppleWatchSeries5手表三等奖:定制球衣一套", "datetime": "2020-03-29 20:58", "emotion": "positive"}, {"topic": "今天下午去超市买了一周的菜，想着接下来都是阴雨天，外面还有零星的病人，马上清明假期估计来往人流会增大，多囤点就不用频繁出门了，中途接到快递电话，之前买的书到了，顺便绕去拿着。来回都是开车，全程佩戴口罩，进门之后马上洗手消毒，现在出现嗓子疼和轻微咳嗽，有点慌。🙏🙏🙏", "datetime": "2020-03-29 20:55", "emotion": "negative"}, {"topic": "山东俩老人因疫情期间在楼道里放垃圾，被邻居殴打30分钟！O网页链接", "datetime": "2020-03-29 20:47", "emotion": "neural"}, {"topic": "O海外日记最新看了很多海外因为戴口罩发生的暴力事件搞得人心惶惶的那么外国人真的非常歧视戴口罩的中国人吗？？（女孩子一个人出门还是要注意安全哦）2英国·谢菲尔德L千猪和云崽的日常的微博视频", "datetime": "2020-03-29 20:47", "emotion": "neural"}, {"topic": "新增了主题房袄想订房定会场的老板赶紧找我吧目前4－5月份会场已部分预定，如有需要的亲们抓紧确定先到先得啊2沈阳·沈阳北站L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-03-29 20:44", "emotion": "positive"}, {"topic": "海外更是陷入全球性缺货。中国作为全球重要的呼吸机生产国，世界各国都来中国抢购呼吸机。但即便中国工厂开足马力，也难以满足海外对呼吸机的需求。根据记者了解，一些大型工厂的订单早已排到六七月份，小型工厂的订单亦十分紧张。原材料的短缺以及物流的不畅都影响了呼吸机的生产速度。《财经》", "datetime": "2020-03-29 20:42", "emotion": "positive"}, {"topic": "法籍华人夫妇吃退烧药回国确诊，致近200人隔离！同机乘客：出发前他神色有异L挥挥手不留的微博视频", "datetime": "2020-03-29 20:42", "emotion": "neural"}, {"topic": "中信证券秦培景团队认为，预计全球疫情的高峰在4月中旬出现，届时全球资金的再配置将开启。中国率先控制住债相对海外发达国家资产具备更强的吸引力，是全球资金再配置过程中的首选。预计4月流动性边际转暖、外资恢复流入叠加产业资本入市是底部最重要的支撑力，4月中旬一揽子政策刺激推出将形成催化，A股市场将迎来底部拐点，开启二季度的上涨。配置上，新旧基建及相关科技龙头（5G、云计算、IDC等）依旧是全年主线。此外，重点关注海外业务收入占比低、上游供应链/原材料不依赖于进口、全年业绩确定性较强的内需驱动组合。", "datetime": "2020-03-29 20:39", "emotion": "neural"}, {"topic": "写个在家这几个月的小结！在家宅的第几个月了？？？一开始先把以前的ps丢的都捡回来了还学了Ableton.编曲好像更容易了.然后新的收获是签了新的公司开始第二项事业了把之前线下的重心重新转回了线上。之前积累的很多爱好现在似乎又找到新的定义。这几个月真的成长不少。学会剪视频。一开始用imovie然后imovie真的满足不了我的需求了又开始用FCPX，到现在又开始用PR.因为需要做很多特效的东西。第二个视频还没剪完又想学C4D、我真的是典型的ENTP了想法太多点子太多想学的东西太多。唯一阻挡我的就是最近突然很嗜睡一睡就10-12个小时导致我的工作进度特别慢每天告诉自己今天再不把视频剪完我就不是人。哎不当人好几天有点习惯了居然小结结束我剪视频去了2上海", "datetime": "2020-03-29 20:37", "emotion": "negative"}, {"topic": "插画疫情插画愿一切安好[米奇比心][米奇比心]", "datetime": "2020-03-29 20:33", "emotion": "positive"}, {"topic": "疫情期间，保持安静，走过的地方用画笔记录你的生活，感受一切美好。", "datetime": "2020-03-29 20:30", "emotion": "positive"}, {"topic": "哪有什么岁月静好，只是有人为你负重前行，希望疫情早日根除，武汉加油！中国🇨🇳加油！世界加油！", "datetime": "2020-03-29 20:28", "emotion": "positive"}, {"topic": "上外网去看了一下哪些轮子发的视频，发现他们这些人都没有得到真实消息，通过一些所谓的来源消息就在哪里做文章，关键下面竟然还有一大堆人在哪里附和和喝彩，真的恶心", "datetime": "2020-03-29 20:27", "emotion": "negative"}, {"topic": "周末把下周的量准备好。都是干挑大盏，干挑的盏纹理比较密。无论干挑或者湿挑泡发虑一般在7倍左右🤗经济实惠的吃法是，一周三次，一次3克🤗一盏燕窝大概有5-8克，一周7天，2盏即可比奶茶好喝实惠多了🤗ps:特殊时期，给自己和家人一个身体保障2深圳", "datetime": "2020-03-29 20:24", "emotion": "positive"}, {"topic": "要不是早上爸爸督促我出门去值班那今天必定又是迟到的一天下午太无聊我把这盖到眼的刘海剪露出眉啧啧啧啧剪完就变软软的糯米糍了骑上我心爱的滑板车它永远不会堵车骑上我心爱的滑板车我马上就要到家了2青岛·洛阳路2青岛·洛阳路2青岛·洛阳路", "datetime": "2020-03-29 20:24", "emotion": "positive"}, {"topic": "2020年，在家过的最长一个春节66天2黄冈·蕲春县", "datetime": "2020-03-29 20:24", "emotion": "negative"}, {"topic": "铁粉来了，永远支持//@BOB体育-微博:疫情在家没事做?BOB体育官方送出各项豪华福利使用BOB体育观看赛事直播即可参与抽奖一等奖：iphone11pro256G二等奖：AppleWatchSeries5手表三等奖:定制球衣一套", "datetime": "2020-03-29 20:23", "emotion": "positive"}, {"topic": "不要颓，要自己给自己能量。无论发生了什么，请记住，今年才刚开始。春天刚到，不要忘记自己的目标，加油！疫情还没有过去，加油中国！加油！加油！愿你的生活温暖如常，日子总是温柔闪光。", "datetime": "2020-03-29 20:21", "emotion": "positive"}, {"topic": "招财猫团队的白衣天使雪雪👼🏻自愿参与疫情战斗，工作的几个月里后台依旧躺赚3000，隔离经济的今年都有planB傍身，特别的日子一时艰难，隔离不隔爱，感谢你们的默默付出❤️", "datetime": "2020-03-29 20:21", "emotion": "positive"}, {"topic": "保护好医护人员，是每个人的责任！感谢主，我的口罩和护目镜有了好归宿！Youstayatworkforus.Istayathomeforusall...2英国", "datetime": "2020-03-29 20:19", "emotion": "positive"}, {"topic": "不开门，咱们大厨也没落下菜品的研发呀！等重新开业那天欢迎来吃呀！", "datetime": "2020-03-29 20:19", "emotion": "positive"}, {"topic": "666@来去之间//@flypig:真的了不起。", "datetime": "2020-03-29 20:14", "emotion": "neural"}, {"topic": "专门从事3D打印技术的西班牙设计品牌Nagamidesign目前正在领导一项旨在加快生产个人防护口罩的计划，以保护当地和全球的医护人员免受COVID-19的侵害。自疫情爆发以来，引起世界震惊的冠状病毒大流行已有超过40万的确诊病例。其中，中国、意大利、美国和西班牙均遭受了最为严重的打击。而在西班牙，尤其是马德里及其周边的省份（如Nagami设计公司的所在地CastillayLeon），目前也处于十分紧急的状态。这种口罩的模型是开源的，可以由台式3D打印机来复制。通过设计一个特定的机器人版本，并借助其挤制加工技术，NagamiDesign每天可打印约500个COVID-19口罩（或每五分钟一个），速度比台式3D打印机快约七倍，且能与整个本地社区全天候合作生产。", "datetime": "2020-03-29 20:12", "emotion": "positive"}, {"topic": "最近国内的局势基本稳定，大家也将注意力集中到国外的疫情发展上，病毒是世界的病毒，今天不在这里出现明天也会在那里，早晚会出现，不管在哪，不管是谁的责任，只能靠我们人类去共同面对。比起对外国疫情蔓延的幸灾乐祸，我更希望大家能停止无证据的怀疑、猜测，相信科学，不要轻易受一些别有用心的媒体的煽动，理性面对。现在世界没有一个国家是能独善其身的，前几个月的快速传播也证明了这一点，这个世界只要有任何地方还有病毒的存在，那么全人类就一直无法回到生活的正轨，随时还有被传播的风险。也希望每个国家也能学习我们中国的决心和担当，孤注一掷战胜疫情，让我们共同的世界早日恢复美好和安宁L纪焕博Rock的微博视频", "datetime": "2020-03-29 20:11", "emotion": "positive"}, {"topic": "上海果然人气回归了哇，不过楼下的老外街都是老外，果然还是老外不怕死", "datetime": "2020-03-29 20:11", "emotion": "negative"}, {"topic": "对于死亡，从未有人教育过我们如何正视。其实我是胆怯的，所以在想那些人比如消防员，疫情间的医生，战士，警察，国际飞行救援队，他们是如何看待的呢？人都是自私的，都想去守护自己身边的人，但总有些情况，是需要他们能够挺身而出的人啊。他们也是有爱的人吧，只不过相比于小我，对于社会的责任更大，他们选择了守护着我们。真心敬佩他们，感谢他们。重新思考这个问题，死亡是什么呢？生命消失但爱没走远。带着那份敬畏，感谢他们付出的一切，好好的珍惜当下吧毕竟每一分钟都有不可计数的生命在逝去。", "datetime": "2020-03-29 20:10", "emotion": "positive"}, {"topic": "CITYUNDERMASKS2新疆维吾尔自治区·博尔塔拉蒙古自治州", "datetime": "2020-03-29 20:07", "emotion": "neural"}, {"topic": "疫情期间老外是这样预防的2土耳其L埃尼斯enes的微博视频", "datetime": "2020-03-29 20:06", "emotion": "neural"}, {"topic": "疫情过后，最怕听到政府（提出快速恢复发展，经济始终处于高增长态势）要想达到这目的，就要搞房地产，就要卖地，立杆见影2酒泉", "datetime": "2020-03-29 20:06", "emotion": "positive"}, {"topic": "网上找到一组我大项城非典时期的珍贵照片，满满的回忆呀......可惜当时我还太小不记得有谁还依然记得当时的情况？？？2项城市", "datetime": "2020-03-29 20:02", "emotion": "negative"}, {"topic": "疫情在家练肌肉了没有呀2南京·回味鸭血(应天欧尚)", "datetime": "2020-03-29 21:58", "emotion": "positive"}, {"topic": "【世界仿佛静止了，难得一见的画面】纽约时报近期做了一个专题：用30张照片来表现全世界停摆的样子，由世界各地的摄影师提供照片。", "datetime": "2020-03-29 21:57", "emotion": "negative"}, {"topic": "分享一篇自己写的文章：《疫情背景下的自我感悟》2郑州", "datetime": "2020-03-29 21:56", "emotion": "neural"}, {"topic": "用转发证明我的支持//@BOB体育-微博:疫情在家没事做?BOB体育官方送出各项豪华福利使用BOB体育观看赛事直播即可参与抽奖一等奖：iphone11pro256G二等奖：AppleWatchSeries5手表三等奖:定制球衣一套", "datetime": "2020-03-29 21:36", "emotion": "positive"}, {"topic": "我们的作业是——记录正在发生的。摄影2普洱", "datetime": "2020-03-29 21:34", "emotion": "neural"}, {"topic": "学生延迟开学，是不是应该退部分学费？2深圳·观澜", "datetime": "2020-03-29 21:34", "emotion": "neural"}, {"topic": "“凡人之躯，比肩神明”。疫情期间，有人冒着生命危险，冲在防疫一线，用生命守护生命；有人坚守自身岗位，维护城市正常运转。为提高广大青年防控意识，鼓舞士气，振奋精神，声援“战斗在抗‘疫’一线的工作人员”，福州大学2018级经济学01班团支部开展了“百年征程奔小康，一心共筑爱国情”的团立项活动，以笔传情，致敬所有“逆行者”。活动伊始，该支部开展线上团课，学习疫情防控斗争中的先进典型和感人事迹，同时从核心价值观的不同角度加以解读，借此感谢所有“坚守”者，致敬所有“逆行”人。后续，活动方发起征集手绘抗疫感人故事活动，获得热烈反响。参与人员纷纷采取漫画、油画、简笔画等形式，绘制这些先进人物和感人事迹的场景，以线条与色彩凝聚了这场战役中的点点温情。截止3月28日，活动方共收到15份精美手绘作品。笔尖之下蓝图现，“逆行”精神永传承。一幅幅手绘图画，不仅绘出了这场战役里的笑与泪，更传递了广大青年众志成城的防疫信心。“青年的价值取向决定了未来整个社会的价值取向。”青年只有不忘今日苦难今日拼搏，始终把民族的英雄先锋深纂脑海，才可逐光而行，铺就更好的明日愿景。风雨如磐，全国人民同舟共济，共克时艰。春天会如约而至，希望定会战胜寒冬。待春暖花开之际，疫情结束之日，共赏繁花盛开。@粉丝头条官方微博@福州大学@青春福大@福州大学学生会@福州大学经管学院易班工作站@福州大学城新鲜事@福州那点事儿@福州大学那点事@博科园@福大经管团委学生会2南安市", "datetime": "2020-03-29 21:32", "emotion": "positive"}, {"topic": "心酸了！2020年哪个行业最惨？餐饮行业或排名第一。看着这个餐饮收入的垂直跳崖数据，只能对餐饮行业从业者说声加油，一定要坚持住[祈祷][祈祷]", "datetime": "2020-03-29 21:32", "emotion": "negative"}, {"topic": "我有点分不清疾控和医护，平时在我眼里，疾控和医院对医生护士都是白大褂，看了这篇发现还是有区别的：疾控在于防医护在于救。这次新冠疾控工作人员肯定很辛苦，机场、车站、码头、道路卡口应该是他们在把守，社区防控也应该是他们指导，那也是绝对的抗疫一线。O一线疾控医生的悲哀：既没钱又没名，还要被否定！", "datetime": "2020-03-29 21:32", "emotion": "negative"}, {"topic": "多啦A刀封城这么多天是时候对小刀下手啦~画出来了个多啦A刀2武汉", "datetime": "2020-03-29 21:28", "emotion": "positive"}, {"topic": "（3.29更新）全国各省确诊病例分布L六毛提督的微博视频", "datetime": "2020-03-29 21:27", "emotion": "neural"}, {"topic": "病毒无情，人间有爱共同抗疫，守望相助武汉加油，中国加油2北安市", "datetime": "2020-03-29 21:27", "emotion": "positive"}, {"topic": "疫情过去后☀️我一定穿最好看的裙子👠戴最好看的耳环✨见最好的你🌼", "datetime": "2020-03-29 21:26", "emotion": "positive"}, {"topic": "路过一座学校，古城曲阜平安！🙏L60后郑老师的微博视频", "datetime": "2020-03-29 21:25", "emotion": "positive"}, {"topic": "人类是智慧动物，很多风险我们通过对世界的认知清晰的知道并从知识和经验找到可驾驭的办法，这就是最基础的一阶风险。比如新冠疫情期间，我们出门办事儿是肯定有风险的，我们了解这种风险，并且科学知识告诉我们戴口罩就可以降低这种风险，或者我们选择了不出门或者开私家车出门，这种风险也就不存在了。又比如，买股票有风险，万一哪天突然暴雷退市了咋办?岂不是血本无归，但概率知识告诉我们可以把鸡蛋分在不同的篮子，丰富家庭资产种类，股票也可以买多只以此分散风险。风险是固定的，但人是灵活的，想办法、做选择、用好工具，就能降低或规避这类风险。", "datetime": "2020-03-29 21:22", "emotion": "negative"}, {"topic": "这视频简直是当家长的救星期间呆在家里适合做的亲子游戏😄【家长和小朋友在选择游戏的时候，要留意到是否会打扰到楼下的住户哦～关爱孩子的同时，也需要教育孩子要关爱邻里老幼哦❤️】L最黑女郎的微博视频", "datetime": "2020-03-29 21:22", "emotion": "positive"}, {"topic": "面对疫情，沈阳工学院自建了一条医用口罩生产线，已开始试生产。生产的口罩并不对外销售，只是要免费提供给我校的全体师生，学校优秀了！L贾如不曾遇见你的微博视频", "datetime": "2020-03-29 21:22", "emotion": "positive"}, {"topic": "【观音桥九街新增6名确诊病例，密切接触者117人？假的！】谣言：观音桥九街新增6名确诊病例，密切接触者117人28日，微博、微信、朋友圈等平台陆续传播一则信息，称“观音桥九街新增6名确诊病例，密切接触者117人，九街娱乐场所将全部关门”。经江北区卫生健康委核实，观音桥九街新增6名确诊病例为不实信息。截至2020年3月29日8时，江北区无在管确诊病例，无在管疑似病例；无新增确诊病例，无新增疑似病例。请广大网民理性对待网络信息，不信谣，不传谣。重庆", "datetime": "2020-03-29 21:21", "emotion": "negative"}, {"topic": "磨难压不垮、奋起正当时。在举国上下万众一心、众志成城做好新冠肺炎疫情防控工作的特殊时刻，我们不能亲临主战场，但我们能坚持在大战中坚定信心、不负韶华。新型冠状病毒肺炎虽然来势汹汹，给我们的生活都蒙上了厚厚的阴影。但是，作为学生的我们，要把这次的疫情当作是一种学习的机会，去学习前辈这种处变不惊，舍己为人的精神，我们要利用好这个机会，静下来想一想自己的人生规划，树立正确的人生观，价值观。把我们的祖国建设得更强大，是我们每个人的使命。另外，还要学会如何做好防护措施:第一，尽量不出门，如果必须去公共场所记得佩戴口單;第二，要经常洗手，第三，不要过度疲劳，这样会降低免疫力。中国的学校停课不停学，数百万学生每天通过直播软件上课。疫情下的许多行业仍然保持繁荣，包括健身、厨艺和音乐等线上课堂。疫情如令，责任如山。在这场众志成城、同仇敌忾的战斗中，中国人民的团结信念和责任感令世界印象深刻。", "datetime": "2020-03-29 21:21", "emotion": "positive"}, {"topic": "谷歌拿出八亿美元全方位支援抗疫！为了协助抗疫，谷歌现在又拿出了8亿美元资金。他们接下来会在多个面向上投入资源，包括和供应商合作生产医疗用品，以及宣传防疫信息和资助小企业等等。据悉谷歌接下来将联手MagidGlovE&Safety，在「未来几周内」为CDC基金会生产至少200万只口罩。同时他们也会助力政府、工厂和分销商，尽可能改善呼吸机紧缺的现状。", "datetime": "2020-03-29 21:19", "emotion": "negative"}, {"topic": "希望早点见到你，让我们一起努力2河源·连平县", "datetime": "2020-03-29 21:18", "emotion": "positive"}, {"topic": "最好的外宣就是开始鼓励有条件的国人到外网直播。最有力的事实证明就是，五月把两会开了。", "datetime": "2020-03-29 21:11", "emotion": "positive"}, {"topic": "太久没有出门从自家走到租房的小区去取快递突然觉得脚很痛??2武汉", "datetime": "2020-03-29 21:10", "emotion": "negative"}, {"topic": "罗正伟主持｜2020.03.29如约而至的不只是春天，还有疫情结束平安和爱的人见面的你们……绵阳主持人", "datetime": "2020-03-29 21:09", "emotion": "positive"}, {"topic": "球球大家帮个忙到b站上帮忙点个赞课设要求是按赞给分！赞等于分数！！！非常感谢！！！新冠疫情中使用的五种大数据分析方法:O网页链接", "datetime": "2020-03-29 21:08", "emotion": "positive"}, {"topic": "口罩戴到下巴上，给我拌石锅饭我：老板你不戴口罩么？老板：戴了花甲粉吃饭一只小虫子（可忽视）……主要我怕感染病毒，要不要举报她？2深圳·西乡", "datetime": "2020-03-29 21:07", "emotion": "neural"}, {"topic": "我一直不知道哪里来的思想说大家针对留学生说他们千里送毒啥的真的没有好么我们是批判一切不守规矩的人也许那个时候刚刚好留学生做的错误多了一点但并不是针对你们我们也很担心海外的学子海外的族人我们批判的只是那些不该有的骚操作留学生们我们很爱你们很爱你们很爱你们医护人员很伟大，大家都很伟大", "datetime": "2020-03-29 21:05", "emotion": "positive"}, {"topic": "死亡率太高了！可怕😱//@天蔓:唉，什么时候能控制住。//@青梅://@胡扯鸡蛋:", "datetime": "2020-03-29 22:59", "emotion": "neural"}, {"topic": "//@来去之间:卫健委疾控局和CCDC的工作职责疾控局O网页链接CCDCO网页链接写的还是很清楚的//@来去之间:这个我们对应的是国家卫健委疾病预防控制局局长，常继乐局长//@凤凰王又又:和高福对应的应该是这一位：美国CDC主任RobertR.Redfield医生", "datetime": "2020-03-29 22:55", "emotion": "neural"}, {"topic": "秒懂，医护人员如何做到0感染。L指尖长春的微博视频", "datetime": "2020-03-29 22:52", "emotion": "neural"}, {"topic": "认同！我们没必要给自己冠上救世主的称号，作为唯一一个疫情有转折的国家，我们的处境很微妙。一味地靠情绪解决问题是绝对不行的，如果我们帮不了什么，就相信国家的选择与决定", "datetime": "2020-03-29 22:52", "emotion": "negative"}, {"topic": "我觉得世卫的表态可以这样理解，“在疫情面前，我不是说在座的各位垃圾，我是说，全世界，除了中国，都是垃圾！”", "datetime": "2020-03-29 22:49", "emotion": "negative"}, {"topic": "自己看看315曝光的护肤品牌，有没有你正在用的[撇嘴]很多护肤品不是说品牌越大越好用，我自己用了近十年的韩妆，说实话用起来感觉不错但是皮肤没有质的变化，后来用了夸迪，我的皮肤周围所有人都在见证，肉眼可见的在变好，所以这也是为什么我会代理夸迪的原因，做个成分党吧2北京·大钟寺甲13号院", "datetime": "2020-03-29 22:47", "emotion": "positive"}, {"topic": "和面就像小时候玩泥巴一样，我这个小财务可以改行做小厨娘了2驻马店·确山县", "datetime": "2020-03-29 22:46", "emotion": "positive"}, {"topic": "【最新！越南新冠患者增加至188例！】今日新增14例其中多人与白梅医院有关🙏🙏🙏@泡沫灬絮懷@魏好涵@长江孙茜", "datetime": "2020-03-29 22:46", "emotion": "positive"}, {"topic": "祈祷疫情早日结束，每天睡前都要祈祷，求一下。2北京", "datetime": "2020-03-29 22:45", "emotion": "neural"}, {"topic": "谢谢为此次努力的每个人，你们是天使是勇士。千言万语汇成一句谢谢", "datetime": "2020-03-29 22:45", "emotion": "positive"}, {"topic": "英国一名22岁的护士上班前，没想到整条街的邻居都出来了.....感动！为全世界的白衣天使点赞！LCGTN的快手视频", "datetime": "2020-03-29 22:44", "emotion": "positive"}, {"topic": "七朵组合晨光出照屋梁明，初打开门鼓一声。犬上阶眠知地湿，鸟临窗语报天晴。半销宿酒头仍重，新脱冬衣体乍轻。睡觉心空思想尽，近来乡梦不多成。……疫情…不同阶段…南长街……2无锡", "datetime": "2020-03-29 22:43", "emotion": "neural"}, {"topic": "过了一个非常时期之后，停车费570元，车我不要了2深圳·观澜", "datetime": "2020-03-29 22:42", "emotion": "positive"}, {"topic": "第一次加班到这么晚，低头干了好几天，今天抬起头看看路，捋一捋思路，为疫情贡献自己的力量。国泰民安🙏", "datetime": "2020-03-29 22:42", "emotion": "positive"}, {"topic": "从子时12点开始由于严重雪州将”封村”(7个甘榜)文自➡光华日报截图2马来西亚", "datetime": "2020-03-29 22:38", "emotion": "neural"}, {"topic": "德国防疫，收快递不再需要签字，都是扔楼下。我早上提前把一个要寄走的包裹放楼下，这会儿让快递收走，不接触。2德国L华家德代的微博视频", "datetime": "2020-03-29 22:37", "emotion": "negative"}, {"topic": "唉，什么时候能控制住。//@青梅://@胡扯鸡蛋:", "datetime": "2020-03-29 22:36", "emotion": "neural"}, {"topic": "第一次照着油管视频学做西班牙海鲜饭疫情蜗居期间硬是把一个探险行者整成了一个西班牙大厨行者梦野的微博视频～03mZrmz29。", "datetime": "2020-03-29 22:36", "emotion": "neural"}, {"topic": "期间最紧张最冒险的生意。。03VjKWm29。行者梦野的微博视频", "datetime": "2020-03-29 22:36", "emotion": "neural"}, {"topic": "出门玩一次不容易呀两个好朋友半个多月没见了今天总算短暂地玩了一会儿大人憋疯了小孩也憋崩溃啦明天继续开启下一个十四天", "datetime": "2020-03-29 22:36", "emotion": "negative"}, {"topic": "🧡SilverLiningofCovid-19|2020第一季度总结🧡2020年的第一个季度，除了肆虐的病毒和蔓延的负面情绪，生活中也有闪着金光的一面。乌云上闪闪的金边比万里无云更可贵，这些闪光真切存在且值得铭记。新冠教会我的事：1⃣️陪伴家人是最长情的告白2⃣️与居住空间和睦相处3⃣️体态需要更优质4⃣️渐上层楼的厨艺5⃣️灵魂要在路上⬇️2020年一季度的心路历程，详见长文⬇️", "datetime": "2020-03-29 22:34", "emotion": "negative"}, {"topic": "你这辈子有没有为别人拼过命？晚上看央视新闻，武汉高楼窗户趴着若干百姓，街道两侧站满了医生，原来呀，他们在和支援的医生挥手告别，车上的人儿泪流满面，我的心也被熔化了！对，就是熔化！冒着生命的威胁，去帮助你，这是过命的交情呀。寒冬最终被善良的、有爱的你们熔化。而另一则新闻，医护人员同样泪流满面，起因却让人心寒无比！就是美国的护士，下班后声泪俱下：我们很害怕，感觉都要奔溃了！难道，中国的医护人员是铜墙铁壁，他们就不害怕？中国有一句俗语：良言一句三冬暖，恶语伤人六月寒。因为中国人的心是暖的，我们强大的国家也是暖的。我们虽然也怕死，但是想到那令人暖的大家、小家，我们愿意去拼命，因为他值得我们去守护。疫情并不可怕，可怕的是在困难面前，大家有没有万众一心！我骄傲，我是中国人，是我们所有中华儿女的心声！2晋中·昔阳县", "datetime": "2020-03-29 22:32", "emotion": "positive"}, {"topic": "【我省新型冠状病毒肺炎疫情最新情况（3月29日发布）】3月28日0-24时，我省新型冠状病毒肺炎新增2例确诊病例（均为境外输入），无新增治愈出院病例，无新增疑似病例，无新增死亡病例。截至3月29日0时，我省累计报告新型冠状病毒肺炎确诊病例550例，已治愈出院536例，死亡3例，目前在院隔离治疗11例（均为境外输入病例），733人正在接受医学观察。我省183个县（市、区）全部为低风险区。", "datetime": "2020-03-29 22:32", "emotion": "neural"}, {"topic": "周末看了看外国的情况并不乐观。首先，我们一定是希望全世界战胜这次疫情，不管各国之前出现过什么摩擦，在共同的敌人出现之际必须团结一致。国外疫情现在部分地区出现了不可控的情况，这对我们来说也挑战，如果疫情得不到控制，甚至出现沦陷的状态对中国的经济也是会出现巨大的利空，股市走牛的时间也会推移，虽然这次疫情也许会改变世界的格局，但很多无辜的人会死，很多家庭会破碎！！疫情之中没有胜利的国家。", "datetime": "2020-03-29 22:32", "emotion": "negative"}, {"topic": "啥时候可不戴口罩？一次性口罩最长用多久？这条漫画说明白了", "datetime": "2020-03-29 22:31", "emotion": "negative"}, {"topic": "无问岗位后，建议有条件的情况下尽量从家中带饭，吃之前需微波炉热透。", "datetime": "2020-03-29 22:29", "emotion": "neural"}, {"topic": "【回家的“赶脚”棒呆了——直击援鄂英雄隔离休整的十二时辰】转眼间，咱们的援鄂医疗队员都回来一个礼拜啦！隔离休整期间！他们每天都在干嘛呢？视频戳：O网页链接", "datetime": "2020-03-29 22:28", "emotion": "neural"}, {"topic": "嗯，一党专政有一个好处就是可以集中力量办大事，动员能力很强，所以对于这次疫情来说治疗防御的效果比较快，当然，还是希望再也不要有各种各样的瘟疫了，武汉人也被折腾坏了，希望大家们互助吧，", "datetime": "2020-03-29 22:18", "emotion": "negative"}, {"topic": "我发布了：疫情过后白菜开花了L小海贝儿的快手视频", "datetime": "2020-03-29 22:18", "emotion": "positive"}, {"topic": "疫情越来越复杂，我们唯一能做的就是好好的保护自己，并且学会保持健康。这几天网上很多朋友都在问我怎样做？善一健康法是让人永保健康的方法，我用不到4分钟视频简单介绍一下，里面也谈到线上课程。如有疑问，请V我：294197327", "datetime": "2020-03-29 22:16", "emotion": "negative"}, {"topic": "洋大人发飙，红袖章都去哪啦？L布衣老记的微博视频", "datetime": "2020-03-29 22:16", "emotion": "negative"}, {"topic": "所谓英雄，不过是平凡的人挺身而出！致敬所有一线医护人员L平凡故事会的微博视频", "datetime": "2020-03-29 22:16", "emotion": "positive"}, {"topic": "这几天下雨了，天气沉沉的心情也沉沉的，冰箱的食物也很快吃完了，真的不太敢去超市排队又人多只能网上买菜送货上门了，唐人配送的不来曼哈顿，停车难公寓不上，因为有电梯不接触，我理解的。只能顺其自然了，很多东西放冰箱太久也是会坏掉的，也不能买太多，下周华人的超市都准备关门了，如果全部超市买菜的地方真的关门了的话那就真的乱套了…太不踏实了现在，我还要很多东西没做，旅行，房车旅行，买相机，生孩子…突然感觉要世界末日的感觉，心态不行了崩了崩了……突然想起我家还有两箱出前一丁…好吧！这物资，可以的……2美国·ManhattanNewYork", "datetime": "2020-03-29 22:15", "emotion": "negative"}, {"topic": "记录2002年2月18日下午5点的呼和浩特CBD—中山路商业区，往日车水马龙熙熙攘攘的商业中心因为这场非典型性冠状肺炎的突袭路上空无一人仿佛一座空城", "datetime": "2020-03-29 22:12", "emotion": "positive"}, {"topic": "周一开盘肯定不简单，原油估计又是一场暴动呀", "datetime": "2020-03-29 22:11", "emotion": "negative"}, {"topic": "央视新闻，为解决法国口罩短缺情况，法国卫生部已向中国订购总共10亿只口罩。法中两国之间将搭建起“空中桥梁”。据悉，接下来每周将有4趟航班执行口罩交运。空客表示，在欧洲和中国之间部署新的空中桥梁航班，向法国、德国、西班牙和英国运送额外的口罩供应。日本政府紧急全球寻口罩，其中从中国广州购买1000万个口罩，分成三架货机，28日从广州运往日本。", "datetime": "2020-03-29 22:09", "emotion": "positive"}, {"topic": "如何定义强大，跌倒了爬起来的时间越短就越强广州，不改繁荣。摄影：@橙子君Czzz2广州·天环广场", "datetime": "2020-03-29 22:08", "emotion": "positive"}, {"topic": "来借个WC，就当逛街了。L鱼鱼鱼鱼在游的微博视频", "datetime": "2020-03-29 22:05", "emotion": "negative"}, {"topic": "这两张图太吓人了。至暗时刻还未来临！1.川普如果再不做点行动，美国真的很危险！2.西班牙死亡人数紧跟意大利。3.英国的停摆3周绝对不够！", "datetime": "2020-03-29 22:05", "emotion": "positive"}, {"topic": "武汉，你们辛苦了中国，您也辛苦了我们所有人都在期待着胜利的来临", "datetime": "2020-03-29 22:05", "emotion": "positive"}, {"topic": "之家总裁、曾在全球著名的战略咨询企业@贝恩公司和@罗兰贝格管理咨询分别担任全球高级合伙人）】援引西方媒体的报道告诉我们疫情的真相：或许我们低估了这次疫情", "datetime": "在世界范围内堪比世界大战。", "emotion": "2020-03-29 22:05", "null": ["positive"]}, {"topic": "发布了头条文章：《这个“足球王国”把世界杯球场改建成了方舱医院》O这个“足球王国”把世界杯球场改建成了方舱医院", "datetime": "2020-03-29 22:02", "emotion": "neural"}, {"topic": "学任何本领，就像筛子，不断地筛人：先筛掉异想天开不练习就想会的，再筛去三分钟热度懒散的，继续筛掉半途而废，中途放弃的，最后留下了坚持、自信、优秀的同学2深圳·幸福海岸L艺凡·少儿主持培训中心的微博视频", "datetime": "2020-03-29 22:01", "emotion": "positive"}, {"topic": "【www.nownews.comLNOWnews今日新闻的微博视频", "datetime": "2020-03-29 22:00", "emotion": "neural"}, {"topic": "人间三月，唯春光与笑容不可辜负，我也想笑，却不小心弄丢了理由。赶紧睡吧，或许梦里能有。2广州·珠江新城", "datetime": "2020-03-29 22:00", "emotion": "negative"}, {"topic": "去全球化，也是这几天我在想的问题[傲慢]某程度上，疫情也是因为地球村有人病了，才迅速蔓延到世界，因为经济上的“分工”使得全球化带来无限好处，但同时万一东窗事发也会使得各供应链玩完，各国领导在疫情过后必定会将产业链重新调整，从而提高自身免疫力、在一个平衡点中健康发展[奸笑]2香港O网页链接", "datetime": "2020-03-29 23:56", "emotion": "positive"}, {"topic": "官方：巴萨捐给政府3万只口罩，由中国太平人寿保险提供巴塞罗那官方在周六宣布，他们将向加泰罗尼亚卫生部捐赠3万只口罩，以抗击新型冠状病毒。而这些口罩是由中国太平人寿保险公司提供的，即通过巴塞罗那俱乐部向西班牙捐赠物资。太平人寿自去年2月起就是俱乐部的赞助商之一。这些口罩是供给非医务人员日常使用，于中国制造，且货物已经抵达巴塞罗那。像西班牙的其他俱乐部一样，巴塞罗那也在尽一切努力帮助抗击疫情。球员们通过不同的渠道敦促人们必须待在家中，俱乐部已经将口罩提供给加泰罗尼亚政府使用。", "datetime": "2020-03-29 23:52", "emotion": "positive"}, {"topic": "今天国内新增的一例是非境外输入的，看看这人的接触史，这些无症状感染者还是挺吓人的，这个新冠病毒真是很妖了。防不胜防啊!", "datetime": "2020-03-29 23:48", "emotion": "neural"}, {"topic": "我们的瓷画青花小稿画了关于的画守望相助，风雨同舟2南京", "datetime": "2020-03-29 23:44", "emotion": "positive"}, {"topic": "//@有个梨UGlee:泪目//@黑板报的水晶:", "datetime": "2020-03-29 23:43", "emotion": "neural"}, {"topic": "今天漯河的出来一个王炸，连带着炸出来平顶山的3个，直接把整个河南都炸懵了！王炸出来了，人会当然会问，怎么出来的？谁传染的？密切接触者有多少？流调发现是从平顶山传来的，那么平顶山怎么没有报出来？既然核酸检测都阳性了怎么不报告？非要等漯河的把你炸出来才公布自家的？你是在隐藏什么？还是在掩盖什么？还有一个无症状半阳性？说是有武汉旅行史，武汉表示不背这个锅！是不是还有瞒报的？是不是还有漏报的？到底真正的传染源在哪里？接触者有多少？细思极恐啊！之前郏县医院传的沸沸扬扬的，人家漯河都公布来源了，你平顶山才曝出来！？有无症状感染者和半阳性感染者，我们不怕，早发现早隔离早治疗！我们就怕这种瞒报漏报的、隐瞒实情、还到处乱窜的！一个郭某鹏我们就很怕了，再接二连三的出现几个郭某鹏？谁能受的了？希望相关部门严查此事，河南真的伤不起了！", "datetime": "2020-03-29 23:42", "emotion": "negative"}, {"topic": "对比上一条看//@凯雷:接连两天北京发布会，主持人警示全体市民不可放松防疫要求，输入风险，北京首当其冲，大家不可懈怠，这实事求是，客观，临门一脚，重要提示，直面挑战。千万别摘口罩，吃海底劳还得等好多天！//@余之禾聿:转发微博", "datetime": "2020-03-29 23:40", "emotion": "neural"}, {"topic": "新冠肺炎患者治疗费用人均1.7万，而不是网传的80-120万🍉🍉", "datetime": "2020-03-29 23:34", "emotion": "neural"}, {"topic": "欧盟委员会主席冯德莱恩：感谢中国的物资援助，缓解燃眉之急2三门峡L倾向青城的微博视频", "datetime": "2020-03-29 23:29", "emotion": "positive"}, {"topic": "华夏文明源远流长，在浩瀚的历史长河中，，看女皇武则天的一生如何展现在跌宕起伏的艺...全文", "datetime": "2020-03-29 23:23", "emotion": "neural"}, {"topic": "伦敦现在的街道几乎都空了但是戴口罩的人还是极少数原因不是不想戴而是买不到2英国·伦敦L英国D小调的微博视频", "datetime": "2020-03-29 23:20", "emotion": "positive"}, {"topic": "Aftercrossesandlosses", "datetime": "mengrowhumblerandwiser.2北京", "emotion": "2020-03-29 23:19", "null": ["neural"]}, {"topic": "武汉慢慢的重启了2武汉·武商亚贸广场L也许我们离幸福只差一步距离的微博视频", "datetime": "2020-03-29 23:18", "emotion": "positive"}, {"topic": "Procreate画的小正太只是艺术2荆州·东方新城", "datetime": "2020-03-29 23:18", "emotion": "positive"}, {"topic": "泰国某医院护士居然这么干？疯囤3万多只口罩，在网上高价销售...日前，泰国帕夭府警方接到投诉称当地有人囤积口罩并在网上以高价抛售。警方后根据线索找到了高价网售口罩的一对夫妻，两人在网上主要以10只200铢的价格、890铢/盒，每盒50只价格以及2盒830铢的价格进行销售。据两人交代，他们的货源主要由帕夭府某医院一名护士提供，随后警方根据两人口供找到了该名护士，并在其家中查获SMP口罩411盒，共计20550只；LIWORLDCO口罩152盒，共计7600只；FAMAPRO口罩122盒，共计6100只，三种品牌口罩累计34250只，警方遂将这部分口罩扣留并将依法对三人进行处罚。", "datetime": "2020-03-29 23:17", "emotion": "neural"}, {"topic": "O深不可测的钟南山影帝级别的演技，了解下真相吧", "datetime": "2020-03-29 23:13", "emotion": "neural"}, {"topic": "【3D打印】抗击疫情，自制3D打印护目镜能用么？。UP主：精造艺术", "datetime": "2020-03-29 23:11", "emotion": "positive"}, {"topic": "疫情期间你无聊做出了什么事，我先说我吧，无聊重新下载了王者然后半个月从钻石升到了王者2天津", "datetime": "2020-03-29 23:10", "emotion": "negative"}, {"topic": "话说有个所谓的台湾名嘴在节目中对马来西亚的错误的说法!在脸书道歉!可民众觉得他不够诚意看看这些留言⬇⬇2马来西亚", "datetime": "2020-03-29 23:07", "emotion": "negative"}, {"topic": "我大沈工，太给力了！！！自给自足，沈工从来没让人失望过面对疫情，沈阳工学院自建了一条医用口罩生产线，已开始试生产。生产的口罩并不对外销售，只是要免费提供给我校的全体师生沈阳工学院L-郭子豪-的微博视频", "datetime": "2020-03-29 23:01", "emotion": "positive"}]