[{"topic": "﻿非专业医护人员，坐标石家庄，身为一名退伍军人愿为武汉献出一点微薄之力，生死自负，不计报酬，发口罩，量体温，安抚患者，医院疏导人流我都可以！一切服从组织安排，听从指挥。愿尽微薄之力共同攻克难关。如有正规志愿者协会请把我带上。@退役军人事务局2石家庄", "datetime": "2020-02-01 00:59", "emotion": "positive"}, {"topic": "爱豆是私事，疫情是公事，尊敬每一位站在一线的战士们，武汉加油，中国加油💪L葱姜蒜爆开的微博视频", "datetime": "2020-02-01 00:52", "emotion": "positive"}, {"topic": "疫情当前爸妈在家里玩玩狗子挺好不要随意出门，就是最祖国抗疫最大的支持[胜利]", "datetime": "2020-02-01 00:52", "emotion": "positive"}, {"topic": "最近看到了很多让人心疼的图，提议等病毒完全消失以后全国鸣笛，为这些前线的医护人员！他们是祖国的战士，祖国的英雄。国家危难你们不顾生死，冲在最前面。我作为中国人，永远铭记你们的精神壮举！由衷的致敬！", "datetime": "2020-02-01 00:43", "emotion": "positive"}, {"topic": "我又失眠了白天睡多了好像我好想出去溜溜我好想火锅麻辣烫这样的日子还要多久武汉加油！中国加油！", "datetime": "2020-02-01 00:42", "emotion": "negative"}, {"topic": "微信真是一群煞笔读书白读了呗抢着买双黄连那特么是抑制抑制说明你有这病了你就可以直接隔离区医院了你买它干啥？专家说吃屎治病你们都去买开塞露自己往屁股里挤？挤一瓶？2金华·横店", "datetime": "2020-02-01 00:37", "emotion": "negative"}, {"topic": "真正做事的人忙得不可开交闲的没事的人在后边瞎搞中国从来不缺谣言，更不缺听信谣言制造混乱的人当年的绿豆、食盐。。。。。哈哈(ಡωಡ)hiahiahia没脑子", "datetime": "2020-02-01 00:33", "emotion": "positive"}, {"topic": "IfWintercomes", "datetime": "canSpringbefarbehind?", "emotion": "2020-02-01 00:33", "null": ["negative"]}, {"topic": "我就想问问这些公众号能不能让钟南山老爷子稍微休息一下，别让老爷子再哭了!😖😖", "datetime": "2020-02-01 00:28", "emotion": "negative"}, {"topic": "看到湖北这次慈善组织的种种恶心行为，真的气炸了。红虱子，慈善总会，包括一开始的武汉zf应对不及时造成疫情进一步肆虐，可以窥探出湖北zz生态的黑暗，不遇到这么大是灾害都暴露不出来，然鹅现在都暴露出来了，他们还是坐的稳稳当当。艹", "datetime": "2020-02-01 00:22", "emotion": "negative"}, {"topic": "2020.1.31宅在家的第七天追剧看电影刷疫情消息做饭洗碗工作对我已经开始远程工作了充实又美好的一天明天继续2月你好👋", "datetime": "2020-02-01 00:19", "emotion": "positive"}, {"topic": "《群星录制疫情防治视频，素颜出镜神色凝重，百位电影人在线驰援》从视频中可以看到，不论男女演员，都是素颜录制视频的，并没有浓妆艳抹，而这也代表着电影工作者们对疫情宣传工作的重视和谨慎。在这场突如其来的疫情面前，社会各界人士纷纷挺身而出，团结在一起，做到了有钱出钱，有力出力，希望能够尽快打赢这场疫情蔓延的恶仗。O网页链接", "datetime": "2020-02-01 00:19", "emotion": "positive"}, {"topic": "河南反黑站国家有粮，心中不慌！河南加油！武汉加油！中国加油我们会一步步好起来的！❤️LBoboChAngLIYiNG啊的微博视频", "datetime": "2020-02-01 00:15", "emotion": "positive"}, {"topic": "发布了头条文章：《面对重大疫情救援物资如何迅速到位——谈国家应急采购体系的建立》O面对重大疫情救援物资如何迅速到位——谈国家应急采购体系的建立", "datetime": "2020-02-01 00:15", "emotion": "neural"}, {"topic": "@太阳宫社区卫生服务中心2北京·朝阳区香河园社区卫生服务中心", "datetime": "2020-02-01 00:14", "emotion": "neural"}, {"topic": "发布了头条文章：《和病毒赛跑越快越主动！》O和病毒赛跑越快越主动！", "datetime": "2020-02-01 00:12", "emotion": "positive"}, {"topic": "发布了头条文章：《面对疫情，这名一线医生有话要说》O面对疫情，这名一线医生有话要说", "datetime": "2020-02-01 00:06", "emotion": "neural"}, {"topic": "应该是国内最完善的专业心理咨询师团队文字咨询为医护人员保驾护航您的声音，我们在倾听2American·TennesseeDavidson", "datetime": "2020-02-01 00:04", "emotion": "positive"}, {"topic": "我就是不懂了，你想隔离我们理解，最起码条件差不多点啊……不然搞成这样隔离什么呢？？还不如在家隔离呢？本来没啥事，到这了出点什么事，谁负责还玩删视频，敢做不敢让我们说，好烦呀，想回家好冷，明天让我妈送棉鞋来_(:з」∠)_好惨2石家庄", "datetime": "2020-02-01 00:00", "emotion": "negative"}, {"topic": "在这个面前最关心我的是@中国移动10086当然除了阳阳阳以外2孝感", "datetime": "2020-02-01 01:55", "emotion": "positive"}, {"topic": "万事不强求，要走不挽留，做自己该做的事，走自己该走的路。宽以待人，严以律己，其余随意。@张芷溪", "datetime": "2020-02-01 01:54", "emotion": "negative"}, {"topic": "2015.8.12的爆炸事故案2018.12.05才被报道免去天津港管理委员会主任职务（职级还在）搜狗百科就显示2018.11就是湖北省副省长？这是有多大的能量，家族看来挺牛掰啊同年任免结果还没下来就立马升职当官了九省通衢的副省长？？", "datetime": "2020-02-01 01:35", "emotion": "negative"}, {"topic": "-⛽️💪好好爱你自己就是爱了这个世界疫情期间希望大家都不要出门照顾好自己……摄影手机摄影", "datetime": "2020-02-01 01:17", "emotion": "positive"}, {"topic": "这个社会怎么了？好吧，从某个层面上来讲“口罩”现在意味着四个小时安全。那么生命无价，一个原来五块的口罩经过传染病的洗礼过后从五块变成了三十？这样的价值观是否正确？今天本着无聊的心去买口罩（家里有很多）当时天黑没看清口罩但是摸着手感和包装不对，付了钱跑到路灯下仔细看了一下才发觉上当了。给烂怂微信消息说我要退款，他回答我这就是n95。自觉得都是有智商的人那么这样回答我不能接受。最后还是退了款。白天看到韩红的报道又有了这件事的发生，我觉得这个社会即真实亦虚伪。三观尽毁！", "datetime": "2020-02-01 01:16", "emotion": "negative"}, {"topic": "各地政府和湖北卫生组织，有没有考虑再组建医疗队来换休现有医疗队和湖北当地医疗人员？前线将士虽有报国之志，怕是也不该累垮在定点医院。他们所承受的巨大压力、内心恐惧、巨大工作强度想必不是常人能知晓的。", "datetime": "2020-02-01 01:15", "emotion": "negative"}, {"topic": "。这下我看你还咋早上巴巴叫我起床！2沧州·肃宁县", "datetime": "2020-02-01 01:10", "emotion": "negative"}, {"topic": "妈的武汉红十字会真是绝了，赚国难钱必死！！！！！！！！！！！！！！", "datetime": "2020-02-01 01:06", "emotion": "negative"}, {"topic": "发现一个可怕的现象非典和这次疫情这么久了竟然没有任何有效的现代医药或者西药治疗，。连防疫都要凭运气？？", "datetime": "2020-02-01 01:06", "emotion": "negative"}, {"topic": "有没有人抢着给前线的医生和床上的病人送去温暖。奋战的医生被冷久了也会寒心。和死神抗争的病人被冷久了也想放弃。刚开始还听说有人点外卖送医院，有人给医生说句感谢，给病人说句加油。首批医疗队到武汉已经七天七夜了，武汉本地医疗团队坚守时间怕是要乘以2甚至乘以3。谁都是爹生娘养的，谁不需要关心和照顾？舒适安逸的你的关心又在哪里？一个个确诊患者接受着治疗，但他们也是无辜受折磨的，有些重症患者甚至在死亡的边缘挣扎，扣着手机无聊的你真不想给点儿鼓励和支持吗？", "datetime": "2020-02-01 01:06", "emotion": "negative"}, {"topic": "有种我看他们是SB", "datetime": "料他们看我应如是的感觉[Emm]", "emotion": "2020-02-01 01:00", "null": ["positive"]}, {"topic": "本为了伊斯坦布尔的全球年会提前来到土耳其，结果爆发，居然临时不让中国人参加了...那就顺带着家人享受旅行吧。越来越觉得祖国必须强大，才不会被随意无情抛弃。大难兴邦，我觉得是🇨🇳人很骄傲", "datetime": "2020-02-01 02:32", "emotion": "positive"}, {"topic": "新闻媒体报道真的请尊重事实不要再做标题党了在这关键时刻容不得这么敷衍和草率", "datetime": "2020-02-01 02:24", "emotion": "negative"}, {"topic": "STAYWITHYOU『O一夜之间，林俊杰孙燕姿一首新歌刷爆泪点』O一夜之间，林俊杰孙燕姿一首新歌刷爆泪点", "datetime": "2020-02-01 02:22", "emotion": "neural"}, {"topic": "这是一个特别的春节，疫情当前，我们在家好好的待着就是爱国，不给他人添乱也是礼仪的一种表现。情绪是第一免疫力，放松心情，转移焦点，管理情绪，不信谣言，切勿哄抢。封路不封心，隔离不隔爱，团结一心，众志成城，一起战胜疫情，驱逐恐惧，迎来希望，让我们用生命来影响生命，相信在经历了这次挑战之后，我们和我们的祖国也将变得更加的健康和强大！祝愿每一位都能够健康平安、远离病毒！祝愿伟大的祖国繁荣昌盛，国泰民安！2大同", "datetime": "2020-02-01 02:18", "emotion": "positive"}, {"topic": "疫情发生之后，什么妖魔鬼怪都现出了原形。举例：①点亮全国甚至全世界朝医护人员咳嗽、吐痰隐瞒自己居住史、接触史的患者②事不关己高高挂起不知道疫情数据欺上瞒下的官员③把捐赠物资据为己有的红十字会④卖高价口罩甚至是二手口罩的商人⑤趁机出来蹭热度，声称有预防/治疗功效的中医中药⑥把说真话的8人污蔑成造谣的政府⑦将宠物丢弃的主人⑧仍然偷卖野生动物的商贩⑨不仅不戴口罩还骂孩子的父母……我怀疑了，这真是2020年的中国吗？", "datetime": "2020-02-01 02:17", "emotion": "negative"}, {"topic": "『意大利因冠状病毒宣布紧急状态六个月这意味着什么？』O意大利因冠状病毒宣布紧急状态六个月这意味着什么？", "datetime": "2020-02-01 02:16", "emotion": "neural"}, {"topic": "由于规定：晚上11点半到凌晨6点半之前不能有社会车辆进入。遗体从医院拉到门口了，现在却不让进。不知道失去亲人的我们为什么还得承担这本没有协调好的破规定！这个责任到底归谁。真的是没有心情去追了。。。只能再默默守个夜，陪老人最后一程。2北京·八宝山", "datetime": "2020-02-01 02:01", "emotion": "negative"}, {"topic": "我没有学过医，但我真的不认为，有任何一位我认识的靠谱的中医会认为把如此寒凉的双黄连当标准药是合适的2郑州·海马公园", "datetime": "2020-02-01 03:15", "emotion": "negative"}, {"topic": "生来无悔入华夏～一切都在往好的方向发展不是吗？中国加油！武汉加油！", "datetime": "2020-02-01 03:11", "emotion": "positive"}, {"topic": "新增确诊和累计确诊项，南阳都是第一位，太惨了", "datetime": "2020-02-01 04:56", "emotion": "neural"}, {"topic": "两个孩子唯一不好的就是生病相互传染。妹妹好转了轮到姐姐了[流泪]这个时候没有选择第一时间去看医生，而是在家吃药，因为疫情的原因～出行在外多多少少有些敏感，时时刻刻在担心去医院病毒的传播，也随时做好被差别对待的准备，虽然换位思考一下，其实都能理解～有时候老外表现出来的不满还是让人很不悦～连续几天的在熬着，还好加拿大的药品真的都非常管用，发烧到39.8°我也没有害怕～2加拿大·温莎", "datetime": "2020-02-01 04:56", "emotion": "positive"}, {"topic": "未来真的很多未知，能做的真的太少。不爱给人添麻烦的时候，就乖乖的在自己的活动范围里待着。曾经工作时，留下了一点生存技能，如今也觉得挺好。同学说，毕竟年龄在那里，简单饭菜，还是可以维持的。不开工的日子里，大概是在想，接下来如何生存下去房租，经营。。。等等生活远远没有朋友圈看到的那样", "datetime": "2020-02-01 04:06", "emotion": "negative"}, {"topic": "论疫情发生后的餐饮业变革疫情后惨淡的餐饮业让我想到了是不是我们的餐饮习惯也需要变革？一盘菜，从备菜、炒菜、尝菜、传菜、上菜…经过了多少双手？不论手端还说车推，暴漏在空气中，经过多少不知名的口鼻，长途跋涉来到餐桌？同桌多少双筷子夹来夹去一起吃的热闹不说…细思极恐是不是餐饮行业也将迎来一场大变革？“只经一手”“密封传菜”“公筷”“分餐”…是不是会有更多的新兴需求应运而生？思变从不止步，期待着更好的餐饮业发展", "datetime": "2020-02-01 05:40", "emotion": "negative"}, {"topic": "美国政府宣布，从本周日起，过去十四天内去过中国的非美国籍人一律不得入境。。幸好尼玛回来的早，毕业证还是要领的2美国·ManhattanNewYork", "datetime": "2020-02-01 05:17", "emotion": "positive"}, {"topic": "与萌姐一同早起早安！今天是大年初八，往年的这个时候应该是在做开工前的准备了，今年受疫情的影响响应国家的号召，企业延迟复工，刚好可以利用这个空档时间好好读一下书。", "datetime": "2020-02-01 06:48", "emotion": "neural"}, {"topic": "数据爆炸性的提升，确诊，疑似都增加了3000人以上，最让人恐惧的是死亡一天内增加了88人！！！", "datetime": "2020-02-01 06:47", "emotion": "negative"}, {"topic": "早安，2月的第一天，让我们保持健康，充满元气，希望一切都好起来，加油😊", "datetime": "2020-02-01 06:34", "emotion": "positive"}, {"topic": "//@肉肉兔宝宝:附近商超也要发放KN95?仁济的医生都没有;你们两班倒，要给每个医护人员发放两个", "datetime": "仁济每位医生平均1-2个;你们流动挂号病人咨询病人，都发KN95?那是不是买不到KN95的市民去仁爱医院挂个号就能领一个?典型看就是为了凑数的，莆田系医院，做个人吧", "emotion": "2020-02-01 06:32", "null": ["negative"]}, {"topic": "温暖治愈系的，好看。阿尔卑斯山真美……带着孩子一起看完了。其实，我觉得吧，这次疫情是个危机也是个契机。好多人回不了工作岗位，也就意味着不能离开家，不能离开家也就意味着好好在家和家人在一起共同度过难关。也不是什么坏事愿疫情快点过去，大家都健康快乐", "datetime": "2020-02-01 07:57", "emotion": "positive"}, {"topic": "熬过这次疫情，就去见你想见的人，做你想做的事吧，别给自己留遗憾，不要争、不要吵、更不要斤斤计较，你永远不知道明天和意外哪一个先来。这一年才开始，世界就一直在提醒着你，学会珍惜……2常宁市", "datetime": "2020-02-01 07:55", "emotion": "negative"}, {"topic": "这世界从来不缺少善良、悲悯、贪婪、惶恐和感动，现在只是被", "datetime": "2020-02-01 07:51", "emotion": "negative"}, {"topic": "截止2020年2月1日7:15最新新型冠状病毒感染的肺炎病例数据全国累计确诊病例11213例疑似15238例死亡259例治愈242例", "datetime": "2020-02-01 07:36", "emotion": "neural"}, {"topic": "宅在家里的第八天，资深文艺宅献上一份“新冠手绘日记”我的妈妈是2海城市", "datetime": "2020-02-01 07:24", "emotion": "positive"}, {"topic": "战争过去，我们在欢聚。（悄咪咪的说，有人搞捐赠做好事未留名，给力）", "datetime": "2020-02-01 07:21", "emotion": "neural"}, {"topic": "了解疫情本质，拒绝恐慌！L萌萌哥哥v的微博视频", "datetime": "2020-02-01 07:14", "emotion": "neural"}, {"topic": "昨天增长2000人确诊，今天增加了3000人，我不知道专家的这个疫情有好转是哪里好转了。武汉加油！！中国加油！！", "datetime": "2020-02-01 07:10", "emotion": "positive"}, {"topic": "【1月31日12—24时：淄博新增1例确诊病例山东新增18例】2020年1月31日12—24时，山东省报告新型冠状病毒感染的肺炎新增确诊病例18例，现有疑似病例83例，累计确诊病例202例（含重症病例12例，危重症病例1例，出院2例，无死亡病例）。目前，累计追踪到密切接触者6333人，已解除医学观察647人，诊断为疑似或确诊72例，尚有5614人正在接受医学观察。", "datetime": "2020-02-01 08:52", "emotion": "neural"}, {"topic": "【最新！张家口市新增确诊病例2例！新增疑似病例5例！】2020年1月31日河北省新型冠状病毒感染的肺炎疫情情况↓↓↓1月31日，我省新增确诊病例14例，其中，邢台市3例、邯郸市3例、张家口市2例、廊坊市2例、石家庄市1例、沧州市1例、唐山市1例、秦皇岛市1例。秦皇岛为报告首例确诊病例。新增疑似病例47例，其中，石家庄市16例、秦皇岛市8例、唐山市8例、张家口市5例、邢台市3例、定州市3例、保定市2例、邯郸市2例。截至1月31日24时，河北省累计报告确诊病例96例，其中死亡1例，现有重症病例8例，无治愈出院病例。确诊病例中，沧州市19例、石家庄市12例、廊坊市11例、保定市11例、邢台市10例、邯郸市10例、张家口市8例、唐山市8例、衡水市4例、承德市2例、秦皇岛市1例；死亡病例中，沧州市1例；重症病例中，石家庄市2例、沧州市2例、张家口市1例、承德市1例、衡水市1例、邯郸市1例。现有疑似病例88例。目前累计追踪到密切接触者2354人，当日解除隔离医学观察52人，现有2045人正在接受隔离医学观察。来源：张家口发布河北日报", "datetime": "2020-02-01 08:52", "emotion": "neural"}, {"topic": "一场疫病，丑态百出。所有的劲儿都是往一处使才行，有那么多人无条件地在最前线为我们护航呢！", "datetime": "2020-02-01 08:50", "emotion": "positive"}, {"topic": "期盼中的拐点什么时候才能出现？今天的新增病例比昨天多，看了数据心里难受2苏州", "datetime": "2020-02-01 08:50", "emotion": "negative"}, {"topic": "安徽省合肥市庐江县中医院官方公众号疑似发布不实信息，声称可以预防新型肺炎……O可预防新冠肺炎的中药配方来了！快来庐江县中医院预定吧！@人民日报@米方新型肺炎疫情防控志愿小组@安徽省新型肺炎疫情防控指挥部2铜陵", "datetime": "2020-02-01 08:47", "emotion": "positive"}, {"topic": "消停会吧，中国人是怎么了。听见风就是雨，话只看前半段不管后半句的，好吓人。好好在家待着，正常吃饭休息一下，别出门", "datetime": "2020-02-01 08:45", "emotion": "positive"}, {"topic": "哎这病毒是要环游世界啊。。。2西班牙·马德里", "datetime": "2020-02-01 08:44", "emotion": "positive"}, {"topic": "2020年2月份的第一天所有的不好都会驱散🌻🌻🌻2石家庄", "datetime": "2020-02-01 08:43", "emotion": "negative"}, {"topic": "沈阳人民网北京2月1日电据辽宁省卫健委网站消息，2020年1月31日10时30分至23时30分，辽宁省新增12例新型冠状病毒感染的肺炎确诊病例，其中沈阳市2例", "datetime": "大连市1例", "emotion": "鞍山市1例，锦州市2例，阜新市1例，朝阳市1例，盘锦市3例，葫芦岛市1例", "null": ["均属普通型病例。鞍山市、阜新市属首发病例。O网页链接", "2020-02-01 08:41", "neural"]}, {"topic": "是的，双黄连脱销了。不得不承认，恐惧的力量确实强大。可是，买了双黄连的人们，知道双黄连的药性吗？了解自己的体质吗？中医用药讲究辩证施治，《伤寒论》中亦说“观其脉证，知犯何逆，随证治之”。双黄连由黄芩、连翘、金银花这三味药组成，皆为寒凉药物，体质寒湿者忌用，如果是虚热体质患者，也要慎用。如果是实热患者，临床表现为舌苔黄腻、口干舌燥、大便干结、小便赤热、身体高热、脉象洪数，可以服用此类寒凉药物（但忌注射），一旦热证解除，就要根据症状改用其它药物，这就是“随证治之”。如果你确实是实热证患者，买不到双黄连了，怎么办？方法太多了，最简单的可用一味黄芩（10—20克）煮水喝，黄芩泻火解毒，其寒性较黄连小，泄肺火最妙，“肺气降则诸君之气莫不顺行而下降”，用黄芩解高热，就如同大热天里下了一场大雨，给五脏六腑都降降火。越是灾难面前，越要独立思考，切不可盲目跟风成为乌合之众中的一员。理性面对，灾难才会更快过去。共勉之！", "datetime": "2020-02-01 08:30", "emotion": "positive"}, {"topic": "❤️双黄连要脱销了吧😂今年过年太刺激了，抢口罩，囤大米，囤酒精，囤消毒液，昨晚药店应该疯抢双黄连了吧O网页链接", "datetime": "2020-02-01 08:30", "emotion": "positive"}, {"topic": "这次疫情彻底颠覆了我的认知原来那些自私无知的人最可怕对自己侥幸的心理更是对家庭的不负责任鲁讯先生说的真对学医救不了中国人救得了肉体救不了他们愚蠢腐朽的内心", "datetime": "2020-02-01 08:30", "emotion": "negative"}, {"topic": "火神山，雷神山，钟南山，三山镇毒医者心，仁者心，中国心，万心抗疫2汉中", "datetime": "2020-02-01 08:24", "emotion": "positive"}, {"topic": "【在家的风光大片，影片讲述了落基山脉深处的一位猎人和他的妻子以及七条哈士奇猎犬的故事。影片中的每一帧都可以用来当壁纸！", "datetime": "2020-02-01 08:23", "emotion": "positive"}, {"topic": "西班牙确诊首例新型冠状病毒肺炎病例。虽然患者这次不是中国人，LAGOMERA看似离得远，但是在板鸭的各位还是记得做好准备，保护好自己吧。2西班牙·马德里", "datetime": "2020-02-01 08:20", "emotion": "positive"}, {"topic": "宅家第6天为什么一觉醒来，大家都在抢双黄连口服液了，果然，不能轻易睡觉。眼睛一闭一睁，很多时候世界都大变化了", "datetime": "2020-02-01 08:20", "emotion": "negative"}, {"topic": "春节时期，疫情严重，为了家人，请克制自己，不要串门，杜绝聚会，特别是在这个时候！请尽量不要出门，出门记得戴着口罩，这玩意要命，少瞎转悠。1994年那一年，我看过一美剧，故事里讲的是一批军人在原始森林里集体感冒了，通过空气传播，一个军营里都是打喷嚏、咳凑、吐痰的声音，然后一个接一个倒下。政府为了控制病毒蔓延，整个军营被炸毁，仅有两个自我认为非携带病毒者乘坐直升飞机逃离。电影中，ZF认为问题已经解决了，因为他们不知道有人逃离传染区域。不久后，城市里的市民也被感染了，无数人倒下，最后查出病毒来自于一只非洲的绿猴子，这只猴子是在两名军人逃离疫情灾区前偷偷躲进直升机里的，隐藏在城市里。这电影片名叫什么我忘记了。不管这故事是不是编的，但是大自然存在很多的奥妙是人类至今无法解开的，所以不要不信邪。虽然人类今天已经步入高科技时代，但大自然的规则是不可随意打破的，可是自以为聪明的人类总想打破规则，开设核电厂，制造生化武器、生吃猴脑、蝙蝠等野生动物等。地球承载不了毁灭性的破坏，就会给人类带来灾难。那些核大国，你们能保证自己藏的东西能万无一失吗？那些曾发生过核漏事件的国家就是典型的例子。事实证明，一个小失误，便可制造人间地狱。人类请不要再随意打破大自然的规则了，不要再吃野生动物了，不信邪，大自然会收拾你的。最后再强调一遍，目前疫情严重，不要不信邪，为了自己和家人，请自律！（现实中是有不少只为自己而活的不怕死的假英雄，我并不佩服你，因为你连自己家人的健康都不顾，没有人会瞧得起你！）虽然我言重了，但是这是一场没有硝烟的战争，所以我们必须自律。非常时期，需要万众一心，祝大家平安度过这一劫。", "datetime": "2020-02-01 08:15", "emotion": "positive"}, {"topic": "情感壁纸生活区“月子”期非常时期静悄悄无一人每天卧室厨房阳台不出门顾好自己就是不给任何人添乱了，加油武汉加油中国🇨🇳加油最美逆行者们，大家平平安安归来2福州", "datetime": "2020-02-01 08:05", "emotion": "positive"}, {"topic": "。O这个村庄自愿隔离400天，阻击大瘟疫蔓延", "datetime": "2020-02-01 08:00", "emotion": "neural"}, {"topic": "【双黄连5问】1、科研机构——有足够的证据证明双黄连对新型冠状病毒有抑制作用吗？2、相关媒体——你只是一个传声筒吗？舆论潮汐会引发社会动荡你知道吗？3、抢购者——抢到了双黄连，知道怎么用吗？用不好一样会死人，你知道不？4、各类商家——人血馒头好吃吗？在这种状况下一门心思赚钱，你们心安吗？5、冷嘲热讽者——这么做是不是也证明了自己依然在自己的认知中打转？这样对自己、对他人、对社会真的好吗？", "datetime": "2020-02-01 08:00", "emotion": "negative"}, {"topic": "据甘肃卫健委官网消息，截至1月31日24时，甘肃新增6例新型冠状病毒感染的肺炎确诊病例，无新增重症患者。新增确诊病例中，兰州市5例、天水市1例。甘肃累计报告新型冠状病毒感染的肺炎确诊病例35例，其中兰州市20例、白银市1例、临夏州2例、定西市2例、张掖市2例、陇南市3例、金昌市1例、天水市3例、平凉市1例;累计重症病例5例，危重病例1例，均在兰州市。目前，累计追踪到密切接触者931人，已解除医学观察45人，其余886人均正在接受医学观察。", "datetime": "2020-02-01 09:58", "emotion": "neural"}, {"topic": "『实时更新|新型冠状病毒肺炎全国疫情地图』O实时更新|新冠肺炎疫情地图希望有特效药，快点结束这场灾难吧，心里好慌呐", "datetime": "2020-02-01 09:55", "emotion": "neural"}, {"topic": "隔离私家车是什么意思？啥时候出现人车传染了的情况了吾非单位正式员工，无机动车通行证，工作日不能开车入院停放。以往节假日正式员工放假时，院内会有大量空闲车位，可以在保安室登记后进入，但现在正值疫情爆发的特殊时期本为避免乘坐公共交通工具造成病毒传播，才选择开车的，可是做为国有企业却违背国家避免在人员密集停留的号召，在有大量空闲车位的情况下，不让车辆入院停放，迫使非正式员工只能冒着风险乘坐公共交通工具，声称就是因为特殊时期所以才不能开车进入。Oh", "datetime": "mygod你这是防范疫情还是把大家往病毒堆里扔呢？谁能给我科普一下，车人真的传染吗", "emotion": "2020-02-01 09:51", "null": ["negative"]}, {"topic": "世界上最遥远的距离，不是千里万里，而是快递到了马路对面，我却取不到你", "datetime": "2020-02-01 09:51", "emotion": "negative"}, {"topic": "小文艺壁纸熬过这次疫情，去做你想做的事吧，别给自己留遗憾你永远不知道，明天和意外哪一个先来。世界一直在提醒着你，学会珍惜我们总以为来日方长，却忘了世事无常……", "datetime": "2020-02-01 09:48", "emotion": "negative"}, {"topic": "不懂现在的网民为什么戾气这么大呀？吧，别再添乱了。", "datetime": "2020-02-01 09:47", "emotion": "negative"}, {"topic": "】31日新华社记者从中国科学院上海药物所获悉，该所和武汉病毒所联合研究初步发现，中成药双黄连口服液可抑制新型冠状病毒。目前该发现仍是初步研究，该药已在上海公共卫生临床中心、华中科技大学附属同济医院开展临床研究，对病人如何有效还要做大量的实验。特别提醒：按照@世界卫生组织，到目前为止，还没有用于预防和治疗新型冠状病毒的药物。特定的治疗方法正在研究中，并将通过临床试验进行测试。再次提醒：普通人请勿自行服用双黄连口服液，运用中医中药，脱离辨证论治都是不准确的！治病请遵医嘱。", "datetime": "2020-02-01 09:47", "emotion": "negative"}, {"topic": "疫情期间勤洗手！沭阳中医院医学美容中心教您打开正确的洗手方式2宿迁·沭阳县中医院L宿迁整形美容刘医生的微博视频", "datetime": "2020-02-01 09:46", "emotion": "neural"}, {"topic": "【｜202︀0｜情︊人节】天使之心透明亚︈克力爱￶心花盒世︈纪情￱人节百︀年一次2020214（爱你爱你爱一世）O网页链接", "datetime": "2020-02-01 09:45", "emotion": "positive"}, {"topic": "希望各大媒体不要再散播不确定消息！双黄连口服液或许🈶️有点效果但不是预防药！我们希望官方媒体不要再报道那些不实消息！shishis你们信任感已经降到最底！这次的疫情和CCTV新闻报道不实信息导致！希望新闻媒介可以稳定人心！集合大家的力量一起抗击病毒！谢谢！", "datetime": "2020-02-01 09:44", "emotion": "positive"}, {"topic": "一大早起来，我是太难了！英国脱欧，汇率又涨了；不听话老sheng还非要去疫情高发地，打了110–警察还没来，人就先跑了，还被骂一大早疯疯癫癫的……要得心脏病了！希望我不要背隔离2马鞍山", "datetime": "2020-02-01 09:41", "emotion": "negative"}, {"topic": "不想看到发国难财的消息不想看到数字增长的警示希望赶紧控制住啊", "datetime": "2020-02-01 09:41", "emotion": "negative"}, {"topic": "凌晨4点钟是整个夜晚最黑暗的时候因为它即将迎接黎明👄希望这是这个冬天最阴暗寒冷的时期我们即将拥抱太阳👐黎明前的黑暗相信祖国披荆斩棘破釜沉舟的能力2廊坊", "datetime": "2020-02-01 09:35", "emotion": "positive"}, {"topic": "【淄博第10例患者活动轨迹公布，曾到过这些地方】2020年1月31日12时至24时，淄博市报告新增新型冠状病毒感染的肺炎确诊病例1例，无治愈出院病例，无死亡病例报告。新增确诊病例相关情况如下：病例10：男性，长期在福建泉州工作，居住桓台县新城镇邢家村。1月22日自武汉乘G1848次列车（05车厢10B座）到达淄博，后搭乘出租车回到桓台县家中。1月31日，经市级专家评估确认为确诊病例。目前患者正在定点医疗机构隔离治疗。患者所乘出租车已定向追踪，现已对追踪到的10名密切接触者开展医学观察，其他密切接触者正在追踪。截至1月31日24时，淄博市累计报告新型冠状病毒感染的肺炎确诊病例10例（张店区2例，淄川区2例，博山区4例，周村区1例，桓台县1例），均在定点医院接受隔离治疗。累计追踪到密切接触者169人，正在接受医学观察，均未发现异常。", "datetime": "2020-02-01 09:31", "emotion": "neural"}, {"topic": "都不要出门，配合国家，勤洗手，在家偶尔运动一下，也不要一直躺着。因为这是我们都能做到的事情！", "datetime": "2020-02-01 09:25", "emotion": "positive"}, {"topic": "重磅：双黄莲不能预防疫情，但能治疗脑残！紧急扩散！", "datetime": "2020-02-01 09:22", "emotion": "neural"}, {"topic": "最近驾车出门经过检查站的时候，请提前打开车窗，关闭空调，主动接受体温检测。不给交警和检查人员添麻烦，耽误时间。L公安部交通管理局的微博视频", "datetime": "2020-02-01 09:21", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情当前孕晚期的孕妈妈能去产检吗？这些情况有必要去，孕妈注意》O疫情当前孕晚期的孕妈妈能去产检吗？这些情况有必要去，孕妈注意", "datetime": "2020-02-01 09:20", "emotion": "negative"}, {"topic": "以往热闹的大街入今寥寥无几的车辆都他妈是疫情惹的祸2西安·阎良区国家航空产业基地", "datetime": "2020-02-01 09:16", "emotion": "neural"}, {"topic": "【@，有人去数一袋坚果里到底有多少坚果，下楼扔个垃圾都觉得是旅游……O@在家憋烦了的人，这6件事可以帮你再坚持一下", "datetime": "2020-02-01 09:15", "emotion": "negative"}, {"topic": "二月，你好，请让2020年逝去的一月永远的逝去，那些属于一月的可怕病毒也停留在一月，请让这场疫病早上结束，请让那些白衣天使们得以休息，请让大年三十一直工作到现在的我们得以休息，能让我尽早的拥抱那个他，请让大家能和以前一样自在的翱翔", "datetime": "2020-02-01 09:15", "emotion": "negative"}, {"topic": "🦠都是武汉这场疫情闹的😷在超市买了6个柿子椒，价格太猛👀这辈子买的最贵的一次柿子椒👀2北京", "datetime": "2020-02-01 09:10", "emotion": "positive"}, {"topic": "灭火器可以抑制火灾，为啥都普及不到家家户户有一个~愚蠢的人类~有病了喝那玩意儿可能有用，没病你就喝吧，到用的时候连鸡屎都不如~~L二不豆儿的微博视频", "datetime": "2020-02-01 09:08", "emotion": "negative"}, {"topic": "安徽新增确诊60例，大家还是要做好防范，相信国家！加油安徽！", "datetime": "2020-02-01 09:08", "emotion": "positive"}, {"topic": "之前过生日感觉好开心，因为又长大一岁，现在过生日感觉好忧伤，因为又老一岁的感觉。祝我生日快乐！今年生日愿望：希望能够尽快结束所有人都能安全家人身体健康2西安·周至县", "datetime": "2020-02-01 09:05", "emotion": "negative"}, {"topic": "江西应用科技学院2月1日，省卫生健康委通报，2020年1月31日0-24时，江西省报告新型冠状病毒感染的肺炎新增确诊病例47例，新增出院病例2例。新增确诊病例中，南昌市16例、新余市12例、上饶市4例、赣州市3例、吉安市3例、宜春市3例、抚州市3例、九江市2例、萍乡市1例。新增出院病例中，赣州市1例、宜春市1例。截至1月31日24时，江西省累计报告新型冠状病毒感染的肺炎确诊病例286例（国家核减九江市确诊病例1例），其中重症病例33例，出院病例9例。", "datetime": "2020-02-01 09:05", "emotion": "neural"}, {"topic": "全国一级响应封城停运取消集会，确诊人数虽然增加数字已经不在是最重要得了，关键是死亡率和治愈率的赛跑，关键是治疗方面的突破，一线医护人员是最辛苦的，都是最英勇的战士，现在就看专家的了，专家要加油啊？2蚌埠·五河县", "datetime": "2020-02-01 09:04", "emotion": "positive"}, {"topic": "【优秀党员于正洲：在防疫前线，燃尽生命之火】　　2020年伊始，新型冠状病毒的来袭令人措手不及。淄博各级党员干部前赴后继地投身防疫工作，于正洲就是其中一位。今年48岁的他有很多身份，他是儿子、是丈夫、是父亲，也是一名党员。2020年1月30日这天，他倒在了自己心爱的工作岗位上，将生命永远定格。提起于正洲，办公室的同事们纷纷红了眼眶。“他对工作认真负责，任何事都冲锋在前。这次防疫，他特别叮嘱我们，一定要全力协助一线工作人员的工作。他给我们的印象就是乐观、积极、向上，他对待工作的态度也一直影响着我们。”部门同事宋婷说，去年下半年开始，于正洲几乎一直处于工作状态。2020年1月30日上午，本该在家休假的于正洲因不放心工作，回到岗位，在滨莱高速淄博西收费站检查指导疫情防控工作。9时40分许，于正洲突然感到胸闷，此时的他完全没意识到自己的身体问题，怀疑自己是口罩过敏。于是同事们将他扶到路沿石稍事休息，拿下口罩后，症状却仍未减轻。大约9时50分，于正洲被送至医院，经过近一小时的抢救，于正洲带着对工作的深深热爱和对家人的无限眷恋，离开了人世。", "datetime": "2020-02-01 09:01", "emotion": "negative"}, {"topic": "根据近期央视新闻的公开数据，做了一个统计表，顺便做了一个趋势图。可以看到1月26日是一个转折点，这个时间节点后数据都是呈现上升趋势。主要原因是全国援助的医疗队投入到了一线，接诊能力提高了。1月29日-31日，确诊及疑似增长较快的主要原因是，试剂盒的检测能力上去了。根据公开报道现在日检测能力约5000份/天。关于疑似和确诊人数比例，基本是5：2最近几天确诊人数基本会维持在2000左右（达到其最大检测能力），疑似人数可能还会增加。待“雷神”“火神”投入使用后重症病人会上升，直到医院饱和。当疑似人数开始下降后，疫情就会慢慢消失。", "datetime": "2020-02-01 10:55", "emotion": "neural"}, {"topic": "【淄博多家药店双黄连被抢购一空科研机构：还需临床实验】1月31日晚，中科院上海药物所“双黄连口服液可抑制新型冠状病毒”的消息引发网友关注。当晚，不少淄博市民开始排队抢购此药。对此，鲁中网记者于今日一早赶赴4家不同连锁药店了解情况，发现其中3家已全部售空。双黄连口服液主要疗效是清热解毒，用于外感风热所致的感冒、发热、咳嗽、咽痛等。根据上海药物所相关回应，目前双黄连只是初步发现对病毒有抑制，早期服用能否控制病毒还没有详细的研究，对病人如何有效，还要做大量的临床实验。", "datetime": "2020-02-01 10:55", "emotion": "negative"}, {"topic": "截至1月31日24时，我市已确诊9例新型冠状病毒感染的肺炎疫情病例。其中，已向社会公布的确诊病例苟某的病例详情受到了大家的关注，记者当日获悉，苟某涉嫌以危险方法危害公共安全罪被公安机关立案侦查。经公安机关初步侦查，我市湟中县李家山镇汉水沟村村民苟某，长期在武汉务工，近日返宁后，拒不执行西宁市新型冠状病毒感染的肺炎疫情防控处置工作指挥部关于“重点地区人员需向社区（村）登记备案，并主动居家隔离”的要求，故意隐瞒真实行程和活动，编造虚假归宁日期信息，对自己已有发热咳嗽等症状刻意隐瞒，欺骗调查走访人员，且多次主动与周边人群密切接触。特别恶劣的是，苟某有意隐瞒其子与其一同从武汉返宁的事实，其子也多次在外活动，并密切接触人群。目前，苟某和其子已被确诊为新型冠状病毒感染的肺炎确诊病例，苟某的行为违反《中华人民共和国刑法》《中华人民共和国传染病防治法》等国家有关法律法规和青海省西宁市新型冠状病毒感染的肺炎防控处置工作指挥部通告，严重干扰破坏我市疫情防控工作，现苟某涉嫌以危险方法危害公共安全罪被公安机关立案侦查，采取相关措施，并隔离收治。在此，我们呼吁广大市民朋友和来宁返宁人员必须严格遵守疫病防控相关要求，切实对自己和家人的生命与健康负起责任！", "datetime": "2020-02-01 10:52", "emotion": "positive"}, {"topic": "【疫情战役打响后，这对医生夫妇准备给10个月大的女儿断奶】“我们现在正商量要赶紧给孩子断奶……”自1月24日递交了到一线参战的请战书后，李东岗和妻子就把这件事紧急提上了日程，他们家的老二现在才10个月，原本可以再多吃一段奶的。你或许会很好奇：孩子断奶跟当爸爸的有什么关系？原因其实很简单：李东岗的妻子也是医生，感染科医生！下一步，两人将轮流参加医院的发热门诊或感染病房值班，肯定要完全隔离。O疫情战役打响后，这对医生夫妇准备给10个月大的女儿断奶", "datetime": "2020-02-01 10:52", "emotion": "positive"}, {"topic": "【泽州县关于新型冠状病毒感染的肺炎情况通报】截至2020年1月31日24时，泽州县累计报告确诊病例0例，疑似病例1例。泽州县疫情防控领导小组办公室2020年2月1日", "datetime": "2020-02-01 10:52", "emotion": "neural"}, {"topic": "@河北生态环境发布【定州市生态环境局加强医疗废物处置监管积极应对新型冠状病毒感染的肺炎疫情】疫情就是命令，岗位就是年味！为加强新型冠状病毒感染的肺炎疫情防控，切实做好医疗废物处置监管工作，按照生态环境部《关于做好新型冠状病毒感染的肺炎疫情医疗废物环境管理工作的通知》和省生态环境厅“全省应对新型冠状病毒感染的肺炎疫情医疗废物环境管理工作”视频会议要求，定州市生态环境局迅速响应，全面出击，开展医疗废物处置环境污染防治专项检查。下发《关于做好新型冠状病毒感染的肺炎疫情医疗废物管理工作紧急通知》，成立了以党组书记、局长曹申平为组长，党组成员各副局长为副组长，各科室、执法大队、环境监测中心为成员的专项工作领导小组，要求要把疫情防控工作作为当前最大的政治的任务来抓，坚守岗位，履行尽责，确保思想认识要到位、措施要到位、应急保障要到位、信息报送要到位、责任落实要到位，全力以赴部署落实各项防控应急措施。专项检查对全市各医疗卫生机构、医疗废物处置单位的医疗废物收集、运输、贮存、处置各环节的环境污染防治及台账管理、应急物资储备等情况，开展监督管理和现场检查。督促指导各单位要严格做好医疗废物收集、运输管理，及时有效处置收集的医疗废物；要规范环保设施运行，确保外排污染物达标排放，保障环境安全；要检查好应急物资，做好疫情防控应急准备；要加强安全防护，做好医疗废物和相关设施的消毒和个人防护工作。下一步，市生态环境局将持续加强医疗废物处置监管，及时反应、应急到位，杜绝环境污染事件发生，确保人民生命健康和环境安全！", "datetime": "2020-02-01 10:52", "emotion": "negative"}, {"topic": "武汉，加油！中国，加油！众志成城，万众一心！疫情无情人有情！汴禧集团爱心助力武汉抗疫！❤️2襄阳L私黛-王凤鸽wfg642661853的微博视频", "datetime": "2020-02-01 10:52", "emotion": "positive"}, {"topic": "加油！中国🇨🇳2银川L张富贵--ZYS的微博视频", "datetime": "2020-02-01 10:50", "emotion": "positive"}, {"topic": "//@孟庭苇:願《炙熱陽光》給你帶來愛與溫暖和無窮的力量在线试听>>>K炙热阳光", "datetime": "2020-02-01 10:48", "emotion": "neural"}, {"topic": "等疫情过了，你最想见谁？L微信表情幸运招财猫的微博视频", "datetime": "2020-02-01 10:48", "emotion": "neural"}, {"topic": "实拍奶油草莓𝟗𝟗/3斤每个都甜到爆粗口这个草莓🍓一定要买果实大到震惊关键是还很甜真的很甜还大那口感!!!啧啧啧…相信我你买了肯定会回购", "datetime": "2020-02-01 10:44", "emotion": "negative"}, {"topic": "面对疫情考验是人心———（李说当然1294期）原创李建军人体工程学李建军工作室O面对疫情考验是人心———（李说当然1294期）", "datetime": "2020-02-01 10:44", "emotion": "neural"}, {"topic": "一直没有好好翻翻微博现在真是眼热要快点好起来啊", "datetime": "2020-02-01 10:43", "emotion": "negative"}, {"topic": "疫情也无法阻挡我们用心服务，为爱前行可玛摄影只为用心守护唐山可玛摄影", "datetime": "2020-02-01 10:38", "emotion": "positive"}, {"topic": "//@脑卒中康复中的勇哥:致敬每一位为人类焦虑的人", "datetime": "2020-02-01 10:37", "emotion": "neural"}, {"topic": "忍不住给我妈点个赞每天坚持，又评不了先进还有人继续乱扔你这是为什么？为了干净为了从己做起还是那句话：勤洗手👋讲卫生🚰病痛远离我戴口罩😷护眼睛🙈病毒远离我👏", "datetime": "2020-02-01 10:37", "emotion": "positive"}, {"topic": "哈啰出行还在运行顺风车？动车都停止运营了@哈啰出行江苏@哈啰出行2泰州", "datetime": "2020-02-01 10:36", "emotion": "negative"}, {"topic": "♡⁠︇︋买不︆到双黄连口服⁠￵︎液︂￳的亲，不要焦￲︄虑，看‭￸︂新闻看重点，￳͏这货︆是抑制￶⁡⁢︆᠋病᠋毒，︉￸所︎￶谓抑︄︃￲￶￷制，︎￱￷⁠就͏⁠￱‪￳是你︌︎得឵拥︎᠋︀︎有它，‭才能︂‍︊抑制，既然᠋឵你‬︄拥￳︂有了឴︅￶￴它，឴￵那你就要去︋﻿︌￲︈医‭‪院了，͏‪︋去᠋឴︂‪了︀⁢医￰￸￶院，医︎￵生︂︅自᠋︋⁢︂然￰会送到﻿你面︇⁠⁢ ⁠￶前，所︃﻿以不‪￷‭︊︀‬用᠋︎着￶‭︎︎︂￸急；另外，︈如￷果你没得，你︎￶឵一直喝它，⁢也会胃︋￲寒，‭会有耐឵￶药性，会不︎︌舒服。⁢另外的另外，明︂︀឴￳天开￸︋￷￵始，买︎឴⁢︆退烧，咳‍︆⁢嗽︅︆︆‭药︌要登记，឴￶买着买着，你就登记￷在册 了，︋也不是︈ ￲⁡︇︈一︆⁡件好事。︋︂所以，没事︀︄￱别惦︆￵￶记着︁᠋￷吃药😂", "datetime": "2020-02-01 10:35", "emotion": "negative"}, {"topic": "蛛网搜奇趣最新！截至1月31日13：24，全国新型冠状病毒感染的肺炎确诊病例9731例，死亡213例，疑似15238例！L蛛网搜奇趣的微博视频", "datetime": "2020-02-01 10:34", "emotion": "neural"}, {"topic": "如果一件事关乎到太多人那么就不是某一个人或者某一群人可以左右的我们要把它看成是潮水它肆虐的时候是无法抵挡虽然不能确定会冲击到哪里但我们可以预见它会爆发疫情是如此股市亦是如此希望大家理性客观2义乌市", "datetime": "2020-02-01 10:33", "emotion": "positive"}, {"topic": "防控疫情，我们在一起众志成城，我们要献出自己的力量，和中国一起共度难关！！", "datetime": "2020-02-01 10:33", "emotion": "positive"}, {"topic": "各位朋友介于最近状况，店铺临时调整了复工日期~将延至2020年2月10日；在此期间，可以下单，不发货哦[lt耳朵]~希望大家都能做好防护、健健康康，一起平安度过这段非常时期哦！", "datetime": "2020-02-01 10:30", "emotion": "positive"}, {"topic": "//@上海书虫:八十年代，李燕杰批评当时社会上一部分年轻人浑浑噩噩的精神状态，是“三锥子扎不出一滴血。”韩红是拇指！我们不要做自我阉割的“精神太监”。", "datetime": "2020-02-01 10:29", "emotion": "neural"}, {"topic": "人员依旧稀少口罩必备减少传播也减少了感染可能性@南昌发布@南昌铁路@江西发布", "datetime": "2020-02-01 10:28", "emotion": "neural"}, {"topic": "艾玛呀，这个科技含量忒高了，特别适合现在的“疫情”。优秀员工，可以推广。L盘尼西林997的微博视频", "datetime": "2020-02-01 10:27", "emotion": "positive"}, {"topic": "疫情形势如此严峻，为什么都这么急着上班呢？2青岛L淡墨含霜的微博视频", "datetime": "2020-02-01 10:27", "emotion": "positive"}, {"topic": "发布了头条文章：《莆田系仁爱医院获赠1.8万口罩是定向捐赠？这样的骚操作到底有什么好》O莆田系仁爱医院获赠1.8万口罩是定向捐赠？这样的骚操作到底有什么好", "datetime": "2020-02-01 10:25", "emotion": "negative"}, {"topic": "每日时政播报：武汉男子柯某在岳父因病毒性肺炎去世后，殴打医生并扯坏医生的口罩、防护服。当地警方通报，柯某已被刑事拘留。要闻回顾：O网页链接人力资源社会保障部颁布新的国家职业技能标准O网页链接", "datetime": "2020-02-01 10:24", "emotion": "neural"}, {"topic": "为众人抱薪者，不可使其冻毙于风雪。为大众谋福利者，不可使其孤军奋战。为自由开路者，不可使其困顿于荆棘。", "datetime": "2020-02-01 10:24", "emotion": "positive"}, {"topic": "话我就不多说了，唱的比说的要好听多了，希望看到的朋友帮忙转发一下@任嘉伦Allen@William威廉陈伟霆@William威廉陈伟霆2盘锦L妲己嘉人的微博视频", "datetime": "2020-02-01 10:23", "emotion": "positive"}, {"topic": "不断变化的数字，依然严峻的疫情，牵动着亿万人民的心。疫情的传播我们看不到，但是每天不断变化的数字却让我们清晰地感知到，以往疫情的经验告诉我们，面对疫情不能掉以轻心，防控疫情绝不能漫不经心。少去人流密集区、出门戴口罩，既是保护自己，也是对社会负责。疫情面前没必要恐慌，理智对待疫情才是遏制病毒的良方；唯有你、我，我们身边的每个人都行动起来，才能发挥防控的最大效用。相信我们大家众志成城，疫情一定能够早日战胜！", "datetime": "2020-02-01 10:20", "emotion": "positive"}, {"topic": "疫情永远控制不住的，这样只能减缓传播速度。终究得靠疫苗，希望赶紧研制出来吧2涿州市", "datetime": "2020-02-01 10:19", "emotion": "positive"}, {"topic": "应对此次突如其来得，A股建议采用以下措施稳定市场：1采取更加积极的货币政策，甚至可以考虑动用降息降准的举措。2动员长期资金入市，3000点之下是一个很难得的入市良机。养老金、企业年金、养老目标基金、社保、保险资金集中入市。3银行理财子公司加速开业步伐。4采用税收优惠政策吸引资金入市。", "datetime": "2020-02-01 10:18", "emotion": "neural"}, {"topic": "大家都要好起来！————————————————————图源：@陈小桃momo", "datetime": "2020-02-01 10:16", "emotion": "negative"}, {"topic": "还敢聚集？疫情肆虐，肥东这4人仍聚众赌博！拘留罚款后民警给他们发了…O疫情肆虐，肥东这4人仍聚众赌博！拘留罚款后民警给他们发了…", "datetime": "2020-02-01 10:15", "emotion": "negative"}, {"topic": "开始工作啦😬😬有想做买家秀模特的漂亮妹妹滴滴我哦荔枝网拍模特", "datetime": "2020-02-01 10:15", "emotion": "positive"}, {"topic": "注意！这五类行为将被依法打击！O注意！这五类行为将被依法打击！", "datetime": "2020-02-01 10:13", "emotion": "neural"}, {"topic": "绵薄之力❤️铁岭医院物资也紧缺了！尽一分力！给铁岭医院捐物资希望帮上忙2铁岭·铁岭县", "datetime": "2020-02-01 10:08", "emotion": "positive"}, {"topic": "希望疫情尽快得到控制，有所缓解！武汉加油！中国加油！！🇨🇳🇨🇳灰狼迷彩", "datetime": "2020-02-01 10:08", "emotion": "positive"}, {"topic": "请问一下针对目前还在大型超市上班的工作人员有什么特别的保护措施吗？@重庆晚报@重庆发布@平安江北@平安重庆@重庆交巡警@重庆网警", "datetime": "2020-02-01 10:07", "emotion": "negative"}, {"topic": "最新！确诊11791例，死亡259例O最新！确诊11791例，死亡259例", "datetime": "2020-02-01 10:06", "emotion": "neural"}, {"topic": "最新！安徽省新增确诊病例60例全省累计报告确诊病例297例！O最新！安徽省新增确诊病例60例全省累计报告确诊病例297例", "datetime": "2020-02-01 10:05", "emotion": "neural"}, {"topic": "“这一年才刚开始，好像全世界就一直在提醒着你要学会珍惜。”2银川", "datetime": "2020-02-01 10:04", "emotion": "negative"}, {"topic": "关于双黄连！刚刚，人民日报发布重要提醒！O关于双黄连！刚刚，人民日报发布重要提醒！", "datetime": "2020-02-01 10:04", "emotion": "neural"}, {"topic": "今天又捐了些，一份小❤️一月份在支付宝上捐的，那个时候还不知道韩红基金会账户。", "datetime": "2020-02-01 10:03", "emotion": "positive"}, {"topic": "下辈子决心做个可爱又迷人的反派角色这辈子还是老老实实的做个乖乖女好了", "datetime": "2020-02-01 10:02", "emotion": "neural"}, {"topic": "前方有人在拼命，不想出门却不得不出门；后方有人在赌命，不能出门却非要出门；请好好呆在家，配合工作，不要让无数人的付出功亏一篑！这个时候你所谓无聊的“家”，正是他们想回却回不去的地方！", "datetime": "2020-02-01 10:02", "emotion": "negative"}, {"topic": "人生除了恶病缠身和生死，很多事情其实没有那么重要。等一切都过去，一定要更加爱自己和该爱的人，去想去的地方，做想做的事情。2澄迈县·澄迈县", "datetime": "2020-02-01 10:02", "emotion": "positive"}, {"topic": "everythinggonnabefine2芜湖", "datetime": "2020-02-01 11:59", "emotion": "neural"}, {"topic": "我来说个对比：一、海南航空，当天提交退票申请，当天退款；国航，1月22号提交，从今天算起，还需等待20天才到账。二、杭州红十字，每日公布捐赠情况。武汉红十字，三天公布一次。同样是航空公司，退款效率差距如此之大。同样是红十字，公布频率差距如此之大。是不是有内部搞鬼呢？你们品，细细品。", "datetime": "2020-02-01 11:57", "emotion": "negative"}, {"topic": "新型肺炎昨日新增2102例，截止31日24时，共确诊11791例疫情迅猛，今晚19点，中公带你了解你该知道的那些事儿免费听课入口>>>O网页链接", "datetime": "2020-02-01 11:56", "emotion": "positive"}, {"topic": "我不赞成盲目捐款国有难时，总能激发热血国人爱国热情。面对疫情，也有不少明星带头捐款，不少国人主动捐款献爱心。我个人目前不赞成盲目捐款。这次灾难与某些自然灾害不同，并没有导致灾民无家可归衣食无着饿殍遍野，当前主要的问题一是找到有效的治疗和防疫手段，这非专业人士不可为。二是为战斗在一线的英雄们尽快准确补充他们所需的紧缺医疗物资和防护用品。这里需要钱，但有钱也不一定能够买到符合要求和标准的用品。如果一片爱心花了钱买了假货，可能会反而给英雄们送去危险。三是为各地防控缓解医疗和生活物资的不足。所以，如果权威机关或部门有明确渠道接受物资捐赠，我们能够筹集到符合标准的所需物资，理应鼓励献爱心。如果有信得过的部门和渠道能够找到物资，缺资金，理应鼓励献爱心。除此之外，目前盲目捐款，可能给别有用心的人可乘之机，给不作为乱作为的机构增加报功的业绩，花了你的钱，凉了前线的心。", "datetime": "2020-02-01 11:55", "emotion": "negative"}, {"topic": "学医救不了中国人。怎么就不听话，怎么就这么自私，怎么就素质这么低。红十字从郭美美之后就没在查过么？每个地方的红十字都是一个逼味的，我就神奇了，那些捐款的不知道么？末法时代啊。", "datetime": "2020-02-01 11:55", "emotion": "negative"}, {"topic": "战胜疫情&共度春光2北京L魔术师王翔的微博视频", "datetime": "2020-02-01 11:54", "emotion": "positive"}, {"topic": "[呲牙]在家也能预约婚纱照！[勾引]可玛提供绿色通道，服务升级[嘿哈]点拍档期全公开，产品全国包邮[爱心]给你更安全，更便捷的服务体验", "datetime": "2020-02-01 11:52", "emotion": "positive"}, {"topic": "心地善良的人，永远都值得被人尊敬👏👏👏@西藏昌都人韩红2保定·雄县", "datetime": "2020-02-01 11:50", "emotion": "positive"}, {"topic": "疫情灾难下的呼吁：请保持理性，不要再加入乌合之众的狂欢O疫情灾难下的呼吁：请保持理性，不要再加入乌合之众的狂欢", "datetime": "2020-02-01 11:50", "emotion": "neural"}, {"topic": "每个人都以自己的方式去守护自己爱的人和这个世界2本溪·本溪满族自治县", "datetime": "2020-02-01 11:49", "emotion": "positive"}, {"topic": "正式通知三号上班，一上午整个办公群就疯了……大家都在问一些实际问题，口罩，酒精，而且还不对外办公，整个大厅全是工作人员办公。真服了……就像群里有人说，我们有家人，这样真不好……", "datetime": "2020-02-01 11:47", "emotion": "negative"}, {"topic": "有人说，列为PHEIC一次管3年，将危及中国经济，甚至可能“倒退20年”。事实上，发布国际关注的突发公共卫生事件，是世卫组织的常规做法。“此次将新冠疫情列为PHEIC，不是对中国没有信心，相反，世界卫生组织相信中国的疫情一定能得到遏制！”特别是卫生系统脆弱的国家要加强疫情应对.由于病毒的传播仍有很多未知数，世卫组织担忧中国之外的疫情会有恶化，这无关感染数量，关系人的健康和生命。事实上，世界卫生组织对中国的防控工作是非常认可的。相信中方将有效控制并最终战胜疫情", "datetime": "因此，将PHEIC解读为疫情升级，严格来讲并不准确，也没有必要为此过于恐慌。列为PHEIC，对中国的影响有多大？WHO也从来没有将整个国家划为“疫区国”，像新肺疫情的情况，很可能是武汉或者湖北被划为疫区。此外，中国也可以向总干事提出PHEIC已经结束的建议，并向突发事件委员会陈述意见，拥有一定的主动权。目前，世界卫生组织尚未宣布针对新肺疫情的限制措施，甚至还明确对各国表示，不建议实施旅行和贸易限制。看起来，所谓的PHEIC宣布后中国将无法举办国际大型会议、赛事，也是无稽之谈。只是对安全保障的要求提高了许多。被确定为PHEIC后，冲击肯定会有，中国应该怎么做？显而易见的是，跨国旅游和国际贸易仍然会受到较大的冲击。对于这一点，相信中国已经有了充分的认识，并做好了应变的准备。被列为PHEIC最大的麻烦就是，它给了其它国家一个相对正当的理由来和中国进行贸易“摩擦”，也一定有人利用这个机会做文章。一定要有信心，当疫情得到有效控制，中国经济行稳致远的主航道不会改变。真正对中国经济具有决定性影响的依然是——疫情的后续发展以及中国应对的效率。相信中国！", "emotion": "2020-02-01 11:47", "null": ["positive"]}, {"topic": "无论是还是与疫情相关的物品人嘴的传播速度！绝不亚于“新闻联播”只是有点变味儿…………带上了自己的色彩。——记住！不信谣不传谣更不能造谣吉林中海！牧童丽2吉林市", "datetime": "2020-02-01 11:45", "emotion": "negative"}, {"topic": "【蓝海朋友圈】最难的“战疫”才刚刚开始，该想想怎么开工的事了“笑谈”是我的笔名，也是我的网名，但这一段我却怎么都笑不起来，原因大家都知道，越来越重的疫情着实让人揪心，有关疫情的报道也越来越多地出现在各种媒体上。为了防止疫情的进一步扩散，国务院把春节假期延长到了2月2日，这点我是表示完全理解的，但当看到“上海发布延长假期到9日”时，我更有些笑不出来了！因为我心里明白，疫情终将过去，但很多企业也许再也“活”不过来了。果然，据我所知，就在上海宣布“再次延长假期”的当天，就有企业主咨询了上海市相关部门，得到的回答是：就算此期间员工在家上班也要付双倍工资，算休假。这个回答也许会让不少员工心中狂喜，但也会让很多企业家特别是那些中小企业主泪眼婆娑……皮之不存毛将焉附，万一老板们撑不住，打工者该怎么办？毕竟，中小企业承担了大部分的就业压力，企业若倒闭了，生产减少，物价上涨，最终的成本又由谁来扛？还有，企业在假期延长后给员工照发工资，可社保、公积金以及相关费税的上缴可以延期吗？那些急着交付订单的企业，不按时交货就要承担巨额赔款的企业，能不能让企业在充分做好公共卫生保障的同时，准予开工？各地在制定疫情防控措施时，能不能尽快审慎评估一下企业的承受能力，尽可能减少企业的损失？对于遭受疫情重创的一些行业，能不能尽快推出临时性的减税等相关政策优惠和扶持措施？……林林总总，我们在密切关注疫情发展的同时，也是该想想企业如何开工的事了。从目前的形势看，这次疫情，影响一定深远，受影响最大的行业至少包括餐饮、文化娱乐、健身、酒店、旅游、交通、物流等等，相信商业物业也会持续性受到打击……但任何的事情都有两面，可能出现的机会也必须看到：一是医药行业走好，某种意义上大健康行业会有一个比较长的机遇期；二是办公和商业方式会发生根本性改变，越来越多的居家办公、视频会议、在线教育估计都会在此次疫情过后迎来大发展；三是移动电商和虚拟社交、游戏、视频、直播、导流等一大批产业迎来颠覆性变化，比如春节档囧妈的免费上映可能把网络对院线的颠覆提前了至少3-5年，以后任何一部电影上映都会有两个选择：线上还是线下；除此以外，物流配送行业肯定也会出现巨大变化，当快递小哥们因众所周知的原因被拒之门外的时候，无人机、机器人等无人配送恐怕会是一个不错的选择；还有进入2020年，社区商业仍面临诸多瓶颈，如生鲜电商、社区便利店等，均面临教育市场和改变“用户习惯”之难题，此次新型冠状病毒的肆虐，为生鲜电商、社区便利店的发展提供新的契机，比如以苏宁菜场为例，依托苏宁小店，主打“线上订货、门店自提”模式，实现了菜品丰富度和取货便捷度的平衡，对特殊时期不愿去大型超市的用户而言，是很好的替代选择。总之，我们面对疫情的爆发所带来的麻烦不是第一次，也绝不会是最后一次，但新冠疫情对中国经济乃至中国企业的影响还是不容低估！有人认为中国经济在去年4季度已经企稳见底，但2020年第一季度这一闹，这个“稳”字可不太容易说出口。反观2003年非典期间的中国经济，正处在重工业化、城镇化和消费升级的高增长阶段，上升动力很足。如今，中国经济增速的稳中下行，原本问题不大，也有利于供给侧结构性改革和经济转型的更好推进，但遇到这场突如其来的疫情，可能就会出现一些原本不成为问题的问题。比如疫情对第三产业的影响，2003年的时候，我国GDP总量只有11.7万亿，如今2020年则超过100万亿。而且，当时第三产业的规模不大，其增加值占我国GDP的比重为32%，2019年已经达到54%了。而此次遭疫情重创的恰恰是第三产业。总之，所有的“变”，只因人在变；所有大型事件，都会加速人的改变。“破五”过完，我又回到熟悉的写字台前，打开电脑，给我们公司的高管们写了一封邮件，除了在这个特殊的节日里予以特殊的问候之外，希望我们公司的高管们和我一起想想如何开工的事，并考量一下在疫情中的工作模式：A、正常上班；B、弹性工作（交替上班）；C、在家办公。若疫情继续恶化，采用B、C计划时，我们的领导者必须面对如下问题——（1）如何明确工作和业务目标？并做更加细致的目标分解（切忌统而化之）（2）如何在工作过程中开展团队协作并予以及时而有效的指导？（3）如何确保工作流程以及效率不因在家办公而消弱？如何保质保量地完成工作？（4）如何确保团队中成员信息沟通的通畅并士气不受影响（及时激赏）？（5）如何加强与客户的沟通，如何做到及时反馈，及时满足客户的需求？（6）如何在非常时期开展业务拓展？在服务以及产品上有所创新？（7）如何提升员工个人的管理能力？并激励他们在无人监督下自主学习？（8）如何做好工作成果的及时评价？……我把以上问题如实抄录，其实是想在这个假期里与更多的管理者一起参详。多事之春，也期望我们的管理者在确保自身无碍的同时，共同担负起公司发展的责任，同舟共济，一起迎接这个新的挑战！2020年1月29日星期三夜北京寓所（原创：THINKTANK新智囊）", "datetime": "2020-02-01 11:44", "emotion": "positive"}, {"topic": "【1月29日晚，民警崔冯与在看守所工作妻子正在一线抗击疫情，爷爷奶奶因为需要照顾生病的小孙女青青，儿子豪豪的作业便无人辅导了，由于妻子在看守所上班不能使用手机，为此崔冯专门视频为儿子辅导作业，最终被同事拍下上传到网上，大家纷纷被这一幕感动。疫情当前，警察不退！为坚守一线的警爸警妈们点赞。@平安九龙坡L平安九龙坡的微博视频", "datetime": "2020-02-01 11:42", "emotion": "positive"}, {"topic": "？有点儿懵谁知道怎么解决呢@中国东方航空@携程客服@携程旅行网", "datetime": "2020-02-01 11:42", "emotion": "neural"}, {"topic": "支付-城市服务-疫情专区-征集疫情防控线索-实名制留言控诉了武汉红十字会的不作为无法做出什么贡献的我在家刷手机倍感自责的我看到医护人员受到不公平待遇死亡人数不断增加只能默默流泪的我还有好多个和我一样的我祈祷山河无恙人间皆安泉州面线糊为武汉热干面加油加油加油2晋江市", "datetime": "2020-02-01 11:39", "emotion": "positive"}, {"topic": "你所谓无聊的家正是他们想回却回不去的地方保护好自己就是对所有辛苦的在岗之人最大的帮助㊗️好～2阜阳", "datetime": "2020-02-01 11:35", "emotion": "positive"}, {"topic": "红十字会这是人干的事嘛一线医护人员物资缺成什么样了你们还在这里吃人些馒头好吃吗我就想问我希望疫情过后全国的红十字会都可以解散了相关人员都应该坐牢你们这种就是杀人行为是谋杀@人民日报@环球网", "datetime": "2020-02-01 11:34", "emotion": "negative"}, {"topic": "步步什么样？这个漫长的春节假期怎么过？L步步走世界官方微博的酷燃视频", "datetime": "2020-02-01 11:30", "emotion": "neural"}, {"topic": "疫情结束我要打电话把没约的朋友都叫上去喝奶茶一天喝两三杯不带睡的那种一起去吃火锅蘸料弄得满满的还要加冰粉吃寿司就一口一点也不含糊喝冬阴功汤喝到嘴角发麻往部队火锅要加超多辛拉面更要吃超多炸鸡芝士年糕夜宵吃巨多烧烤看很多场电影抱着爆米花狂啃还要吃甜品千层更要有你在身边2靖江市", "datetime": "2020-02-01 11:29", "emotion": "negative"}, {"topic": "疫情从中国爆发，目前不只有中国有海外相继出现，国家会有国家的处理方式。海外零售渠道扫货口罩，爱心人士可能没有意识到这个问题，海外华人扫货，当地本身就没有大工厂，导致当地囤货不足无法自给自足，这种现象引发本地人对华人的排斥。涉及诸多领域问题，零售扫货口罩请收手。", "datetime": "2020-02-01 11:28", "emotion": "negative"}, {"topic": "希望疫情早点得到控制，回去的航班已经取消两次了，火车票也跟着改签又退票，手续费也要自己承担，平台的电话也要打好久才能接进客服", "datetime": "2020-02-01 11:27", "emotion": "positive"}, {"topic": "@运城身边事@太原发布@人民日报@山西晚报@山西发布请问我们可以延迟复工吗怕了怕了怂了怂了，全国这么多城市都延迟了，不差我们大山西", "datetime": "2020-02-01 11:25", "emotion": "positive"}, {"topic": "疫情期间，咱城管不退，依然坚守在岗位上，简陋的早餐、中餐，挡不住大家抗击疫情的热情。市民朋友们~~城市就交给我们，你们安心在家休息吧！", "datetime": "2020-02-01 11:17", "emotion": "positive"}, {"topic": "如今在药店医院超市都买不到口罩😷我在网上买客服没一个人理我拍下也不知道他有库存没🙃怎么办2安康·白河县", "datetime": "2020-02-01 11:17", "emotion": "positive"}, {"topic": "上层失态，中层失德，下层失语，人间失格2赤峰", "datetime": "2020-02-01 11:15", "emotion": "neural"}, {"topic": "不知道该怎么说，大多数人不加思考跟风，短时间疯抢完双黄连，第二天又跟风在网上diss官媒，什么带节奏带货，自己疯抢的时候不看消息吗，抑制＝治疗？一场疫情带来的风波真的是……安安静静在家呆一段时间很难受吗？不妨去看看一线志愿的医务人员的生活状态，我们健康的闲致在家是最大的幸福，不出门什么事都没有，事情既然发生了，我们能做的就是别添乱，别乱带节奏，起哄，造成更多的社会风波！2渭南·富平县", "datetime": "2020-02-01 11:15", "emotion": "negative"}, {"topic": "大家都知道今年的疫情爆发也是十分的严重在这里呐小编希望大家勤洗手，带好口罩好好保护自己同时宝智传媒也是专门做了预防工作", "datetime": "2020-02-01 11:12", "emotion": "positive"}, {"topic": "今天是2月1号了，距离我1月22号提交的退票申请已经过了10天。退款依旧还没到账。更不用说退还手续费了。垃圾国航，垃圾效率。一群蛀虫领导着国航，内部公告发的与外部公告不一致，忽悠人民群众，占用巨额资金，吃着利息，啃着人血馒头，可想而知国航内部的腐败程度。", "datetime": "2020-02-01 11:12", "emotion": "negative"}, {"topic": "昨晚看没有人能独善其身。作为一个普通人，不能去一线救援做贡献。那么就管好自己不要出门，不给国家添负担。为了来日不受任何限制的自由嗨皮，忍住一时之间的无聊。每个人都做好自己能做的事情，相信春暖花开之时很快就来了。加油中国🇨🇳", "datetime": "2020-02-01 11:10", "emotion": "positive"}, {"topic": "等疫情结束我们更要懂得爱和珍惜毕竟大家都在这霍乱时期经历了生死离别2郴州·永兴县", "datetime": "2020-02-01 11:07", "emotion": "neural"}, {"topic": "焦点坊谈【（最新）南阳所有病例病情介绍】（前天新增的10例昨天已发）为他们祈祷！希望能闯过这一关！南阳加油！", "datetime": "2020-02-01 11:06", "emotion": "positive"}, {"topic": "大家说限制加油，省的开车到处胡溜达会不会好一点", "datetime": "2020-02-01 11:04", "emotion": "positive"}, {"topic": "请深︀信：明媚的阳光终︍会照︃亮这片土地，樱︊花会再次盛￶开，我们会摘下口罩，去想去的地︉方，见想︉见的人！2020情人节，疫情虽在，但阻︀挡不了两颗相爱的心[爱心][玫瑰]O网页链接L思南香山的微博视频", "datetime": "2020-02-01 11:02", "emotion": "positive"}, {"topic": "湖北一些官员🧠是个好东西，微博也是，还能随时全网查🧠", "datetime": "2020-02-01 11:02", "emotion": "negative"}, {"topic": "很多公司原定2月1号开工，受模式去，至于发不发工资，一要看政策解读，二，要考虑带团队的问题，三要根据企业自身的情况。", "datetime": "2020-02-01 11:01", "emotion": "neural"}, {"topic": "求求那些傻X了别TMD再胡⚽️窜了！别人冒着生命危险去执行这些操蛋任务，叫你安安稳稳在家待着你TM的还有啥为难的？有啥做不到的？", "datetime": "2020-02-01 12:58", "emotion": "negative"}, {"topic": "第一百三十四天（134）你好。远方的朋友。上万了。人间沸腾了。这场没有硝烟的的战役。在世界蔓延开了。也许真实的情况比报道的数据更糟。毕竟还有很多很多的Ｂ人员没有查出来。不知道多少个擦肩而过是在传播着病菌。每一位医护人员都是可敬可佩的。不管是自愿的还是签字的。他们都是勇于直面生死。但是他们真正需要的不是歌功颂德。而是实际的救援和大力支持。那些丧尽天良贩卖二手口罩和暴力伤医的人。那些得到全面保护却不作为的人。那些只顾所谓“稳定”而不顾民生的人。那些唯恐天下不乱蛊惑人心的人。那些因自己生病想要拉人陪葬的人。那些死心不改继续买卖野生动物的人。这些人是社会的蛀虫。是搅屎棍。不可称之为人。14号要回北京。刚刚邮箱告知航班取消了。上至国际政策。国家经济。下至百姓吃喝用品。都受到了极大的影响和挑战。不当讲的话我不敢说。但人的脚步不由自己。人的计划也不由自己。至于某些话。我就不多说了。其实百姓的人很容易聚在一起。人心向善。既是关乎每一个人的生命。更是齐心协力。所以不要欺骗百姓。不要把普通百姓当作牺牲品。但愿疫情结束后。人人都有敬畏之心。敬畏自然。敬畏生命。敬畏造物主。如果你看到我的微博。请记得多储备一些粮食。有备无患。2新加坡", "datetime": "2020-02-01 12:55", "emotion": "positive"}, {"topic": "我中四班羽晨宝贝，真棒👍武汉加油💪中国加油💪热门L长沙单色舞蹈小敏的微博视频", "datetime": "2020-02-01 12:54", "emotion": "positive"}, {"topic": "买不到双黄连口服液的，就去买双黄莲蓉月饼吧，除了吃多了撑的慌，还没啥其他副作用2朝阳·建平县", "datetime": "2020-02-01 12:51", "emotion": "negative"}, {"topic": "【2020国考面试起航备战】●共抗疫情备考不停●●做好防护在家备考●●在线学习直播互动●●课程半价续报面授●●困难面前我们一起克服●课程详询》》》O网页链接", "datetime": "2020-02-01 12:50", "emotion": "positive"}, {"topic": "从初二开始到今早。每天都在上班，每天都接触发热病号。还有各种抢救，几乎属于裸奔上班的我们！终于可以休息两天了，安安稳稳的睡一下。", "datetime": "2020-02-01 12:44", "emotion": "negative"}, {"topic": "√来自学员“炫腹”——在家也不要忘记锻炼哟！[强]", "datetime": "2020-02-01 12:40", "emotion": "negative"}, {"topic": "2漳州·锦绣一方物业服务中心预防新型冠状病毒措施。2漳州", "datetime": "2020-02-01 12:39", "emotion": "neural"}, {"topic": "想知道湘西6人是哪里的目前我只知道龙山2个永顺1个还有呢！！！！！2湘西土家族苗族自治州·吉首", "datetime": "2020-02-01 12:38", "emotion": "positive"}, {"topic": "双黄连口服液以及板蓝根等，其实并没有明显的抗病毒作用，饮用后反而会增加肝脏代谢负担，尤其是儿童，只要多喝开水就可以～沉舟侧畔千帆过，病树前头万木春，明媚的春天终究会到来～记得宅家，勤洗手，出门戴口罩，多饮水，保持愉悦的心情。", "datetime": "2020-02-01 12:37", "emotion": "neural"}, {"topic": "发布了头条文章：《责任，就是尽心尽力守好自己的岗位》O责任，就是尽心尽力守好自己的岗位", "datetime": "2020-02-01 12:37", "emotion": "neural"}, {"topic": "【邪不压正】中国🇨🇳加油！火神山，雷神山，钟南山！2扬州·扬州职业大学", "datetime": "2020-02-01 12:36", "emotion": "positive"}, {"topic": "每天醒来除了睁眼第一件事就是看微博关注疫情可是这两天不想看了太多负面消息太多令人不解的消息很记得初中政治课本的一句话良知是每个人心中的一把标尺很想问问有些人的良知呢难道真的是没有接受过九年义务教育所以犯浑？？地狱空荡荡恶魔在人间啊anyway相信一定能走出困境中国加油💪", "datetime": "2020-02-01 12:34", "emotion": "negative"}, {"topic": "滞留海外的湖北公民，祖国派包机接你回家！1月31日，外交部发言人华春莹表示，考虑到近日湖北特别是武汉中国公民在海外遇到的实际困难，中国政府决定尽快派民航包机把他们直接接回武汉。", "datetime": "2020-02-01 12:33", "emotion": "positive"}, {"topic": "你在肮脏的柜台吃着人血馒头，他们却在背后拿命提灯前行。", "datetime": "2020-02-01 12:33", "emotion": "positive"}, {"topic": "发布了头条文章：《新型肺炎治愈是否有后遗症？卫健委专家回应》O新型肺炎治愈是否有后遗症？卫健委专家回应", "datetime": "2020-02-01 12:31", "emotion": "neural"}, {"topic": "临沂大学沂水校区这应该是在家的第九天人数还在上升白衣天使加油🌍武汉加油⛽️（图片来源：丁香园微信公众号）", "datetime": "2020-02-01 12:28", "emotion": "positive"}, {"topic": "大家都要注意安全，呆在家里别乱出门就是最大的贡献", "datetime": "2020-02-01 12:25", "emotion": "neural"}, {"topic": "发布了头条文章：《权威播报：抗击疫情，有这些好消息【1月31日】》O权威播报：抗击疫情，有这些好消息【1月31日】", "datetime": "2020-02-01 12:24", "emotion": "positive"}, {"topic": "真奥金银花药业董事长李勋表示“在防控疫情的关键时期，真奥集团积极履行社会责任，助力全区人民打赢防疫保卫战！”现已召回全体员工，开足马力加大生产，保障市场需求，为疫情防控作出贡献！大家加油！L真奥药业集团官方微博的微博视频", "datetime": "2020-02-01 12:24", "emotion": "positive"}, {"topic": "没有等到冬天的大雪也没有春节的狂欢那就等待春暖花开时那时的人间烟火气息那种美好又安逸的美丽生活一切都会好的", "datetime": "2020-02-01 12:23", "emotion": "positive"}, {"topic": "初中同学，女生，嫁到了武汉自从政府开始封城，他们一家便自我隔离在家中，并囤了十几天的菜。但是，十天过去了，囤的菜快吃完了，新买的菜也还没到位，她也有些不淡定了。想给她寄点儿东西，她说快递很慢，而且快递也未必能很快到位。希望疫情赶紧过去，大家可以恢复正常生活。", "datetime": "2020-02-01 12:22", "emotion": "negative"}, {"topic": "不得不吐槽一下，真的服气了这些人，平时天天发广告各种聚会炫富炫身材就算了，这种时候还不忘拿疫情博眼球，看照片窗外绿荫葱葱，衣服上写的河南，这个季节还穿短袖？一个个表情乐呵乐呵的好像比普通上班族还悠闲嘛[社会社会]做人还是善良点[抱拳]", "datetime": "2020-02-01 12:21", "emotion": "negative"}, {"topic": "这是一个不平稳的假期，每天早上睁开眼睛就是刷手机，看目前疫情分布情况，看看今日是否会比昨日好一些。路封了，火车票改签了，马上又到乘车日期了，还没解封，只得退票，但还是要收手续费。请问这种不可抗拒因素导致发车前24小时内的退票，还是要收（20%）手续费吗？@郑州铁路局@中国铁路网官方微博@中国铁路@央视新闻@澎湃新闻@人民日报", "datetime": "2020-02-01 12:20", "emotion": "negative"}, {"topic": "特殊的2020年听说每个人的“出生日期+年龄=2020”我信了这一年一开始似乎全世界的人都在提醒着大家“学会珍惜”也有很多人在说希望重启请善待所有L99轻描不淡写的微博视频", "datetime": "2020-02-01 12:20", "emotion": "negative"}, {"topic": "有‪人⁠问‬燕‬窝能⁡对⁡抗这⁡次肺‍炎吗？答案：不能！就像口឴罩能឴阻挡឴飞឴沫传播឴是预⁢防⁢，燕‭窝‭可‭以增强᠋抵᠋抗͏力 ，抵抗力͏是͏我឵们身‭体的最‭后⁠一⁡道⁡防⁡线L听Y-奋慧碎碎念的微博视频", "datetime": "2020-02-01 12:17", "emotion": "negative"}, {"topic": "每天都希望能看到好消息因为是冬天，我也享受待在家里吃吃睡睡的日子", "datetime": "2020-02-01 12:15", "emotion": "positive"}, {"topic": "发布了头条文章：《重磅！北京市政府发文，除必需行业外，各企业2月10日上班》O重磅！北京市政府发文，除必需行业外，各企业2月10日上班", "datetime": "2020-02-01 12:15", "emotion": "positive"}, {"topic": "@运城身边事@太原发布@人民日报@山西晚报@山西发布请问我们可以延迟复工吗，怕了怕了怂了怂了，全国这么多城市都延迟了，真的要后天复工吗？现口罩我都买不到了，作为一线员工，每天都要接触很多不认识的人，这也太危险了吧，恳请山西延迟复工，政府重视起来啊", "datetime": "2020-02-01 12:11", "emotion": "negative"}, {"topic": "【给韩红老师点赞！】韩红曾经接受采访聊到自己为什么开始做慈善，做慈善又有怎样的经验和教训，确实敢说也说的好总有灾难，总有真情，总有贫穷，总有富有！一个人的财运，是有定数的，一定要行好运，发好心，因为一定有人在看着！O网页链接", "datetime": "2020-02-01 12:11", "emotion": "negative"}, {"topic": "75度酒精五斤装🙅‍♀️杀菌🙅‍♀️消毒🙅‍♀️现在这种状况，尤其是家里有宝宝的，每天多通风，多消毒！让我们一起战胜病毒", "datetime": "2020-02-01 12:10", "emotion": "positive"}, {"topic": "有多少和我一样，没抢到口罩，没抢到酒精，消毒液只有一瓶84，双黄连刚发现就没了，默默在家隔离的…都不知道放我们出去的时候我带啥。", "datetime": "2020-02-01 12:10", "emotion": "neural"}, {"topic": "【新型肺炎】全球有約27個國家或地區出現確診個案，芬蘭、西班牙均現首宗病例-----", "datetime": "2020-02-01 12:07", "emotion": "neural"}, {"topic": "宅在家里和父母一起看小时候的录像忽然觉得长大以后很少像现在这样一家人坐在一起对着同一样东西笑着说着吐槽着一部分录像是爸爸空闲的时候给我录的原来爸爸年轻时也爱随手记录生活？可能我现在喜欢随手拍是遗传了老爸吧哈哈哈哈啊哈小时候真好笑的那么干净纯粹如果能一直停留在那个阶段该有多好可当时的自己可能还在期盼着快快长大去体验自己想象的奇妙吧父母多感慨着自己老了是真的老了呢一晃眼十多年都过去了现在都可2020年了哈哈哈还真是来到了小学作文里的2020年了希望父母慢些老这样之后的我也可以像当时他们记录小时候的我那样细细地观察父母了", "datetime": "2020-02-01 12:07", "emotion": "negative"}, {"topic": "某一天，饥饿的武汉人民，扒开了红十字会的仓库，如同看到了被抄家的和珅府邸一样震惊", "datetime": "2020-02-01 12:07", "emotion": "neural"}, {"topic": "搁家里自嗨2汕头·澄海区L刺青榘的微博视频", "datetime": "2020-02-01 12:06", "emotion": "neural"}, {"topic": "期待早日春暖花开期待扔掉口罩在阳光下肆意欢笑奔跑", "datetime": "2020-02-01 12:06", "emotion": "positive"}, {"topic": "1月已经过去了，记忆中已不记得哪个1月发生如此多的事情：新年还未来临，一场大规模范围爆发的的噩耗。今天2月1日，湖人VS开拓者的比赛刚刚开始，8&24曼巴Neverout1月已经过去，疫情也终将会结束！曼巴已经离去！生活还会就继续！再也不会有下一个曼巴，但精神将永会永续！", "datetime": "2020-02-01 12:06", "emotion": "positive"}, {"topic": "75度酒精五斤装七十，一桶🙅‍♀️杀菌🙅‍♀️消毒🙅‍♀️现在这种状况，尤其是家里有宝宝的，每天多通风，多消毒！让我们一起战胜病毒", "datetime": "2020-02-01 12:06", "emotion": "positive"}, {"topic": "没让防控疫情累趴，却让各种表格累趴了。防控疫情不是表格防控，形式主义何时休？", "datetime": "2020-02-01 12:04", "emotion": "negative"}, {"topic": "洋葱omall跨境购口罩，35元一盒，50个装，限量每人一盒，早上没注意到的，赶紧进群，纯福利提供，0利润洋葱集团供货，上一批捐赠给了广州9家医院，这批给大众纯纯福利", "datetime": "2020-02-01 12:03", "emotion": "neural"}, {"topic": "中国疾控中心提示：孕产妇预防指南，各位妈咪&家人可以看看哟", "datetime": "2020-02-01 12:00", "emotion": "positive"}, {"topic": "你行，你进去啊，真有人这么做了。不提倡也不赞赏。特殊时期特殊对待，平安归来就好", "datetime": "2020-02-01 13:58", "emotion": "negative"}, {"topic": "“胡辣汤“喊话“热干面“~河南医护人员为武汉加油！@乐龄1056@河南电台李金锋@陶真L主播张东的微博视频", "datetime": "2020-02-01 13:58", "emotion": "positive"}, {"topic": "宋茜宋茜姐姐的新剧，真的特别好看，支持宋茜L悦妍鉴庆的微博视频", "datetime": "2020-02-01 13:57", "emotion": "positive"}, {"topic": "传染病这事儿是这样的，100个人里面80个人严防死守，18个人无所谓，2个人到处作死，这2个人就会通过18个人让80个人努力白费！！！肺炎好治，脑残难医！", "datetime": "2020-02-01 13:57", "emotion": "negative"}, {"topic": "哦靠！！//@芸豆和雨豆:…和古代也没啥区别了，太阳底下无新事//@好的我改名字了:中国有储备粮制度的，每次中央下来盘点库存都要着火，包括去年某地接种过期疫苗被发现的第二天就着火了，比摄像头还智能", "datetime": "2020-02-01 13:57", "emotion": "negative"}, {"topic": "一个月前的我所畅想的2020年2月1日是：早上七点，我的闹钟响了，我拍拍身边的赵紫羽，喊她起床。我俩在洗手间里抢着要先洗漱。七点二十，我坐在那个洒进阳光的小窗前，立起我的小镜子开始化妆。冲她喊着：“赵紫羽，隔离借我用用！”思考着今天还要不要画眼线。盯着手里的两块腮红，想着今天要做一个蜜桃女孩！我都化好妆了，赵紫羽还在一边盯着镜子着急，冲我喊：“方方土，快来帮我画眼影！我现在可以自己化阴影了！”“我不，不然你求求我。”“哎呀，好方方土。”我一边给她化，一边嘟囔着：“笨死了，大一是我给你化，都大三还是我给你化！”…八点二十，打扮的漂漂亮亮的我俩出门了，去地铁口的711买了杯咖啡和三明治当早饭。八点四十五，我俩站在人民日报新媒体大厦楼下，想到接下来四个月的实习是满心的欢喜。……", "datetime": "2020-02-01 13:55", "emotion": "negative"}, {"topic": "@重庆市合川区人民医院@平安合川@今日合川目前官方数据显示合川区钱塘镇确诊3例，已成全区疫情最严重的地方，据钱塘卫生院医护人员称，该院医疗防护物资紧缺，n95口罩人手一个的条件都难满足，且不具备新冠肺炎确诊条件（三名确诊病例均在钱塘居住一段时间后转送区人民医院被确诊），更可气的是与已经确诊病人密切接触过的人尚且少有防护措施在集市来去自由（谁也说不准还有多少病毒携带者处于潜伏期在钱塘的大街小巷过“正常日子”）。于公，此次全国疫情蔓延程度之大，部分人缺乏常识和责任心的行为不可推卸，不希望钱塘镇，乃至合川区成为重灾区，于私，本人亲属目前在钱塘卫生院工作，一面要加班加点收治病人，一面还得提心吊胆面对满大街不加管控的隐患，安全得不到保障。支持相关部门采取宣传劝诫为主，必要时是否可以对已知密切接触者采取强制观察手段，关于钱塘卫生院（包括其他镇卫生机构），是否可以筹集调拨足够的医疗防护物资，让真正辛苦的人得到保障。2重庆", "datetime": "2020-02-01 13:55", "emotion": "negative"}, {"topic": "一张图让你看懂感冒、流感和新型病毒的症状区别。新型病毒症状除了没有鼻塞、喉咙痛和打喷嚏，其他跟流感都很像。另外，新型病毒容易引起肺炎。", "datetime": "2020-02-01 13:54", "emotion": "positive"}, {"topic": "东北冬日家乡的高速公路，本就车辆稀疏，何况现今特殊的冠状疫情，愿治疗和消灭疫情能如同高速一般，速战速决，一路顺利！@黑河旅游@黑龙江省文化和旅游厅2黑河·四马架", "datetime": "2020-02-01 13:53", "emotion": "positive"}, {"topic": "这个假期闲的闲死，累的累死，致敬那些为人民服务不辞艰辛并冒着生命危险的一线医疗人员和基层工作人员🙏辛苦了2成都", "datetime": "2020-02-01 13:52", "emotion": "negative"}, {"topic": "戴口罩，勤洗手，亲戚咱别急着走；吃喝动，看科教，听爷爷的话，咱们继续宅！！", "datetime": "2020-02-01 13:51", "emotion": "positive"}, {"topic": "【1月31日晚，中国政府派出的首批民航包机先后从泰国曼谷、马来西亚哥打基纳巴卢抵达武汉天河国际机场，接回199名滞留在当地的湖北籍公民。】Lapremièresériedevolschartersenvoyésvendredisoirparlegouvernementchinoisapermisderamener199habitantsdelaprovinceduHubei(centredupays)", "datetime": "bloquésàl'étrangeràcausedel'épidémiedunouveaucoronavirusquis’estdéclenchéeàWuhan", "emotion": "capitaleduHubei.DeuxavionsdeXiamenAirlinessontarrivésàl'aéroportinternationalTianhedeWuhanrespectivementà20h53età22h32", "null": ["enprovenancedeBangkok", "capitalethailandaise", "etKotaKinabalu", "villemalasienne.", "2020-02-01 13:51", "positive"]}, {"topic": "这一次疫情让我懂得的事1珍惜与所有亲人相处的时间，放下别扭，放下芥蒂，真诚地感受亲情，其实弥足快乐满足。2这世界之大，善恶分明，剩下皆是平庸之辈，我们纵然对坏人慷慨激愤，对沉默的大多数无可奈何，可终究无力改变，既然无法改变一个坏人，那也只能选择让自己的心向善，努力成为一个好人。3恐慌解决不了任何问题，只会让自己的心忐忑不平，从而忽略了生活中其他的美好。我们永远望不到未来，可如若未来看到惶惶不安的我们，它一定会欺软怕硬地加大摧毁我们的力度。4内心充实的人鲜少有无聊的时刻，总是无聊的人，需要更多值得的事去充实，而不应只是辗转反侧地叹息。5世上没有完美，哪怕小到一个人，哪怕大到一个国家，都会有犯错的可能，可每一个向善之人，或许都需要一个原谅的机会去成长。6谴责很容易，伟大很难，说容易，做很难。7尝试宽容，尝试勇敢，不是因为需要，而是因为被需要。8受过伤的人，明白有多痛苦，就不应再让他人承受这份痛苦。因为懂得，所以更该慈悲。9接受所有世俗的无奈，但绝不把它当做理所应当。10真理永远是在探索中不断变化的，所以不要谴责那些在探索的人。11善恶终会各有所报，正义会迟到，但永远不会缺席", "datetime": "2020-02-01 13:50", "emotion": "positive"}, {"topic": "出门放风时间！在海边沙滩遇见过去方圆一百米看不到人也挺爽大风天真的超蓝，也是真给我把头刮掉突然发现自己有很多地方已经好久没有去过了啊啥也不是2青岛", "datetime": "2020-02-01 13:49", "emotion": "positive"}, {"topic": "病毒不可怕，可怕的是那些没有敬畏之心的人，那些不把疫情当回事的人心。看到微博里湖北红十字会的“口罩门”，真是可怕。看到协和医院的医生用垃圾袋做的防护服，自制的口罩，真是心疼。主席说“疫情就是命令”，可是命令应该如何执行呢？愿一切向好，愿那些人还有良知，愿所有一线医护人员安好！", "datetime": "2020-02-01 13:47", "emotion": "positive"}, {"topic": "小区门口的公园大喇叭响起来温馨提醒：游客朋友们为了您和他人的健康，佩戴口罩..........重复播放2鞍山·辽宁鞍山古城址LLenoeko浏览世界美景的微博视频", "datetime": "2020-02-01 13:47", "emotion": "positive"}, {"topic": "安徽广播电视台科教频道战“疫”大型全媒体直播将于今晚15:10分于安徽广播电视台科教频道播出，提取二维码，共同战“疫”！", "datetime": "2020-02-01 13:46", "emotion": "neural"}, {"topic": "即将复工，网上流传很多疫情可能对经济和生活造成冲击及影响的帖子。对于此，我觉得还是应该谨慎乐观，坚持奋斗，加强自信。2020，克服万难，砥砺前行！", "datetime": "2020-02-01 13:45", "emotion": "negative"}, {"topic": "加油这次的疫情相信很快就会过去的，我们一起加油，在这期间我们都要呆在家里，也不要和父母家人发生争执，一起度过难关@fozutx@果醋大叔", "datetime": "2020-02-01 13:43", "emotion": "positive"}, {"topic": "没有对比就没有伤害『【关注】上海为防控疫情都做了哪些工作？一图看懂→』O【关注】上海为防控疫情都做了哪些工作？一图看懂→", "datetime": "2020-02-01 13:41", "emotion": "neural"}, {"topic": "【战疫一线，淄博各区县“一把手”身先士卒、靠前指挥】疫情就是命令，防控就是责任。新型冠状病毒感染的肺炎疫情发生以来，我市各区县主要领导认真贯彻落实习近平总书记重要指示精神和省委、市委的部署，突进一线，靠前指挥，多次在市区重点区域督导检查疫情防控工作，慰问坚守在岗位一线的工作人员，充分发挥基层党组织的战斗堡垒作用、党员的先锋模范作用和领导干部关键表率作用，推动各项工作落到实处，全力以赴打赢疫情防控这场攻坚战。", "datetime": "2020-02-01 13:37", "emotion": "positive"}, {"topic": "疫情正在一步步的减少，请大家相信我们一定会战胜，我们一起加油，不要气馁", "datetime": "2020-02-01 13:34", "emotion": "positive"}, {"topic": "小区外，快递小哥一字摆开，颇为壮观。小区为了阻止非常时期的日常2广州", "datetime": "2020-02-01 13:33", "emotion": "neural"}, {"topic": "因江西疫情严重，2月1日江西省樟树市村庄和高速国道都封路了，2宜春·山前初中2宜春·山前初中2宜春·山前初中2宜春·山前初中2宜春·山前初中@央视新闻2宜春·山前初中", "datetime": "2020-02-01 13:33", "emotion": "neural"}, {"topic": "从来都不知道，原来自己也可以在家里一待就是半个月，没想到这次的假期这么长，希望武汉能够早日渡过难关，武汉加油，中国加油！中国加油@酷比小奶狗@婷婷呀6662北京·沙河", "datetime": "2020-02-01 13:32", "emotion": "positive"}, {"topic": "【淄博各区县“一把手”身先士卒、靠前指挥】疫情就是命令，防控就是责任。新型冠状病毒感染的肺炎疫情发生以来，我市各区县主要领导认真贯彻落实习近平总书记重要指示精神和省委、市委的部署，突进一线，靠前指挥，多次在市区重点区域督导检查疫情防控工作，慰问坚守在岗位一线的工作人员，充分发挥基层党组织的战斗堡垒作用、党员的先锋模范作用和领导干部关键表率作用，推动各项工作落到实处，全力以赴打赢疫情防控这场攻坚战。", "datetime": "2020-02-01 13:30", "emotion": "positive"}, {"topic": "国家卫健委发布权威口罩使用指南看看你的口罩是不是白戴了", "datetime": "2020-02-01 13:30", "emotion": "neural"}, {"topic": "最近做的最多的就是锻炼、看书、沟通工作此身·此时和此地“就拿眼下的中国人来说，此身，就是该出门该戴口罩就戴上，该不出门就尽量不出门，而不问这是不是有用。此时，就是该读书就读书，该锻炼就锻炼，该工作就工作，而不想象未来条件具备的时候再去做。而此地，就是该助人就助人，该鼓劲就鼓劲，而不想着“不在其位不谋其政”，推给他人。做一个有担当的人，说难也难，说简单也就这么简单啊。”2西安", "datetime": "2020-02-01 13:30", "emotion": "negative"}, {"topic": "《关于做好疫情防控期间北京市高校毕业生就业工作的通知》O关于做好疫情防控期间北京市高校毕业生就业工作的通知", "datetime": "2020-02-01 13:30", "emotion": "neural"}, {"topic": "好好在家呆着吧你们所认为的家是我们医护人员、警察回不去的家", "datetime": "2020-02-01 13:28", "emotion": "positive"}, {"topic": "你不想做2B吧？！那就乖乖的在家待着，好好待着，坚持呆着，一定不能功亏一篑！", "datetime": "2020-02-01 13:27", "emotion": "negative"}, {"topic": "【O胡锡进：公众不满转向国家卫生系统管理者后者应感愧歉", "datetime": "2020-02-01 13:25", "emotion": "neural"}, {"topic": "中国加油，武汉加油。我们为自己的行为买单，这次疫情一定会好起来的，加油加油@婷婷呀666@果醋大叔@新闻联播", "datetime": "2020-02-01 13:23", "emotion": "positive"}, {"topic": "疫情面前大家万众一心，共同打响这场没有硝烟的战争。尽量少出门，做好防护措施。同时保持好乐观的心态可以增强抵抗力。小川搞笑秀今天正式和大家见面了，笑一笑十年少，让我们一起为武汉加油！", "datetime": "2020-02-01 13:22", "emotion": "positive"}, {"topic": "车票定了退、退了又定，定了又退！反反复复！就是走不起我能怎么召2平凉·静宁县", "datetime": "2020-02-01 13:21", "emotion": "negative"}, {"topic": "👰拍最美的照片L南宁古摄影北海大理丽江婚纱照的微博视频", "datetime": "2020-02-01 13:20", "emotion": "positive"}, {"topic": "致敬每一位在前线工作的医护人员❤️LHin欣欣欣的微博视频", "datetime": "2020-02-01 13:19", "emotion": "positive"}, {"topic": "这次病毒给全国人民带来了警告，这次的警钟告诉我们一定要尊重自然。敬畏自然。否则一定会遭到反噬敬畏自然@人民日报@小陈啊666@果醋大叔", "datetime": "2020-02-01 13:19", "emotion": "positive"}, {"topic": "有我在，别怕！这是深圳三院抗击新型冠状病毒肺炎第一线所有医护人员，对深圳2300万市民发出的最强声！", "datetime": "2020-02-01 13:18", "emotion": "positive"}, {"topic": "【千里之外的O千里之外的温州为何成湖北以外疫情最严重的城市", "datetime": "2020-02-01 13:16", "emotion": "neural"}, {"topic": "据说澳洲停飞北京、上海直飞悉尼航班了一直到3.29，可我3.16开学啊啊啊啊啊，要命了赶紧都好起来吧啊啊啊啊", "datetime": "2020-02-01 13:13", "emotion": "positive"}, {"topic": "👰拍最美的照片L南宁古摄影婚纱艺术的微博视频", "datetime": "2020-02-01 13:12", "emotion": "positive"}, {"topic": "尽己所能，一起抗击疫情！2扬州·扬州职业大学", "datetime": "2020-02-01 13:08", "emotion": "positive"}, {"topic": "面对疫情面对生活面对催婚我毅然选择了离开回到上海离开家的时候没多少感觉给家人报平安的时候眼泪还是不争气的流了下来已经习惯了上海的一切回去连嘴皮都没法适应了在外流浪久了真的很难回去了", "datetime": "2020-02-01 13:07", "emotion": "negative"}, {"topic": "近期大家记得戴口罩，少出门。我今天出门是例外，而且基本上只在骑单车去人很少的地方。保持好心理状态不易。大家一定要加油！武汉加油！中国加油！世界加油！LScor奥熙的微博视频", "datetime": "2020-02-01 13:06", "emotion": "positive"}, {"topic": "“防疫宣传我先行，鹤西社区在行动。”为了狙击疫情的蔓延，做好疫情防控工作，自2020年2月1日起，孟津县白鹤镇鹤西社区党员，入党积极分子和群众自愿组建志愿者服务队，服务队成员分别是党员：二组组周洪峰、周进强，三组周晓伟，六组赵进发，七组赵富民，九组王如章；入党积极分子：四组张来来，七组赵勇刚；群众：洛阳师范学院在校大学生赵亚楠，白鹤电管所赵帅楠。他们每天对本村范围内的大街小巷进行巡逻，疏散和宣传，劝阻村民“宅在家，不出门，就是给国家做贡献。”对村内的麻将室等娱乐场所进行管控，劝阻街道上扎堆玩小牌的不良现象，向大家宣传疫情防范小知识以及防范措施，并对在外归乡的“八市一省”人员的隔离人员进行监督工作。", "datetime": "2020-02-01 13:03", "emotion": "neural"}, {"topic": "传染病这事儿是这样的，100个人里面80个人严防死守，18个人无所谓，2个人到处作死，这2个人就会通过18个人让80个人努力白费。请大家务必坚持到底！传染病这事儿是这样的，100个人里面80个人严防死守，18个人无所谓，2个人到处作死，这2个人就会通过18个人让80个人努力白费。请大家务必坚持到底！", "datetime": "2020-02-01 13:01", "emotion": "negative"}, {"topic": "我要枯了，过几天开启网上早读模式！课程表预备到位，今天就检查了假期作业，嗯…要加油了！", "datetime": "2020-02-01 14:57", "emotion": "negative"}, {"topic": "现在生个病都让人提心吊胆的俺姐总说关键时刻还是家里人在你身边哦患难见真情", "datetime": "2020-02-01 14:57", "emotion": "positive"}, {"topic": "重磅！北京市政府发文：疫情防控期间，各企业灵活安排工作O重磅！北京市政府发文：疫情防控期间，各企业灵活安排工作", "datetime": "2020-02-01 14:53", "emotion": "positive"}, {"topic": "或许说服一个人最好的方式就是让他自己经历作为同行者的我们只能做到这么多了2西安", "datetime": "2020-02-01 14:50", "emotion": "negative"}, {"topic": "求助🆘我父亲徐佩均1月23日开始出现低烧乏力胃口不好不能进食本着不给社区添麻烦的原则自己在家吃药隔离观察情况每况愈下30号出现呼吸困难走路不稳意识不清的症状于是去长江医院做了ct和血常规显示双肺感染严重让我们赶紧找定点医院住院但是打遍了所有医院都说没床位不收31号我们又去了汉口医院医生说血氧饱和度很低但是还是不能收住我们在社区申报之后我爸就一直等在家没车用没办法走路没法去打针他今天已经出现意识不清呼吸衰竭的症状我们找社区他们不理不管我满世界打电话找床位回复我说床位要市里统一安排我不知道要多么危重的情况才能住进医院但是我爸现在真的已经不行了就是一直没办法确诊所有医院都说他们没核酸检测现在包括我妈我老公我公婆我还有一个6个月的宝宝我们都不知道自己是不是已经中招我现在走投无路求助无门希望广大的网友能帮帮我们这一家人救救我爸爸！！@湖北经视@央视新闻@人民日报@经视直播", "datetime": "2020-02-01 14:50", "emotion": "negative"}, {"topic": "双黄连绝对不是此次新型冠状病毒肺炎的特效药，不要信谣，不传谣！！", "datetime": "2020-02-01 14:49", "emotion": "neural"}, {"topic": "村干部一个比一个有水平。L默默的探索的微博视频", "datetime": "2020-02-01 14:41", "emotion": "neural"}, {"topic": "发布了头条文章：《齐心协力抗击疫情享受着中国礼遇的特斯拉是否该拿出更多诚意？》O齐心协力抗击疫情享受着中国礼遇的特斯拉是否该拿出更多诚意？", "datetime": "2020-02-01 14:41", "emotion": "positive"}, {"topic": "但愿风和日朗的日子早一点到来，愿我们在无常里学到东西，知道自身的渺小，明白真情的意义，能换一个眼光来看待我们生活的这个世界，学会善待自己，珍惜现在，拥有更坚定更坦荡的内心去爱他人，爱这个世界。", "datetime": "2020-02-01 14:40", "emotion": "positive"}, {"topic": "看到大娘用衣领堵住口鼻的一刻鼻子酸了，真希望一觉醒来听到消息说都好起来了", "datetime": "2020-02-01 14:39", "emotion": "negative"}, {"topic": "双黄连被辟谣：人命关天的“好消息”一定要准确再准确！O双黄连被辟谣：人命关天的“好消息”一定要准确再准确！一些人早把钟南山院士“不要出门”的忠告抛到九霄云外，情形让人担忧。", "datetime": "2020-02-01 14:39", "emotion": "positive"}, {"topic": "今天已经是疫情“爆发”第九天了今年过年没有拜年没有聚会没有电影看也没有商场逛根据要求一直宅在家你们俩也只能在家里跟姥姥家来回住连院子里也不能去到现在确诊病例已经1.1万了已经是03非典两倍了而且趋势还没有放缓好在你们俩还小一直宅在家里还没有太大的情绪", "datetime": "2020-02-01 14:38", "emotion": "negative"}, {"topic": "疫情下的景德镇三宝二月初始，正月初七，艳阳高照，中午开车在三宝拍了一圈，很多店铺都是关着门包括餐饮名宿和陶瓷售卖店铺。总体路人较少较好，都能有具备防护佩戴口罩意识，但是还是有很多人意识不强，看到一位马路清洁员未佩戴口罩工作，湖田日新百货超市停车场蔬菜商贩还是有很多没有佩戴口罩进行售卖。湖田大桥下聚集大约20人在河边玩耍。三宝草坪上以家庭为单位聚集大约4组家庭人员晒太阳，其中有组家庭在草坪上搭起了帐篷。过了山云瓷谷里，村委在这里进行了设卡，无特殊情况禁止车辆行人过路。最后希望大家都能减少出门，平安度过此次疫情。2景德镇·三宝国际陶艺村2景德镇·景德镇泥诉艺术青年旅舍", "datetime": "2020-02-01 14:35", "emotion": "positive"}, {"topic": "我虽不是人类，但也是家庭成员其中一员哟。现在是特殊时期，为了不给别人带来麻烦，我不出门，防控疫情从我做起。全民战疫情！🇨🇳必胜！", "datetime": "2020-02-01 14:34", "emotion": "positive"}, {"topic": "我前两天在家中发烧，三十八度多，养了两天现已痊愈，跟大家分享几点心得。1.如果你突然感冒或者发烧，千万不要惊慌！不要立刻就往医院跑！因为你此刻很大很大概率只是普通的发烧感冒，立即去医院检查不但会平白给医院增添更多不必要的负担，而且很有可能会在医院被真正的冠状病毒传染！2.先反思自己近期有没有和武汉的朋友接触过，或者有没有在无保护措施的情况下于人流密集的地方待过。如果有，那还是去医院吧毕竟风险比较高。如果没有，真的可以定下心来在家里吃药养病。3.在家中用药（用药建议来自本地医院的医生，非我自己揣测）拜复乐一日一次一次一颗（吃不超过三天），奥司他韦一日一次一次一袋（吃不超过五天），连花清瘟一日三次一次一袋，发烧的话再吃个布洛芬一日两次一次一颗。我当时的症状是发烧三十八度多，咽喉疼痛伴有轻微干咳，头疼，用药方法仅供参考，现在各省市医院均有咨询热线，可以根据自己的症状打电话咨询4.保险起见，建议在生病期间和家里的老人小孩隔离，降低风险。5.疫情当前，我们这些普通人能够做到的就是不信谣，不传谣，不恐慌，不添乱。大家一起加油。", "datetime": "2020-02-01 14:33", "emotion": "negative"}, {"topic": "对于60.70后的来说疫情就比当年的非典一样！对于80.90.00后的来说，世界末日都过去了！还有什么是我们不能乐观面对的。所以。专家说的恐慌，大部分指的是60.70后的人们，对于我们年轻的一代，什么风风雨雨没见过。从容面对一切就是当下做的，不是我们不听话，是我们已经习惯了乐观的面对生死，所以我们不畏惧生死，你的担心虽然起步是为国家好，但我们也努力配合，但想想一个经常不在家待的人，突然待个1、2个月就是不逼疯也会傻的，这个责任谁承担。唯一的一点是不让出门。这就是最难受的。练生死都不怕的人，最怕的就是孤独。就算没有病毒，孤独也很可怕。所以，你的心情大家都理解，但不能因为你一人，让所有人都变成疯子，傻子吧！", "datetime": "2020-02-01 14:30", "emotion": "negative"}, {"topic": "赏花的季节！！！靓视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 14:30", "emotion": "positive"}, {"topic": "非常时期🔕也不要忘记学习哦！抗击，新东方打卡第一期免费开放！闲着没事，那就去学习✍🏻朝着目标奋进——扫码直接免费学习海量全套资料免费领取", "datetime": "2020-02-01 14:28", "emotion": "positive"}, {"topic": "窝在家的第N天响应国家号召，勤洗手，少出门，出门带口罩多吃蔬菜苹果，多睡觉，能提升自身免疫力。竟然……编了个口诀", "datetime": "2020-02-01 14:27", "emotion": "negative"}, {"topic": "心援中国东方教育投入3100万元设立教育基金～加油💪2西安", "datetime": "2020-02-01 14:27", "emotion": "positive"}, {"topic": "快要立春🍃二月春风似剪刀愿剪去阴霾，斩断病毒迎来绚丽多彩的春🌿", "datetime": "2020-02-01 14:27", "emotion": "positive"}, {"topic": "【用过的，你提问我帮答】上海地区口罩怎么登记预约购买？使用过的废弃口罩应该怎么处理？吃外卖会有被感染的风险吗？常规疫苗的接种有变化吗？新型冠状病毒会在宠物与人之间传播吗？新车临牌超过有效期怎么办？如果这几天要办理车辆和驾驶证业务怎么办？已预约机动车驾驶人考试的应该怎么办？社会上牌点、机动车安检机构等服务网点是否受理业务？（东方网）详见↓↓O用过的口罩怎么处理？吃外卖会被感染吗？｜对抗疫情，你提问我帮答", "datetime": "2020-02-01 14:25", "emotion": "negative"}, {"topic": "超市货源充足，给个赞👍🏻视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 14:23", "emotion": "neural"}, {"topic": "要用魔法对付魔法！千年传承灵魂灭毒法！2醴陵市L老杨op的微博视频", "datetime": "2020-02-01 14:22", "emotion": "positive"}, {"topic": "有没有发现今年有个特别火的词：专家说要不然就是终南山说专家说：出门要带口罩，要洗手，少出门（然后全世界的人就按这个走）专家又说：消毒剂、酒精可以消灭管状病毒肺炎（然后全国各地就一晚一抢而空）终南山说：双黄连可以抑制病毒（然后全国各地的人民也是一抢而空）所以，我建议，在没有抑制出来或者说能消灭病毒之前不要放出任何消息说可以消灭病毒。大难面前，谁都不希望自己死了，所以终南山你气哭正常的。想想哪个明星出来不带着压力出来的。何必你是个医生。社会的舆论或者大难面前各自飞的心理，这是每个人必备的。很少有人像个乖宝宝一样，听着专家和终南山的话一直坚守等疫情结束。所以，当你被大众认可的时候，你就要小心自己说的每一句话和做的每一件事，因为当你做错了一件让社会不可原谅的一件事，人们就会把你骂的头破血流，这是很现实的一句话。当明星是锻炼自己心理强大的一个基础，如果前提都做不到，那么就不要让自己出名。", "datetime": "2020-02-01 14:19", "emotion": "negative"}, {"topic": "多少荒唐事，悲哀，可耻可恶！多少无辜的生命和家庭。为真正的中国人加油！", "datetime": "2020-02-01 14:17", "emotion": "positive"}, {"topic": "本人在海外心系中国，我曾经03年经历过SARS，记得那时候大家都齐心协力抗击病毒。我不知道为什么是因为网络发达了？我在很多媒体上看见很多人没有像以前一样，感觉变了好多。我恳请网络喷子不要再喷了。一心抗击病毒，或许今天不是你。如果事态发生变化也会有你的那天！请大家都积极齐心协力！别去看负面舆论！从身边做起！一心抗击病毒！也恳请那些人民日报编导！央视编导！把住新闻关！正确领导公众做好防护措施！谢谢！一切都会好起来的！所有海外同胞都会帮助！因为都是中国人！", "datetime": "2020-02-01 14:15", "emotion": "positive"}, {"topic": "疫情过后你第一件想做的事是什么？我想疯狂购物", "datetime": "2020-02-01 14:14", "emotion": "positive"}, {"topic": "都是道听途说得来的信息，一听就信，然后行动，你该怨谁呢？这样的人遍地都是。现在的媒体，唯恐自己晚了一步，也不核实查清就发布了，唉！怎一个“乱”字形容😓外面的形势够严峻的了，就别再添乱了，老老实实呆在家里也算是为社会尽了一点绵薄之力了。。再说，当下家里应该是最安全的地方了。2台州", "datetime": "2020-02-01 14:12", "emotion": "negative"}, {"topic": "有些人这时候还在想着怎么样贪，有些人这时候在想着如何做贡献，尽自己的能力帮助医护人员", "datetime": "2020-02-01 14:12", "emotion": "negative"}, {"topic": "肖战万众一心，“战”斗力爆表，武汉加油！中国加油@X玖少年团肖战DAYTOY肖战最好的你", "datetime": "2020-02-01 14:12", "emotion": "positive"}, {"topic": "中投慈善公益基金会携手善酒庄“新型肺炎疫情防控“爱心捐赠情况公示（二）新型冠状病毒感染的肺炎疫情发生以来，基金会不断接到城市新妈妈、社会各界爱心人士的来电，表示捐赠意愿，充分体现了“万众一心，众志成城”的精神。为了规范捐赠款物的管理、安排和使用，基金会现将接收各界捐赠情况进行公示：截至2020年1月30日24时，基金会共接收500多人362054.97元善款，通过山东省慈善总会向武汉慈善总会捐款20万元。此外，基金会花费202000元紧急采购医用及防护口罩57800个，将捐赠给山东省各地疫情防控一线的守护者们。基金会也将持续公示捐赠行动。注：公示截至2020年1月30日24时捐赠持续更新中，并将用于后续疫情防控行动中同舟共济、驰援武汉，除了专业的医护人员，还有一些普普通通的人也在为疫情防控默默行动。感谢这些爱心人士的无私奉献，同时呼吁所有人都能贡献自己的一份绵薄之力，汇聚成一份心系疫区的温暖大爱，大爱无疆，隔离病毒不能隔离爱！", "datetime": "2020-02-01 14:09", "emotion": "positive"}, {"topic": "“胡辣汤“喊话“热干面“~河南医护人员为武汉加油！@乐龄1056@河南电台李金锋@人民网@评论员王攀@都市频道刘剑@石大东@南方人物周刊@微博新鲜事@微博会员小秘书@东方今报@广播报@广播电台治愈系@广播@凤凰卫视@北大新媒体@渊强L陶真的微博视频", "datetime": "2020-02-01 14:09", "emotion": "positive"}, {"topic": "我们全家也包括我可爱的黑牛宝贝儿，不出门，不出门，不出门，就这样也为国家做贡献2威海", "datetime": "2020-02-01 14:07", "emotion": "negative"}, {"topic": "一起玩手势怎么样平时很宅但这种时候也想出去走走快结束吧2长春·中海·莱茵东郡", "datetime": "2020-02-01 14:06", "emotion": "positive"}, {"topic": "尽点绵薄之力，为此时正奋战在一线的医护人员送去一点温暖！你们辛苦了！2盐城·中南城购物中心", "datetime": "2020-02-01 14:03", "emotion": "positive"}, {"topic": "2020的过年冷冷清清凄凄惨惨戚戚都说不出门就可以给国家做贡献-希望这个冬天过去春天可以更可爱更阳光一点去见想见的人希望是奔跑着过去的2绍兴LHey霸博士的微博视频", "datetime": "2020-02-01 14:02", "emotion": "positive"}, {"topic": "看到很多人在说等疫情过去了要去见喜欢的人、逛街、旅游等等，我只想好好锻炼身体，深圳的春天很快就要来了，每周两次长跑安排起来！", "datetime": "2020-02-01 14:01", "emotion": "neural"}, {"topic": "今天老弟说口罩😷成了年货，然而有的买也买不到🙈️这年货。。。。。。✊️愿疫情早些结束吧！愿平安！2宿迁", "datetime": "2020-02-01 14:00", "emotion": "positive"}, {"topic": "蛛网搜奇趣国家卫健委新闻发布会上，专家说：已治愈的患者仍有再次感染风险，要加强防护！L潜龙爆笑的微博视频", "datetime": "2020-02-01 15:59", "emotion": "neural"}, {"topic": "在家待得都焦虑了，不想看书不想看新闻，怎么待着都难受", "datetime": "2020-02-01 15:58", "emotion": "negative"}, {"topic": "【淄博市粮食蔬菜供应充足广大市民无需非理性购买】目前淄博市市粮食（米面）储备量1150.4吨，蔬果储备量690.6吨，猪肉储备量77.3吨，其他产品，比如食用油、蛋类、奶制品也供应充足，广大市民无需非理性购买。医疗物资供应方面，口罩、手套、消毒液等产品淄博市都具备一定产能，截至1月31日，全市13家相关生产企业已全部复工，其中医用外科口罩日产量4万只、医用手套日产量1130万只、手消毒剂日产量2.61万瓶。当前，受短时间内市场需求猛增，以及春节假期工厂减产或停工、供给能力相对减少等因素影响，有的产品出现短时供应不足。我们正鼓励引导生产企业深挖潜力、加紧生产，并对相关医疗物资进行全球采购。同时，严厉打击囤积、抬价等行为，全力维护价格稳定、市场平稳。粮食蔬菜供应方面，市里组建了由299台车辆组成的应急物资运输保障队伍，建立了果蔬等生活物资运输绿色通道，并根据重要商品供求变化情况及时予以调剂，确保社会面物资保障和市场供应。截至1月31日，全市粮食（米面）储备量1150.4吨，蔬果储备量690.6吨，猪肉储备量77.3吨，其他产品，比如食用油、蛋类、奶制品也供应充足。随着气温回升，本地和其他产区蔬菜、肉、蛋、奶产量还将进一步提升，市场供应将更加丰富，广大市民无需非理性购买。", "datetime": "2020-02-01 15:56", "emotion": "neural"}, {"topic": "第二次喷药了，感谢！希望疫情快点过去吧。2永济市L半城凉人的微博视频", "datetime": "2020-02-01 15:55", "emotion": "positive"}, {"topic": "河南反黑站河南多地急需医护物资！！！口罩告急！防护服告急！LBoboChAngLIYiNG啊的微博视频", "datetime": "2020-02-01 15:54", "emotion": "positive"}, {"topic": "【各级财政已累计拨付资金16096万元专项用于淄博市疫情防控】截至1月31日，各级财政已累计拨付资金16096万元专项用于淄博市疫情防控。按照优先保障、从速拨付原则，淄博市不断加大疫情防控工作所需经费保障力度。截至1月31日，淄博市各级财政已累计拨付资金16096万元专项用于疫情防控。为满足医疗物资生产企业需要，市委、市政府组织齐商银行对企业实施应急贷款，容缺受理、随到随办。同时，淄博市将国家卫生健康委《新型冠状病毒感染的肺炎诊疗方案》覆盖的药品和医疗服务项目，全部临时纳入医保基金支付范围，并充分发挥医疗救助资金的兜底作用，严格落实患者救治费用补助政策，对确诊和疑似患者发生的医疗费用，在基本医保、大病保险、医疗救助等按规定支付后，个人负担部分由地方财政给予补助，切实打消患者就医顾虑。对异地就医患者，先救治后结算，报销不再执行异地转外就医支付比例调减规定，减少患者流动带来的传染风险。", "datetime": "2020-02-01 15:54", "emotion": "neural"}, {"topic": "<典型案例三>1月30日凌晨，广东省佛山警方在佛山市南海区西樵镇百东村捣毁一个涉嫌非法生产假冒品牌口罩的地下作坊，现场抓获欧某成等6名犯罪嫌疑人，查扣生产设备3台，N95等型号口罩（成品/半成品）共17.5万余只及生产材料80余箱。经初步调查，可确认该工厂生产的这批产品是假冒某著名品牌口罩，暂未发现该作坊生产的假冒口罩有流入市场销售。目前等待进一步检测和鉴定。作坊工人欧某成等6人涉嫌生产、销售不符合标准的医用器材罪已被警方依法刑事拘留，作坊老板等其余涉案人员正在追查中。<法官提醒>在预防、控制突发传染病疫情等灾害期间，生产用于防治传染病的不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，或者销售明知是用于防治传染病的不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，不具有防护、救治功能，足以严重危害人体健康的，依照刑法第一百四十五条的规定，以生产、销售不符合标准的医用器材罪定罪，依法从重处罚。<法条索引>《中华人民共和国刑法》第一百四十五条生产不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，或者销售明知是不符合保障人体健康的国家标准、行业标准的医疗器械、医用卫生材料，足以严重危害人体健康的。处三年以下有期徒刑或者拘役，并处销售金额百分之五十以上二倍以下罚金;对人体健康造成严重危害的，处三年以上十年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金;后果特别严重的，处十年以上有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。L包头铁路运输法院的微博视频", "datetime": "2020-02-01 15:53", "emotion": "negative"}, {"topic": "<典型案例二>1月27日，湖南省宁乡市一名湖北返回宁乡的男子，不服从工作人员劝解，多次辱骂工作人员，甚至驾车闯入派出所，持刀追砍民警，最终被刑事拘留。<法官提醒>在疫情期间，以暴力、威胁方法阻碍国家机关工作人员、红十字会工作人员依法履行为防治突发传染病疫情等灾害而采取的防疫、检疫、强制隔离、隔离治疗等预防、控制措施的，依照相关法律的规定，以妨害公务罪定罪处罚，最高可处三年有期徒刑。<法条索引>《中华人民共和国刑法》第二百七十七条规定：以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。第三款：故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚L包头铁路运输法院的微博视频", "datetime": "2020-02-01 15:51", "emotion": "negative"}, {"topic": "2020加油~~我们都会好好的~Lsuper_Linzi的微博视频", "datetime": "2020-02-01 15:51", "emotion": "positive"}, {"topic": "《我不是药神》原型人物陆勇支援抗疫赴印度买回护目镜口罩等物资《我不是药神》主人公程勇的原型陆勇先生，奔赴印度买回3000个护目镜、3000个N95口罩等医用物资，支援抗击疫情的医护人员。", "datetime": "2020-02-01 15:51", "emotion": "positive"}, {"topic": "@团中央@共青团中央@央视新闻@央视影音@小央视频@平安武汉@武汉发布", "datetime": "2020-02-01 15:51", "emotion": "neural"}, {"topic": "原谅我的配色确实有点丑🙊🙊年前29回的家说是初六回去上班初五又通知初九上班今天一早又通知16再回去🔙🔙", "datetime": "2020-02-01 15:50", "emotion": "negative"}, {"topic": "<典型案例一>1月24日，江苏省卫健委发布无锡市首例新型冠状病毒感染的肺炎确诊病例。经调查，云林街道追踪到黄某、丁某携2名儿童于1月22日从武汉来锡投奔黄某妹妹一家，该户共9人需接受医学观察，进行居家隔离，但9人拒不配合。期间，黄某在楼梯口抽烟，并有咳嗽乱吐痰情况，丁某未佩戴口罩出门，2名儿童未戴口罩下楼玩耍。经辖区派出所和社区反复解释，该户9人仍不配合。目前，公安部门已配合疾病预防控制机构采取果断措施，对武汉来锡黄某一家强制执行定点隔离，进行医学观察。如因该户拒不配合造成严重后果，司法部门将依法追究其法律责任。<法官提醒>1、如果患者不配合隔离治疗，拒不执行传染病预防和控制措施，其行为涉嫌构成妨害传染病防治罪，可被追究刑事责任。2、如果患有或者疑似患有新型冠状病毒肺炎而拒绝接受检疫、强制隔离或者治疗，过失造成传染病传播，情节严重，危害公共安全的，依照刑法第一百一十五条第二款的规定，按照过失以危险方法危害公共安全罪定罪处罚。<法条索引>《中华人民共和国刑法》第三百三十条：违反传染病防治法的规定，有下列情形之一，引起甲类传染病传播或者有传播严重危险的，处三年以下有期徒刑或者拘役；后果特别严重的，处三年以上七年以下有期徒刑：一、供水单位供应的饮用水不符合国家规定的卫生标准的；二、拒绝按照卫生防疫机构提出的卫生要求，对传染病病原体污染的污水、污物、粪便进行消毒处理的；三、准许或者纵容传染病病人、病原携带者和疑似传染病病人从事国务院卫生行政部门规定禁止从事的易使该传染病扩散的工作的；四、拒绝执行卫生防疫机构依照传染病防治法提出的预防、控制措施的。L包头铁路运输法院的微博视频", "datetime": "2020-02-01 15:48", "emotion": "negative"}, {"topic": "论一个不能出门的人在家捣鼓啥？（番茄酱太好吃了）2宜都市", "datetime": "2020-02-01 15:44", "emotion": "negative"}, {"topic": "为福州点赞平安福州平安武汉L被负债陈剑瑛的微博视频", "datetime": "2020-02-01 15:44", "emotion": "positive"}, {"topic": "众志成城不让疫情魔鬼藏匿！O众志成城不让疫情魔鬼藏匿！", "datetime": "2020-02-01 15:40", "emotion": "positive"}, {"topic": "一月大事件：休市、免租、捐款、送餐，这届餐饮人很有爱！O一月大事件：休市、免租、捐款、送餐，这届餐饮人很有爱！", "datetime": "2020-02-01 15:38", "emotion": "positive"}, {"topic": "两点半接到一个报警说一辆车的车主疑似接触病患，车主的身份证号，户籍地址都有，我打电话过去核实，车主表明车和人都在上海请对我们过年无休的一线基层干部好一点，请不要浪费警力", "datetime": "2020-02-01 15:38", "emotion": "negative"}, {"topic": "本次疫情可能会造成股市开盘的狂跌！我看这次也是一个股市投资超跌的好机会！但是我还是希望大家平平安安，毕竟钱乃身外之物！🙏🙏🙏", "datetime": "2020-02-01 15:34", "emotion": "negative"}, {"topic": "任重众志成城，勇战疫情@任重这张是我自己喜欢的P图哈我们都要有信心，中国加油🇨🇳", "datetime": "2020-02-01 15:33", "emotion": "positive"}, {"topic": "【14:55通报：淄博无新增确诊现有疑似病例为0】2020年2月1日0—12时，山东省报告新型冠状病毒感染的肺炎新增确诊病例4例，现有疑似病例77例，累计确诊病例206例（含重症病例12例，危重症病例1例，出院3例，无死亡病例）。目前，累计追踪到密切接触者6389人，已解除医学观察915人，诊断为疑似或确诊74例，尚有5400人正在接受医学观察。", "datetime": "2020-02-01 15:31", "emotion": "neural"}, {"topic": "现在返程高峰疫情上升🔝的有点吓人了，今天小区以及周边大概出现3例，今天出门回来就心里担心", "datetime": "2020-02-01 15:31", "emotion": "negative"}, {"topic": "截止2020年2月1日13：40最新新型冠状病毒感染的肺炎病例数据全国累计确诊病例11841例疑似17988例死亡259例治愈243例O网页链接", "datetime": "2020-02-01 15:30", "emotion": "neural"}, {"topic": "昨天零点21分，才见到天津市发布了延期复工通知，时间不明确，落款非政府。在家等了整整27个小时，才收到单位非正式的通知，让员工先去公寓自己待着，上班时间待定。我想问，我们外地的普通上班族，冒着危险，穿越各大车站，还要自己待在冰冷的出租屋自我隔离。真的好吗？天津市政府不发明确的延期复工通知，企业假装没看见，假装不理解，且一味的拖延，想拖着员工先前往天津，到时候随便复工。敢问将普通员工生命安全置于何地？若发生危险，究竟事政府，企业，还是我们这些辛苦的上班族的责任？政府不作为，企业敢冒险，当真是不管我们老百姓生命安全了吗？我只是一个普通上班族，我只想知道一个明确的上班时间，只想要一个安全的工作环境，只想着所有人安安全全，一起工作。有这么难吗？@天津发布@人民网@人民日报@观察者网@北京头条@天津健康", "datetime": "2020-02-01 15:27", "emotion": "negative"}, {"topic": "报告:实时检测体温36.3°，祖国放心，人民放心！", "datetime": "2020-02-01 15:23", "emotion": "neural"}, {"topic": "真不知道是哪几个“小天才”生的人非踏马要吃蝙蝠弄得我想打球都不行", "datetime": "2020-02-01 15:23", "emotion": "negative"}, {"topic": "闲得无聊，在楼上看到的，笑吐了这都是什么人才", "datetime": "2020-02-01 15:22", "emotion": "negative"}, {"topic": "【淄博市成立12支专家救治队95处发热门诊已接诊9145人次】为更好地开展医疗救治工作，淄博市成立疫情防控专家组、医疗救治专家组和3支流行病学调查指导专家组、12支救治专家队。全市设立发热门诊95处，截至1月31日24时，已累计接诊发热病人9145人次。疫情发生以来，淄博市全力展开医疗救治。全市确定14家市级定点救治及预检分诊医疗机构，4家市级收治医院准备床位100张，各区县综合医院为本区县收治定点医院，所有疑似病例一律在首诊医院进行隔离观察治疗，确诊病例一律在定点救治医院进行集中隔离治疗，对确诊和疑似病例的密切接触者及密切接触者的密切接触者实行集中隔离观察。为更好地开展医疗救治工作，淄博市成立疫情防控专家组、医疗救治专家组和3支流行病学调查指导专家组、12支救治专家队。全市设立发热门诊95处，截至1月31日24时，累计接诊发热病人9145人次，隔离留观192人，互联网“发热门诊”接受线上咨询6007人次。目前，我市已确诊的10例病例，均在定点医院接受隔离治疗，并集中全市最强专家力量进行诊疗，患者生命体征平稳；全市累计追踪密切接触者169人，正在接受医学隔离观察，均未发现异常。", "datetime": "2020-02-01 15:22", "emotion": "neural"}, {"topic": "2020年1月31日，武陵公安白马湖派出所收到了群众的暖心物资，一名爱心人士载着一车泡面送到白马湖派出所，便转身离开。后经派出所民警多方了解，才知是辖区一家小型超市老板向坚守在一线的公安民警送来的。当晚7时许，派出所民警来到这家超市，见到了这位老板，并当面向他表示感谢。现场，老板文先生对民警说：“全市的警察都在一线抗击疫情，因为你们的付出，默默的守护，才有了现在的平安，我们没有什么能帮上忙的，给大家送来一些食品，希望你们能够保重身体，注意安全！”在这场突如其来的疫情中，总有那么一些平凡的群众和看似平凡的瞬间，这其中总是充满了暖暖的正能量。疫情在前，警察不退，正是有了你们这样的关心关怀，才让我们广大公安民警有了更加坚定的勇气。我们会把这份勇气和爱心传递，警民同心，齐心协力、众志成城，共同打赢这场疫情阻击战，守护武陵全体市民的平安！L武陵公安的微博视频", "datetime": "2020-02-01 15:20", "emotion": "positive"}, {"topic": "明天就要回长沙了有没有长沙的小伙伴告知下情况呢2湘潭", "datetime": "2020-02-01 15:19", "emotion": "positive"}, {"topic": "【淄博10例确诊病例生命体征平稳169名密切接触者正隔离观察】2月1日，淄博市人民政府召开新闻发布会，向社会公布全市新型冠状病毒感染的肺炎疫情防控工作有关情况。记者从会上获悉，截至2月1日12时，淄博市确诊新型冠状病毒感染肺炎10例，其中6例为输入性病例、4例为本地密接发病病例，目前均在定点医疗机构进行救治，生命体征平稳；无疑似病例，169名确诊病例密切接触者正在接受隔离医学观察，均未发现异常，疫情处置和社会形势总体稳定。", "datetime": "2020-02-01 15:19", "emotion": "neural"}, {"topic": "插画原创插画<加油>procreate插画2银川", "datetime": "2020-02-01 15:16", "emotion": "positive"}, {"topic": "合租室友是否在潜伏期，完全不知情呀。这样返程在家隔离可能就变成定向感染了", "datetime": "2020-02-01 15:10", "emotion": "neural"}, {"topic": "想念给大家上课的日子想念帮大家变美的日子病毒快快离去🙏🙏🙏🙏2郑州", "datetime": "2020-02-01 15:10", "emotion": "positive"}, {"topic": "做足防疫措施，赏花无有怕！！视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 15:09", "emotion": "positive"}, {"topic": "从此次疫情各方面来看，只要我们自己不出错，确实没有什么能阻挡我们的抗击和复兴O墨黑纸白丨外媒说世界迅速意识到多么依赖中国，请别让病毒拖垮中国", "datetime": "2020-02-01 15:09", "emotion": "positive"}, {"topic": "少儿美术教育，画家笔下的花卉作品，中高调油画色彩运用干净利落，也是孩子们喜欢的色彩，疫情期间老师和孩子们可以在家练起来。2北京·金星园", "datetime": "2020-02-01 15:09", "emotion": "positive"}, {"topic": "任重物资缺乏希望先考虑医护人员👩‍⚕️生命健康要紧。有了这些白衣天使才有希望控制疫情", "datetime": "2020-02-01 15:08", "emotion": "positive"}, {"topic": "⚠️就在几分钟前澳大利亚🦘宣布即日起禁止从中国大陆抵达或转机的旅客🈲️⚠️此禁令不适用于公民、residents以及“不在中国大陆前往澳洲的中国公民”🚫⚠️此禁令与新加坡🇸🇬类似与美国🇺🇸的14天隔离也有不同⚠️很多小伙伴焦急的点在于fromChina但大王的解读是除非明确说Chinese否则都不代表禁止中国人前往有根本区别❌⚠️所以无论是签证还是出入境要求大家都要保持高度的冷静看清楚禁令针对的对象和生效条件万万不可以自己吓自己造成不必要的恐慌‼️", "datetime": "2020-02-01 15:07", "emotion": "negative"}, {"topic": "公布插画征集活动收集情况，真心祝福投稿的人。距昨光年绘发出活动到现在，众多伙伴参与到这次为疫控加油的活动行列中来，收集了很多有价值的作品，大家不一定是互联网从事者，也未必是某个领域先锋。但是每个人都献出了自己宝贵的作品！～下面公布参与者作品。", "datetime": "2020-02-01 15:05", "emotion": "positive"}, {"topic": "2塔城地区·新疆生产建设兵团农七师123团团部", "datetime": "2020-02-01 15:00", "emotion": "neural"}, {"topic": "一间清幽茶室一人简约茶席一本墨香茶书一曲沁心禅乐茶本是草木从一片树叶到到杯中的茶经风沐雨，浮浮沉沉却总是包容，终归于静💛💛💛不管在哪里，身在何处把自己尽快调整到工作状态，干点正事也算是给疫情做贡献了2普洱·宁洱哈尼族彝族自治县", "datetime": "2020-02-01 16:58", "emotion": "negative"}, {"topic": "希阳——窗外的暖阳，冬季难得的好天气！也寓意着疫情会早日结束，让世间更美好！2合肥", "datetime": "2020-02-01 16:54", "emotion": "positive"}, {"topic": "汉堡的微薄力量@张翰官方后援会@张翰希望能帮到祖国，加油中国🇨🇳，加油武汉(ง•̀_•́)ง，一切都会过去的，愿好，一切都好张翰", "datetime": "2020-02-01 16:53", "emotion": "positive"}, {"topic": "除了药房，超市就是人气最旺的地方！视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 16:52", "emotion": "neural"}, {"topic": "在疫情面前，总有人冲在前面，总有人担上重任，当这份责任需要你来扛时，我相信，我会毫不犹豫，就像那些现在在疫情前线付出的人一样。", "datetime": "2020-02-01 16:50", "emotion": "negative"}, {"topic": "真的不想再看见热搜全是关于疫情的事儿了，这种时候了，还在贪图各种利息，挣着国难的钱，这样真的很低档不要迷信，乱吃药药！求求了快过去吧阿中哥哥我们一起加油！🇨🇳🇨🇳🇨🇳", "datetime": "2020-02-01 16:49", "emotion": "negative"}, {"topic": "咪奥协全体员工祝大家新春快乐鸭！‼️这是咪奥最新的通知哟‼️1.目前为积极响应全国疫情控制，配合政府疫情防控工作，原定春节店铺放假至2月3日发货，但现在将根据国家规定延后上班，具体上班时间需要疫情可控后通知，所以发货时间也待定，但是我们咪奥承诺：恢复上班第一天就会尽量将各位的小裙子发出。小伙伴们有什么问题可以联系淘宝客服或者微博私信官博娘，我看到后会尽快回复处理哒。2.黑天鹅TB予页约期会拉长至我们恢复上班当天哟，但补尾款仍是3月20号开始哟，予页约期拉长不影响之前已经拍下的小伙伴发货哒！对于咪奥放假期间未能及时处理各类问题以及延迟发货我们深感抱歉，还望亲们相互谅解，同时在这特殊的时期里，也希望大家都做好防护工作，切勿去人群密集的地方。咪奥虽然放假，但是仍然心系大家心系疫情，咪奥每隔五天会抽一次五名小伙伴每人一盒五十个口罩，虽然为大家争取的口罩很少，但是咪奥想为控制疫情出一分力！希望大家可以转发，在领取口罩的同时，让更多人看到如何正确预防的方法！！欢迎大家来我们扣扣裙唠唠嗑，同时获取最新的资讯，还有还有，群里又不定时的福利派发哟！咪奥在新的一年里希望大家都要身体健康，平平安安，武汉加油，中国加油！原创新款lolita黑天鹅套装两件套洋气衬衫+SK小物定金裙子", "datetime": "2020-02-01 16:49", "emotion": "positive"}, {"topic": "手机随拍常州约拍@常州约拍疫情太严重了天气好也不能出去小泽宝宝只能乖乖在家吃草莓", "datetime": "2020-02-01 16:48", "emotion": "positive"}, {"topic": "简单粗暴，话糙理儿不糙，全是人才呀。“在家就是做贡献，不给国家找麻烦”。", "datetime": "2020-02-01 16:47", "emotion": "neural"}, {"topic": "【捐疫情之所急而之所需】@厦门大学附属的人民战争。@楚天都市报@长江日报@博爱江城O厦门大学附属中山医院向社会征集疫情防控物资捐赠的倡议书", "datetime": "2020-02-01 16:46", "emotion": "positive"}, {"topic": "劝爸妈重视疫情的表情包，都给我收藏，必须收藏", "datetime": "2020-02-01 16:45", "emotion": "neural"}, {"topic": "2⃣️🈷️万事顺遂疫情过去！2遵义·贵州航天职业技术学院", "datetime": "2020-02-01 16:44", "emotion": "positive"}, {"topic": "LSHiRInaY_KureSH的微博视频", "datetime": "2020-02-01 16:43", "emotion": "neural"}, {"topic": "专家解答读懂“病毒“究竟是怎幺一回事？！…转发分享Lxixm-xm的微博视频", "datetime": "2020-02-01 16:41", "emotion": "neural"}, {"topic": "不过多评论，只希望疫情快快结束！我分享了O捐了那么多东西怎么还缺？记者探访武汉红十字会", "datetime": "2020-02-01 16:41", "emotion": "positive"}, {"topic": "【淄博将加大村居居住人员排查力度建立群众举报制度】淄博将进一步加大村（社区）现有居住人员的排查力度，发动党员干部群众参与外来人员的摸排、登记和管控，监督居家隔离措施落实，建立群众举报制度。要从严从实内防扩散、外防输入，严控“增量”——全面强化环淄防控圈，对火车站、高速出入口、与其他地市交界处等重点区域，严格落实体温筛检、车辆信息登记和留观制度，最大限度减少新病例输入。同时，进一步加大村（社区）现有居住人员的排查力度，发动党员干部群众参与外来人员的摸排、登记和管控，监督居家隔离措施落实，建立群众举报制度，坚决打好疫情防控人民战争。", "datetime": "2020-02-01 16:41", "emotion": "neural"}, {"topic": "等这场过去了，就去见见想见的人，做做想做的事，说说想说的话吧，对自己好一点，对身边的人好一些，毕竟，永远猜不到明天和意外哪个先来……——阿妙不吃枣", "datetime": "2020-02-01 16:36", "emotion": "negative"}, {"topic": "干咳少痰嗓子有点疼、流鼻涕到头昏昏、不发烧，到今天是第5天了，身上不疼，胸口不闷，胃口还行。就窝在家看书看剧打麻将到2.9，嗯。", "datetime": "2020-02-01 16:36", "emotion": "negative"}, {"topic": "2020.2.1下午3点左右在阳光家乐福超市内碰到一男子没带口罩，他由三楼向二楼的电梯上，我从二楼向三楼的电梯上，迎面时故意向我哈气，实在太恶心啦，特殊时期这种渣渣能不能别出来啊，超市那么多人，你要是有病，整个超市都遭殃啊@健康无锡@无锡发布@无锡梁溪发布2无锡·阳光购物广场", "datetime": "2020-02-01 16:33", "emotion": "negative"}, {"topic": "如果是一名正式的护士，如果有资格，如果有需要，我也想去支援，哪里都行，用的上我就行。可因为还是实习生，就要乖乖在家，被社会，被家人保护着……看着微博热搜**不作为，**又造谣，**又压着物资...人群里总有看不懂事情轻重的，没叫你去贡献，没让你拼命，就哪怕只是配合都做不到的话，真不配做人。14亿中国人一起闯过难关需要行动，需要勇气，需要情怀，少一些只会跟风倒的行为吧，如果你什么都不能做，那就拿出支持的态度就好了。", "datetime": "2020-02-01 16:31", "emotion": "negative"}, {"topic": "虽然由于了，但我们该学的东西还是要学的！！！【国考面试礼仪——男生版】图图给你送上啦！稳定备考，轻松上岸！L云南华图的微博视频", "datetime": "2020-02-01 16:30", "emotion": "positive"}, {"topic": "小时候都是我姥给我剪头，看现在的样子，过一阵要求我姥重操旧业了。", "datetime": "2020-02-01 16:26", "emotion": "neural"}, {"topic": "100个人里80个人严防死守，18个人无所谓，2个人到处乱转，而这2个人就会通过18个人让80个人努力白费。请大家务必坚持到底在家，在家，在家！齐心协力，打赢这场没有硝烟的战争！！！", "datetime": "2020-02-01 16:25", "emotion": "negative"}, {"topic": "2020春运返程指南，帮你了解你想知道的！LMr-Js鄭先生的微博视频", "datetime": "2020-02-01 16:25", "emotion": "positive"}, {"topic": "近几日是疫情爆发期希望小伙伴们尽可能不要出门！！！不要出门！！！如果一定要出门一定要记得❗️戴好口罩❗️做好防范！切记不要乱吃药哦！", "datetime": "2020-02-01 16:24", "emotion": "positive"}, {"topic": "值得深思@人民日报我分享了O捐了那么多东西怎么还缺？记者探访武汉红十字会", "datetime": "2020-02-01 16:23", "emotion": "neural"}, {"topic": "钟南山、火神山、雷神山三山镇毒百毒不侵共抗疫情武汉加油", "datetime": "2020-02-01 16:23", "emotion": "positive"}, {"topic": "发布了头条文章：《人为财死，鸟为食亡》O人为财死，鸟为食亡", "datetime": "2020-02-01 16:22", "emotion": "neural"}, {"topic": "@中央@人民日报@人民新闻@央视新闻不传播谣言。只想国家对于犯错之人严惩", "datetime": "2020-02-01 16:17", "emotion": "neural"}, {"topic": "【防疫小纸巾，看似微小实际大用】2月1日上午，一次性电梯按钮专用纸陆续出现在万洋、香江等小区的电梯间内，旁边的温馨提示告知住户使用规范。此举实乃住建局相关科室的工作人员协同物业公司群策群力，利用废旧纸箱制作纸巾盒，在电梯间设置专用纸巾供小区业主使用，以更好阻断病毒传播途径。目前，县住建局已在20个小区电梯内设置一次性电梯按钮专用纸，不少业主对此纷纷点赞。最后，建议广大业主最好不乘坐电梯，改走安全楼梯。如果楼层高，要乘坐电梯，则在接触电梯按钮后一定要及时洗手，或用消毒剂、酒精棉片消毒。", "datetime": "2020-02-01 16:14", "emotion": "negative"}, {"topic": "1月31日，安徽省卫健委发布的最新疫情，合肥市探矿厂小区已出现1例确诊病例，与其密切接触者有2名为待确诊人员。", "datetime": "2020-02-01 16:12", "emotion": "neural"}, {"topic": "环线，卧室-客厅-厨房-卫生间-卧室，票价免费24小时运营！没事别总在床上呆着，多乘坐这趟公交欣赏欣赏风景！", "datetime": "2020-02-01 16:08", "emotion": "positive"}, {"topic": "大家不要慌呀病毒是有自限性的自体免疫力是可以战胜的乖乖休息不要乱走勤洗手提高自身免疫力", "datetime": "2020-02-01 16:04", "emotion": "positive"}, {"topic": "现在网上有很多关于疫情的“真实”视频，我不关心它是否真实，我也不关心官方数据是否隐瞒！！那些发布“事实”的人，此时间段追求实话实说恰当吗？（病毒过去再追责不行吗？不行！，关注度没了哇）群众恐慌，社会动乱在这个时间段有好处吗？吓得群众不择手段跑路，抢购物资，谁有好处？谁得利？我和我的祖国，人安心，国才能安定！稳定是当务之急。官方难道会害自己的国家？没有国哪有ta们！？所以，我选择官方媒体，我只看官媒，只信官媒。天破了谁能好", "datetime": "2020-02-01 16:04", "emotion": "negative"}, {"topic": "刚说完电梯是最危险的传播区域，马上物业就给放了专用纸巾2珠海", "datetime": "2020-02-01 16:01", "emotion": "neural"}, {"topic": "雪中在“疫”线，疫情在前，@子洲公安在岗，风雪中他们仍然坚守在抗击疫情的一线，一身警服和一只重复使用过的口罩就是他们的防护，他们不是百毒不侵，他们只是明白身着警服，就该肩负的责任和使命，他们将忠诚镌刻在警徽上，让警徽更加光辉@榆林公安@陕西公安L子洲公安的微博视频", "datetime": "2020-02-01 16:01", "emotion": "positive"}, {"topic": "@团中央@共青团中央@央视新闻@央视影音@小央视频@平安武汉@武汉发布忧伤，这个时候朋友除了串门，还要去爬山，接着要打泉水，我也不知道鼓励爬山是健康的，但是山泉水可以喝吗？空气中的粉尘这么厉害，这种非常时期，没有影响的吗？山泉水不是露天的泉水池，汇集成的泉眼，难道泉眼就没有关系的吗？求扩散，求拦住，求解答", "datetime": "2020-02-01 16:00", "emotion": "negative"}, {"topic": "关于新型冠状病毒的谣言一起来看看吧谣言不能相信哦", "datetime": "2020-02-01 16:00", "emotion": "neural"}, {"topic": "手掌🤲甘大噶吉，第一次食视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 17:56", "emotion": "neural"}, {"topic": "害[Emm]全国人民都希望国家能尽快渡过难关.大伙儿真真能不能稍微忍一忍不到逼不得已别出门别聚餐别串门？？别存在侥幸心理觉得没事一不小心添乱可以吗，不然为什么感染案例不断在增加？？让阿中哥尽早的恢复健康还有什么不能出门不能聚的？？", "datetime": "2020-02-01 17:55", "emotion": "negative"}, {"topic": "O疫情影响恶劣，被控制的同时有哪些商机可以抓住？", "datetime": "2020-02-01 17:54", "emotion": "neural"}, {"topic": "理性对待，不偏听偏信吧，//@沾沾喜气bot：一场疫情也是一场现形记//@江川10:专家说双黄连口服液管用，你们一秒抢光了；专家说不出门，你们咋就跟聋了似的", "datetime": "2020-02-01 17:52", "emotion": "negative"}, {"topic": "O疫情时期请保持理性，不要再加入乌合之众的狂欢心理", "datetime": "2020-02-01 17:52", "emotion": "neural"}, {"topic": "一个疫情，这么大的国家，弄出多少烂人，想必各位都有数，希望你们记得一句话“人在做，天在看”，当然你们要不算个人的话就当我没说咯", "datetime": "2020-02-01 17:51", "emotion": "negative"}, {"topic": "现在能买到口罩都变成了奇迹，小西希望疫情能快快离开你们买到口罩了吗", "datetime": "2020-02-01 17:51", "emotion": "negative"}, {"topic": "CPA打卡抗击疫情，停工不停学！免费在线学习初级会计大学生", "datetime": "2020-02-01 17:49", "emotion": "positive"}, {"topic": "加油！中国🇨🇳待到花开，我们一起赏樱花！2济南", "datetime": "2020-02-01 17:48", "emotion": "positive"}, {"topic": "帮帮他吧！🙏🙏🙏@中国新闻网//@曹LX-:帮帮她吧🙏🙏🙏", "datetime": "2020-02-01 17:44", "emotion": "positive"}, {"topic": "刚下高铁，深圳地铁比我想象得人多2深圳·深圳火车站", "datetime": "2020-02-01 17:43", "emotion": "negative"}, {"topic": "随着武汉肺炎疫情在中国湖北意外的省市扩展，新加坡政府决定从明天（2月2日）起，禁止所有过去14天曾到中国大陆的旅客入境新加坡。然而，从中国大陆入境的新加坡公民、永久居民和长期执照持有者，仍能回返新加坡，但当局要求他们申请14天的缺席假。新加坡政府也将从即日起，暂停签发各种准证给中国的访客，之前签发的短期签证和多次入境签证也会被撤销！", "datetime": "2020-02-01 17:42", "emotion": "positive"}, {"topic": "这就是12306所说的退票不收手续费的政策？！平时退票48小时以上还只收取百分之5的退票费，国难当头，变成只要改签在春运内都收取百分之20了？本来退票收取费用可以理解，但是非常时期还这般处理，国家鼓励大家不要出行的情况下，我们的退票改签也并非自愿。请相关部门解释一下。", "datetime": "2020-02-01 17:39", "emotion": "positive"}, {"topic": "不想通过红十字捐赠，想直接捐给灾区医院的可以通过阿里的菜鸟物流。请转发！阿里菜鸟！凡是有捐赠物资运输需求的机构，全天24小时均可拨打阿里巴巴菜鸟武汉物资运输支持热线：400-900--5656，将安排专属小二跟进落实。真实有效！@侠客岛@一个有点理想的记者L兰陵醉的微博视频", "datetime": "2020-02-01 17:35", "emotion": "neural"}, {"topic": "疫情见真情，先锋公益志愿者在行动。今日先锋公益志愿者捐赠六百斤灰枣、枸杞发放给乡镇卡口执勤人员泡水喝，受到各卡口执勤人员的一致好评。志愿者同时分发少量口罩手套并与卡口执勤人员一起协助处置现场工作！为大家的勇敢点赞！爱心细节：先锋热心志愿者张猛，43岁，娄庄镇人，到姜堰开店三个月左右，看到疫情面前，各乡镇卡点人员日夜辛苦的坚守，想尽一点爱心，他捐送200斤枸杞和400斤灰枣给那些守护关卡的同志们泡茶喝。先锋公益13个分站负责人立刻行动起来，奔赴各个乡镇卡口，在疫情中送去温暖爱心。2泰州", "datetime": "2020-02-01 17:35", "emotion": "positive"}, {"topic": "我想知道，是不是去过武汉的人都不配出现在北京了 ？因为工作关系，去武汉出了一次差。自从疫情紧张要登记以来，我主动上报登记至北京卫计委，出行日期，航班信息，住地信息……自己居家隔离，现在半个月过去了，我没有症状，身体状况良好。没法回京。连累一大家人。", "datetime": "2020-02-01 17:30", "emotion": "negative"}, {"topic": "只有我家是老爸老妈正常上班吗你真是让我又爱又恨", "datetime": "2020-02-01 17:29", "emotion": "negative"}, {"topic": "八点半开始疫情排查，中午饭泡面用时三十分钟，直到现在。晚上继续……。", "datetime": "2020-02-01 17:29", "emotion": "neural"}, {"topic": "本应开工的日子。。。。。疫情防控，响应政府要求，出于自身保护。大家都隔离在家，街头巷尾人烟稀少，好似大年初一2深圳L只为美人着淡装的微博视频", "datetime": "2020-02-01 17:29", "emotion": "neural"}, {"topic": "面对疫情，照顾好自己的情绪，是第一免疫力❤️", "datetime": "2020-02-01 17:28", "emotion": "neural"}, {"topic": "很高兴，作为TFBOYS团粉的一员，我也能够通过强大的后援会为这个社会贡献出我的微薄之力。这封感谢信不仅仅是对我们TFBOYS团粉后援会的肯定，也是对所有饭圈女孩的肯定。太太太太感动了，捐献的时候根本没想到会得到这样的惊喜湖北加油，中国加油@TF-医援会@TFBOYS组合@TFBOYS_FanClub2桂林·恭城瑶族自治县", "datetime": "2020-02-01 17:27", "emotion": "positive"}, {"topic": "14号广州到昆明再到大理！非说我经过湖南！时刻表在这给你们看，你们说你们那有我去湖南记录！我说给我看看。就威胁封店！我几年都没去过湖南！赶人走，现在路上人多。不怕我们被传染吗？一点人情也不讲吗？只顾大理你们做的真棒！真优秀！@大理镇政府@大理公安在线2大理市", "datetime": "2020-02-01 17:27", "emotion": "negative"}, {"topic": "风口浪尖上还得工作~~~一群人窝在办公室，有一个就全炸了。", "datetime": "2020-02-01 17:24", "emotion": "negative"}, {"topic": "马克笔口罩美少女战士大家一定要带好口罩勤洗手保护自己保护家人[微笑R][微笑R]LFENG逗逗的微博视频", "datetime": "2020-02-01 17:23", "emotion": "negative"}, {"topic": "这几天，赶稿，网课，刷题，看剧。。。现在脑子里只有一个字———“困”这个年过的。。。只想与床板平行2020，众生皆苦，新认识的姐妹是草莓味哒@AAAAllen任嘉伦一笑星星都亮了嘘，志同道合，懂？", "datetime": "2020-02-01 17:18", "emotion": "negative"}, {"topic": "多严重，该吃吃，该喝喝相信武汉会越来越好的，加油！👻", "datetime": "2020-02-01 17:06", "emotion": "negative"}, {"topic": "为天地立心为生民立命为往圣继绝学为万世开太平中国加油", "datetime": "2020-02-01 17:05", "emotion": "positive"}, {"topic": "《千亿医美云仓免费招收代理》【招医美代理】如果你现在在家无聊不妨乘现在这个机会规划下自己的2020！开启自己的一份新事业！社会趋势，行︍业趋势，未来发展...欢迎跳槽👏L千亿医美云仓的微博视频", "datetime": "2020-02-01 17:03", "emotion": "positive"}, {"topic": "我天（除了回湖南那天高铁经过武汉站停留几分钟不开门的那种接触）我今晚就回安徽明早起来就去登记自觉在家隔离临泉2岳阳", "datetime": "2020-02-01 17:01", "emotion": "neural"}, {"topic": "超市匆匆忙忙挑点没有coco卡旺卡那就香飘飘凑合吧2六安·青山镇", "datetime": "2020-02-01 17:00", "emotion": "positive"}, {"topic": "期待拨云见日的那天2厦门LMrboringzjann的微博视频", "datetime": "2020-02-01 18:56", "emotion": "neural"}, {"topic": "做最糟糕的打算，用最乐观的态度去面对，不论祸福。", "datetime": "2020-02-01 18:52", "emotion": "neural"}, {"topic": "【淄博确保日投放口罩5万只以上协助沂源生产企业尽快投产】淄博市市场供应组积极协调各医药经营企业，充分利用原有供应渠道，加大外调力度，确保近期每天投放口罩50000只以上，并协助沂源县的口罩生产企业尽快全面投产。为了尽快解决疫情防护应急商品的紧缺问题，市指挥部正组织全市仅有的1家医用口罩生产企业，满负荷24小时加班生产，在首先满足省市医疗应急使用的前提下，每天统筹调度2万只左右用于市场供应。淄博市市场供应组还积极协调各医药经营企业，充分利用原有供应渠道，加大外调力度，确保近期每天投放口罩5万只以上。同时，淄博将加大协调和服务力度，协助沂源的口罩生产企业尽快全面投产。对于社区、居民区联防联控急需的消毒液，淄博市紧急调度安排生产企业满负荷生产，每天调度安排5吨消毒液，交由区县指挥部安排社区使用。", "datetime": "2020-02-01 18:49", "emotion": "neural"}, {"topic": "【淄博公布34家设有发热门诊的医院24小时服务热线】目前，淄博市共确定12家定点救治医院，其中市级四家，分别是市中心医院、市第一医院、市妇幼保健院、市传染病医院，同时每个区县确定了一家县级综合医院作为定点救治医院。全市市共确诊10例患者，已经全部转到市传染病医院进行救治。市传染病医院高度重视确诊病人救治工作，成立了多个救治小组，对重症患者实施“一人一方案，一人一个救治小组”工作模式，为每一位确诊患者提供科学及时有效的救治。截至目前10名患者病情稳定，没有出现危重病人，市卫生健康委已组织了三次全市医务人员医疗救治培训，确保不漏一人。", "datetime": "2020-02-01 18:49", "emotion": "negative"}, {"topic": "《北京市关于暂停现场领取博士后进出站介绍信的通知》O北京市关于暂停现场领取博士后进出站介绍信的通知", "datetime": "2020-02-01 18:49", "emotion": "neural"}, {"topic": "送波福利给大家，好好在家待着，别外出了，等疫情过去再说出门吧@超话社区L趙家大院的玲珑的微博视频", "datetime": "2020-02-01 18:42", "emotion": "neural"}, {"topic": "可能人家真是一天四顿吃口罩的吧不发国难财是最基本的底线", "datetime": "2020-02-01 18:40", "emotion": "negative"}, {"topic": "兰兰的天辽宁新型冠状病毒疫情已有最新公布。", "datetime": "2020-02-01 18:39", "emotion": "neural"}, {"topic": "每次的危险时总有一群人在努力总有人在付出向他们致敬", "datetime": "2020-02-01 18:38", "emotion": "positive"}, {"topic": "【我们不仅要做世界工厂和基建狂魔，还要做超级计算机！】中国正常口罩产能是一天2000万，经全国总动员，预计", "datetime": "2020-02-01 18:31", "emotion": "positive"}, {"topic": "我是谁？我是一个心灵的集合体。下面所说的话是为了帮助你认清事实：因为我们人所有受苦的根源就是来自于不清楚自己是谁，而盲目的攀附、追求那些不能代表我们的东西我们人类所要追求的东西：爱、喜悦、和平快乐是由外在事物引发的，他的先决条件就是一定要有一个使得我们快乐的事物，所以它的过程是由外向内的这样的话就会产生一个问题：既然快乐是取决于外在的东西，那么一旦那个令你快乐的情境或事物不存在了，你的快乐也随之消失了。而喜悦不同，它是由内向外的绽放，从你的内心深处油然而生的。所以一旦你拥有了它，外界是夺不走的。而这里说的爱，也不是你们一般的男欢女爱，而是真正的爱无条件的，不求回报的爱。“是的，有些父母的确可以表现出真爱的特质，但是很多父母却是以爱为名，把孩子视为自己的财产，让孩子为他们而活，而不是尊重孩子的生命历程”。“孩子，每个父母也是人，他们有他们的限制。””但你要相信，在过去的那一刻，你的父母都已经尽他们所能地扮演好他们的角色。他们也许不是最好的父母，但是他们所知有限，资源也有限。在诸多限下，你所得到的已经是他们尽力之后的结果了，你了解吗？如何才能得到：爱、喜悦、和平“每个人都在追求这些，为什么几乎是人人落空？每个人强颜欢笑的后面，隐藏了多少辛酸？为什么会这样？”因为你失落了真实的自己。好好想想，我们到底是谁，又究竟是什么阻碍了我们看见真正的自己。记住，死亡来临的时候，会把所有不能代表真正我们的东西席卷一空，而真正的你，是不会随时间甚至死亡而改变的。提示：我们从小到大，都有一个意识，那个意识在你小时候有记忆以来，就一直存在，陪着你上学，读书，结婚，做事。所以，有一个东西，在我们里面是一直没有变的，尽管我们的身体，感情，感受，知识和经验都一直在改变，但是我们仍然保留有一个基本的内在真我的感觉。这个内在真我不会随你的身体而生，也不随着死亡而消失，它可以观察人世百态，欣赏日落日出，云起云灭，而岁月的流转，环境的变迁，都不会改变它。", "datetime": "2020-02-01 18:31", "emotion": "negative"}, {"topic": "2020年影响报名方式和报名时间有所调整！台州农信社招聘信息汇总（9个地区）：O网页链接2020年台州农信社考试培训（网课先学）：O网页链接", "datetime": "2020-02-01 18:29", "emotion": "negative"}, {"topic": "HenryLau刘宪华其心必胜！武汉加油！中国加油！！！", "datetime": "2020-02-01 18:28", "emotion": "positive"}, {"topic": "现如今疫情一直在扩散，公司没有任何的停工通知，从过年爆发那段时间员工就一直上班，后来扩散的严重了，公司发通知说缩短营业时间，然而只是缩短了两个小时后来还又变成了一个小时，说是为社会责任跟为人民服务。而且上班期间没有三倍工资，一倍都没有，员工冒着生命危险上班，老板却没有任何的补偿。请问这样合理吗？(私人企业，服务销售行业)", "datetime": "2020-02-01 18:27", "emotion": "negative"}, {"topic": "早点结束！🇨🇳中国加油！2江山市L自以为是的成熟50762的微博视频", "datetime": "2020-02-01 18:24", "emotion": "positive"}, {"topic": "刚刚浙江疫情专题报道中连线隔离区，图片中这个姑娘自诉说正月初三从武汉回来？试问武汉政府是如何封城的@武汉@武汉政府", "datetime": "2020-02-01 18:24", "emotion": "positive"}, {"topic": "i生活小课堂预防“新型冠状病毒”人人要做的8件事做好预防从我做起", "datetime": "2020-02-01 18:23", "emotion": "neural"}, {"topic": "我家母上大人现在吃完饭就是一个电视机📺各种花式姿势看电视今天中午下班到家就吃饭，家里两位大神说唯一一个出门上班赚钱的回来了，必须要等她一块儿吃饭然后去超市买零食，回家睡觉，一觉睡醒已经6点了，睡醒又是吃饭母上大人算了算说家里的菜大概够吃到正月十五还有多原来冰箱里有这么多存货，看来可以长期抗战我爹说明天早上吃🥟我说能不能中午起来还是个问题他说:…我端给你们吃看来是我输了毕竟原来我这么说搞不好会被揍一顿", "datetime": "2020-02-01 18:23", "emotion": "negative"}, {"topic": "小区封了，这是最后一罐狗早点过去。02edYhj01。爱宠厨师的微博视频", "datetime": "2020-02-01 18:23", "emotion": "negative"}, {"topic": "这个药预防新型冠状病毒比双黄连有效多了，钟南山院士还强力推荐。O这个药预防新型冠状病毒比双黄连有效多了，钟南山院士还强力推荐", "datetime": "2020-02-01 18:22", "emotion": "positive"}, {"topic": "【2020/2/1一个连唇膏都买不到的下午】-以前希望你前程似锦，现在只愿一生平安顺遂。", "datetime": "2020-02-01 18:18", "emotion": "neural"}, {"topic": "湖北省黄冈市黄梅县硬核疫情宣导@武汉红十字会2黄冈·黄梅县L争当合格shechu的微博视频", "datetime": "2020-02-01 18:12", "emotion": "neural"}, {"topic": "昨日，我群举办了“疫无情爱无疆”主题直播活动。在目前肺炎疫情紧张的高压环境下，我一直在思考我们作为kiger同样拥有着正能量和使命感，也许我们不能做出实际的贡献，但我们希望用自己的微薄力量，传播一份感情，救援一份心灵。距离可以千里，但爱总在心间。疫无情，爱无疆，让我们一起为武汉加油，为中国加油======================QQ群:702580419主持人&策划&文案:我自己感谢所有参与kiger感谢所有观众的祝福感谢虚拟形象助力以及场外助力（完整版文案请查看我的QQ空间758698020）", "datetime": "2020-02-01 18:12", "emotion": "negative"}, {"topic": "疫情在前正蓝旗交警坚守防控疫情第一线为坚决打赢新冠肺炎疫情防控阻击战，连日来，正蓝旗公安局交警大队精心组织，合理安排警力，全员积极配合卫生防疫等职能部门坚守岗位，以路为家，尽职尽责，24小时奋战在疫情防控第一线，全力以赴打好疫情防控攻坚战！", "datetime": "2020-02-01 18:09", "emotion": "positive"}, {"topic": "【i生活，爱生活】i生活热讯，了解最新资讯关注新餐饮，提升营销力区块链知道，提升竞争力", "datetime": "2020-02-01 18:01", "emotion": "neural"}, {"topic": "从未想过有一天生活会变成这样💔长路漫漫过关斩将一路测体温疫情下的四川大家都辛苦了！L江_六月的微博视频", "datetime": "2020-02-01 18:00", "emotion": "positive"}, {"topic": "不知道疫情什么时候能结束，不是盼着出去玩，只盼着全国人民能好起来2北京", "datetime": "2020-02-01 19:56", "emotion": "positive"}, {"topic": "【定边县公安局成功查处一起网上寻衅滋事案件】2020年1月31日，定边县公安局网安部门在网络巡查中发现，微信群大量转发关于定边县人民医院的相关言论。网安部门快速应对，成功查处一起寻衅滋事案件。经查，网民王某，（男，定边县定边镇人，现住定边县新区），该网民于2020年1月30日在微信朋友圈发布信息称：“疫情到目前为止，看到最搞笑的当地新闻就是定边382名医护人员提交支援武汉的请战书，定边县如果出现一例感染病例你们还能应付，多几个疑似都你妈的瘫痪，还请××战”消息被网民大量转发。定边县公安局网安部门于1月31日将涉嫌寻衅滋事嫌疑人王某传唤至县局。王某对其寻衅滋事事实供认不讳，网安部门按照《中华人民共和国治安管理处罚法》对该王某予以教育训诫。警方提示，当前正值防控新型冠状病毒感染的肺炎疫情的关键时期，我们更要维护良好的网络环境。对于在网络煽动、寻衅滋事，扰乱公共秩序等违法行为，公安机关将坚决依法查处。2榆林", "datetime": "2020-02-01 19:53", "emotion": "positive"}, {"topic": "已经2月份了3月份的时候能听到关于疫情的好消息吗2白山·长白朝鲜族自治县", "datetime": "2020-02-01 19:51", "emotion": "neural"}, {"topic": "这下真的是连门都不开，东西放在门口就走了家人怕我一人饿着，大晚上给我送补助来了希望疫情赶快控制住，快点过去吧🙏🙏2蚌埠·怀远县", "datetime": "2020-02-01 19:50", "emotion": "positive"}, {"topic": "希望早点过去朋友和恋人们在灿烂阳光下早日相聚（左耳中文右耳日语）L11吃两个鸡腿的微博视频", "datetime": "2020-02-01 19:50", "emotion": "positive"}, {"topic": "讨论|疫情结束，你最想见的人是谁？追求目标会发生怎样的变化？", "datetime": "2020-02-01 19:46", "emotion": "negative"}, {"topic": "这次疫情影响的经济活动情况，不知道什么时候才能增长到原点", "datetime": "2020-02-01 19:45", "emotion": "neural"}, {"topic": "希望这场战”疫”不要持续太久，加油！克力芝国产有货，价格小贵，需要的抓紧时间吧，数量不多。温馨提示一下由于疫情期间物流不是那么及时，不要患者朋友不要等到还有两三天才定药，我建议提前五天以上预定。", "datetime": "2020-02-01 19:44", "emotion": "positive"}, {"topic": "这段时间在家，收获颇多，比如：长智齿眼睛肿来姨妈左眼近视腰酸背疼2太原", "datetime": "2020-02-01 19:44", "emotion": "negative"}, {"topic": "2020其实应该是一个很浪漫、很温暖让人听起来就欣喜的一年但是春天和爱没有来，很多却走了…2九江·武宁县Lxunanbo的微博视频", "datetime": "2020-02-01 19:43", "emotion": "positive"}, {"topic": "看着这个地图，其实心里是很不好受的一件事情。愿，大家安好。", "datetime": "2020-02-01 19:43", "emotion": "positive"}, {"topic": "原定初八开门的因疫情严重开业时间待定给大家造成的不便敬请谅解[爱心]为更好的防护疫情我们依然每天用消毒水清洁消毒到店顾客全部使用一次性纸杯每日到店的人员及顾客请配合我们量体温🤒️感谢大家的理解与支持我们一起期待胜利的到来[爱心]2天津L丽娅婚嫁馆的微博视频", "datetime": "2020-02-01 19:42", "emotion": "positive"}, {"topic": "健康养生每一次灾难过后，都应该让我们变得更强大，建立更多的，正确的常识。而不是变得更脆弱。这次疫情也不例外，应该让我们建立更多的，关于健康，关于生命，关于生活的常识。", "datetime": "2020-02-01 19:40", "emotion": "positive"}, {"topic": "最新状况、关注小城里的实际情况，看着新闻按人口实际数量核算出确诊数的比例，我们这座小城要冲到第一了市区已经有很多小区已经实行半隔离管理了真的很严重，要重视起来我决定不到上班时间不回市区", "datetime": "2020-02-01 19:31", "emotion": "negative"}, {"topic": "【数千斤蔬菜积压！通州这些餐厅心急如焚，盼快快散去】“我刚给居民送完菜，等会儿还要回店里装菜。”李纳只有十分钟的采访时间，今天是店里最后一天送菜，已经下了单的人还在等着她。李纳不是外卖员，她是通州一家餐厅的工作人员。新型肺炎疫情发生后，餐厅只能暂停营业，囤积的几千斤蔬菜通过另一种方式走进福利机构、走进千家万户。过去的1月份，全国笼罩在新型冠状病毒感染的肺炎阴霾下。响应防控疫情的号召，通州的不少餐厅也都按下了暂停键。关了门，歇了业，面对的是春节期间囤积的食物原材料和滞留在店里的员工。O数千斤蔬菜积压！通州这些餐厅心急如焚，盼疫情快快散去", "datetime": "2020-02-01 19:29", "emotion": "neural"}, {"topic": "“赌气”和“骨气”它不是一回事咋就放在字典里认识放生活就分不清呢——境说那些亲自经历了这一场，只想说一句——有的选是不是总比没的选要强呢？", "datetime": "2020-02-01 19:27", "emotion": "negative"}, {"topic": "武汉加油！中国加油！L依诺柔22的微博视频", "datetime": "2020-02-01 19:26", "emotion": "positive"}, {"topic": "表示隔壁已经疯了～～唱了一整天，各种不得了的声音@疫情2遵义L我要做军嫂的微博视频", "datetime": "2020-02-01 19:25", "emotion": "positive"}, {"topic": "【车辆自救锦囊系列四】疫情防控，维修店延迟营业教您快速解决轮胎漏气技能点击下图即可了解", "datetime": "2020-02-01 19:23", "emotion": "neural"}, {"topic": "二月都来了春暖花开了一切都会好起来的！疫情过去之后你最想干什么？2黄石·阳新县", "datetime": "2020-02-01 19:21", "emotion": "positive"}, {"topic": "返京ing...希望如约而至的不止春天，还有疫情过后平安的你。2重庆·重庆江北国际机场", "datetime": "2020-02-01 19:21", "emotion": "positive"}, {"topic": "，画中人物十分形象，字迹更被称赞十分清秀。和巩俐一起，拒绝野味！", "datetime": "2020-02-01 19:20", "emotion": "positive"}, {"topic": "好了，结束购物，就是为啥15号才能送到啊……不开心……当当的仓库就在成都，离我家就15km，难道它是一路朝圣过来的?2成都", "datetime": "2020-02-01 19:20", "emotion": "negative"}, {"topic": "这个疫情什么时候可以过去什么时候可以做美甲2哈尔滨LNailSalon指尖芭蕾的微博视频", "datetime": "2020-02-01 19:12", "emotion": "negative"}, {"topic": "作为首批医疗志愿者，为疫情防控尽一己之力。2青岛·青特花溪地", "datetime": "2020-02-01 19:07", "emotion": "positive"}, {"topic": "疫情当前请大家多多关注人民日报@人民日报最新消息", "datetime": "2020-02-01 19:06", "emotion": "neural"}, {"topic": "温馨提示：请大家不要出门买双黄连口服液了因为你不仅买不到，还会损失一个口罩⛑⛑⛑⛑⛑⛑⛑⛑⛑⛑⛑", "datetime": "2020-02-01 19:06", "emotion": "neural"}, {"topic": "，二月意味着冬天将要远去，春天即将来临。好的消息就要传来！相信一切都会展开全文c", "datetime": "2020-02-01 19:05", "emotion": "positive"}, {"topic": "这一段时间跟杨力老师密切保持沟通，今天分享一个针对疫情的方子给大家，扶正气，降气化痰，宣肺的功效。道医L微道医的微博视频", "datetime": "2020-02-01 19:05", "emotion": "positive"}, {"topic": "这么多天来…终于治愈率超死亡率！或许这是好的开始…🤜🏼", "datetime": "2020-02-01 19:04", "emotion": "positive"}, {"topic": "疫情的到来，科比的离开都在提醒我们人生苦短明天和意外不知道哪一个会先到来很多事情都是突然发生等疫情结束之后好好爱你身边的人去梦里想去的地方活在当下珍惜眼前2佛山", "datetime": "2020-02-01 19:04", "emotion": "negative"}, {"topic": "@央视新闻@人民日报@健康中国@新闻晨报@速报哥假的我不想说话！2浏阳市LAoo张火火的微博视频", "datetime": "2020-02-01 19:02", "emotion": "neural"}, {"topic": "延长假期不是为了让你聚众喧闹元宵前疫情控制不住，国家就有难了若成疫区国，外贸毁了，股票崩盘，工厂关门企业倒闭，百姓失业，物价上涨，房价跌落经济极速倒退，后果不堪设想在这期间，小伙伴们好好管住自己骚动的身心在家好好呆着国家危难，匹夫有责温州肺炎疫情展开全文c", "datetime": "2020-02-01 19:02", "emotion": "positive"}, {"topic": "早点过去！@xiaoxia胡@重庆旅游@綦江区文化旅游委@綦江微发布@綦江同城会2重庆·綦江县", "datetime": "2020-02-01 20:52", "emotion": "positive"}, {"topic": "直接用电焊焊住，有个什么急事怎样出门？O网页链接", "datetime": "2020-02-01 20:51", "emotion": "neural"}, {"topic": "朋友们，日本🇯🇵口罩😷柜台也是空空如也……，问了店员，什么时候有货，不知道🤷‍♀️😂😂😂[捂脸][捂脸][捂脸]2日本", "datetime": "2020-02-01 20:45", "emotion": "positive"}, {"topic": "遛狗是这一天唯一仅有的运动量了。。。2泰安·东湖西村", "datetime": "2020-02-01 20:45", "emotion": "negative"}, {"topic": "因为疫情我订的2.7号从丽江飞往宁波的航班被取消了可以理解疫情真的很厉害我想问什么时成都航空能正常运营我还得回家还得读书啊@宁波机场阳光服务2大理白族自治州·剑川县", "datetime": "2020-02-01 20:39", "emotion": "negative"}, {"topic": "的发展牵动着我们每个人的心，悟空租车联合平台加盟商北京鑫意华晨汽车租赁有限公司，一起为北京地区抗击疫情的工作单位和人员提供100辆车无偿使用，直至疫情结束。首批40台电动车已整备完毕，欢迎有需要的医护单位、物资运输、媒体朋友联系。有渠道、有需求的都可加微信展开全文c", "datetime": "2020-02-01 20:37", "emotion": "positive"}, {"topic": "相信过了这段疫情期，人们的生活会更加积极向上，希望那些奔赴疫情战场的医护人员和志愿者们平安归来，武汉加油！中国加油！", "datetime": "2020-02-01 20:33", "emotion": "positive"}, {"topic": "很想冒昧问一句，全包型头盔会不会比口罩好用呢？没有口罩的戴头盔行不？2泉州·永春县", "datetime": "2020-02-01 20:32", "emotion": "negative"}, {"topic": "发布了头条文章：《网传感染病例在10万例左右？国家卫健委回应》O网传感染病例在10万例左右？国家卫健委回应", "datetime": "2020-02-01 20:32", "emotion": "neural"}, {"topic": "疫情年前我也不能做什么为国家做贡献的事儿，那就尽我的绵薄之力帮助下祖国的花朵吧，本人是教高中数学的。在家自学的孩子，有哪里不会的，或者题目也好知识点也好，都可以免费“免费”问我，⚠️免费的喔！有时间我就会答疑回复的，全国各地哪里都行，因为我线上教育，哪里的考情都掌握一些。展开全文c", "datetime": "2020-02-01 20:24", "emotion": "negative"}, {"topic": "佛山西站，返程的人开始多了！！视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 20:23", "emotion": "positive"}, {"topic": "@央视新闻@平安武汉@头条新闻@丁香医生@共青团中央一百箱防护服滞留悉尼，急需大家转发帮扩寻渠道，看有没有人能够把这批防护服带回国。请大家有微博的转发点赞该微博，让更多的人看到，谢谢", "datetime": "2020-02-01 20:22", "emotion": "positive"}, {"topic": "这个时候公交包车，恐怖！！视频2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 20:20", "emotion": "positive"}, {"topic": "希望疫情能快速得到解决！一线人员真的辛苦了", "datetime": "2020-02-01 20:19", "emotion": "positive"}, {"topic": "喂！以后多喝蒙牛的牛奶哈！蒙牛集团追加捐赠6.6亿人民币，全部捐赠给新型冠状病毒的一线医务工作者。截止目前，蒙牛集团已经累计捐款6次，总额达到7.4亿人民币！❤", "datetime": "2020-02-01 20:19", "emotion": "positive"}, {"topic": "二月份了，南京户外的天气不错，但肺炎尚在继续。很多人已经开始返城，虽然火车站人数寥寥，但路上的车辆明显多了起来。买口罩依然很艰难，排队限购，超市倒是稳定供应了。@微博VLOGL多多小肥侠的微博视频", "datetime": "2020-02-01 20:16", "emotion": "negative"}, {"topic": "这群大男人的友谊可以堪比中国人对击破👊的坚定信心，不为祖国添烦恼，响应国家号召，不聚会。我们改成了视频聚餐。他们的友谊不可估量！为他们的友情点赞👍！2盘锦·蓝色康桥F区", "datetime": "2020-02-01 20:13", "emotion": "positive"}, {"topic": "此次肺炎疫情，让我感触颇深。医护人员纷纷赶往一线，他们不惜为病人付出自己的努力与心血，甚至冒着被传染的风险也要去。而我只能待在家，什么也做不了。为此，我深感惭愧。曾有周恩来为中华之崛起而读书，现如今处于一个和平年代，有着安定的环境和美好的生活，我们却松懈了，整日沉迷于短视频带来的快感，无法静下心来，更别说细品一本书了。我迷茫，甚至彷徨。如果有第二次机会，我一定好好学习理科，填报志愿时我将选择医生这个专业。我郑重地保证自己要奉献一切为人类服务。假如我有幸成为一名医生，我将用毕生所学践行救死扶伤的誓言。不计报酬，无论生死，力争为国家尽一份微薄之力。@江西应用科技学院团委", "datetime": "2020-02-01 20:12", "emotion": "negative"}, {"topic": "圆圆没能熬过19岁，因为希望带给她温暖❤️L小糖糖的微bo的微博视频", "datetime": "2020-02-01 20:11", "emotion": "positive"}, {"topic": "本来老姐生日给你买鞋子呢结果转啦钱自己去吧一双鞋子没啦剁手2淮安", "datetime": "2020-02-01 20:10", "emotion": "negative"}, {"topic": "福建政府要求企业2月9号之后才能开工，但是福州福瑞汽车销售4s店却要求大家提前回去上班还说要是怕回程路上感染，到福州后可先自行在家隔离两天再去公司可真行！这潜台词是：如果回程感染了就在家自己受罪，别来公司“广播”！真是“人道主义”啊，员工只是赚钱的工具！钟南山院士以及那么多一线医护人员拼死拼活在救人，都呼吁大家别出门，结果有公司顶风作案，极度利己主义，要是多增加几名感染者，完全是给国家添乱！想什么呢？多上5天班能多赚5个亿？春节期间上班，先把双倍工资付了吧。@福州公安@福州市场监管@文明福州微博@福州日报@福州广播电视台", "datetime": "2020-02-01 20:10", "emotion": "positive"}, {"topic": "传播正能量，建议小区自发组织这种人性化设计，并配垃圾桶防止二次污染2张家港市", "datetime": "2020-02-01 20:09", "emotion": "neural"}, {"topic": "在宿舍床上躺了8天的小娅要爆炸💥了小娅想回云南👩🏻~2上海", "datetime": "2020-02-01 20:04", "emotion": "negative"}, {"topic": "迈开脚步去看看“疫情”下的空城究竟有多空旷2宜宾·高县", "datetime": "2020-02-01 20:03", "emotion": "positive"}, {"topic": "O湖北真的缺物资吗？真的缺物资吗？仙桃给你解答！！！@荔枝新闻", "datetime": "2020-02-01 20:02", "emotion": "negative"}, {"topic": "已经数不清几天了，早上7到晚上10点或者凌晨两点，白天入户晚上整理，疲惫，想儿子，想家人，今天大哥还给我发个红包🧧坚实的后盾们。今天老毛病腰疼犯了，坐不了凳子，弯不下腰，洗不了脸，明天开不了车，疼的睡不了觉，真的好疼。入户希望大家多配合，一定要说实话，为了大家的安全，请理解", "datetime": "2020-02-01 21:59", "emotion": "negative"}, {"topic": "每天第一件事就是关心疫情的进展。作为普通群众最大的贡献就是好好待在家，不给社会添乱。还是用剪纸来表达对前线医务人员的致敬！我们一定会尽早打赢这场战“疫”！剪纸", "datetime": "2020-02-01 21:59", "emotion": "negative"}, {"topic": "听说今天治愈人数比死亡人数多🌈✨心情好💕护肤护起来✨武汉加油୧(๑•̀⌄•́๑)૭美食是不可辜负滴🥓", "datetime": "2020-02-01 21:58", "emotion": "positive"}, {"topic": "为什么微博热搜突然多了很多莫名其妙的影视剧？？？我的疫情专线呢？", "datetime": "2020-02-01 21:56", "emotion": "negative"}, {"topic": "我买的防毒面具，护目镜，发货时间一拖再拖，等疫情结束了再发货？2月10号发货我可以理解，响应国家号召，9号之前快递不复工，20号发货是个什么鬼？？？而且还加了一句具体时间保证不了，2大连", "datetime": "2020-02-01 21:55", "emotion": "negative"}, {"topic": "【蔓延贡献力量社区出入口、小区单元楼、村口、街道……到处都是她们的身影！O＂逆行的背影＂——向投身到疫情防控工作一线的基层妇女工作者致敬！", "datetime": "2020-02-01 21:55", "emotion": "negative"}, {"topic": "【别样的检修作业】为确保春运安全及阻击新型冠状病毒感染的肺炎疫情，西铁安康供电段的小伙伴们在检修电气化铁路接触网设备作业中打扮成这个模样！@中国铁路@西铁资讯@西安网2安康·锦绣花园L西铁安康供电段的微博视频", "datetime": "2020-02-01 21:52", "emotion": "positive"}, {"topic": "每天一骂：尸位素餐湖北政府，丧尽天良武汉红十字会。", "datetime": "2020-02-01 21:50", "emotion": "negative"}, {"topic": "我觉得有意思。关键时刻，平时与我们关系“最好”的朝鲜与俄罗斯都关闭了大门。与我们老是吵来吵去针锋相对的美国与日本倒一直在参与进来解决问题。国与国之间的关系，也像极了人间的世态炎凉！", "datetime": "2020-02-01 21:49", "emotion": "negative"}, {"topic": "预防，我们要做到勤洗手，少出门，戴口罩，不聚集，不造谣，不传谣。没有买卖就没有伤害，保护野生动物，拒绝食用！向所有奋战在一线的医护人员，致敬！武汉加油！武汉中国", "datetime": "2020-02-01 21:48", "emotion": "positive"}, {"topic": "点亮志愿者不知道自己还能做些什么，怎样尽绵薄之力去参与其中……", "datetime": "2020-02-01 21:47", "emotion": "negative"}, {"topic": "想举报！丰台和义街道久敬家园小区，防范措施不够，没有病情排查，小区存在武汉车辆。小区存在许多不带口罩的人，小区门口没有测体温排查等措施，物业不作为，街道工作人员也没看到，没有看到任何宣传疫情防范。菜价很贵n95口罩曾一个买24块…小区内有很多孩子，还有一所很好的幼儿园！请政府重视🙏", "datetime": "2020-02-01 21:45", "emotion": "negative"}, {"topic": "治愈人数大于死亡人数了，加油(ง•̀_•́)ง2曲靖", "datetime": "2020-02-01 21:44", "emotion": "positive"}, {"topic": "我朋友买口罩的亲身经历，她没有微博，要求我帮她发，送这个无良的卖家上热搜", "datetime": "2020-02-01 21:43", "emotion": "positive"}, {"topic": "疫情期间，口腔门诊的感控尤为重要，虽然还没有开诊，但是曼奇奥齿科所有成员已经在对院感进行严格培训。我们做了充分医疗物资准备，严格做好诊疗区、诊疗器械的有效消毒，达到国家规定的WS506消毒标准。💪💪我们会对医护人员做好防护，我们实行科学有效的预约制，给我们可爱的客人们提供一个独立、安全的就诊环境。湖北加油！中国加油！🇨🇳2深圳", "datetime": "2020-02-01 21:41", "emotion": "positive"}, {"topic": "“希望四月武汉樱花烂漫时，它不再封城，像往年那样，千千万万人在树下看樱花，樱花在树上看遍千千万万的人。”LA-sxy的微博视频", "datetime": "2020-02-01 21:40", "emotion": "positive"}, {"topic": "今天的确诊人数不断增加，而这个“较昨日增加确诊数”怎么是固定的2099啊？！不科学啊……", "datetime": "2020-02-01 21:38", "emotion": "negative"}, {"topic": "非常时期，为了能更好的服务顾客，我们没有懈怠，特别时期特别的开会方式💪💪💪💪💪💪💪💪💪💪", "datetime": "2020-02-01 21:34", "emotion": "neural"}, {"topic": "前方有您，这里有我！——济南市莱芜实验小学为中国加油！2莱芜L莱芜区教体局微播报的微博视频", "datetime": "2020-02-01 21:32", "emotion": "positive"}, {"topic": "期间在家给大家表演个舞蹈，才艺都是在家憋出来的！2武冈市L环游世界的木木的微博视频", "datetime": "2020-02-01 21:30", "emotion": "neural"}, {"topic": "疫情防控2020.02.01影像2遵义·凤冈县L草木涧艺术的微博视频", "datetime": "2020-02-01 21:27", "emotion": "positive"}, {"topic": "【还没有完全控制住，出于安全考虑，青春有你2节目组决定将原定于2月1日的录制延期，甚至青你2的节目录制可能整体延期。但是这样一来青你2的节目录制就和Lisa的后面行程安排所冲突，所以Lisa有很大的可能不参加青你2的录制。", "datetime": "2020-02-01 21:27", "emotion": "negative"}, {"topic": "【凌晨三点才吃上一碗方便面，绿会志愿者连夜往武汉急送医疗物资｜整理/gone审核/summy责编/angel", "datetime": "2020-02-01 21:27", "emotion": "neural"}, {"topic": "肺炎疫情阴影下的天津L导演李纪正的微博视频", "datetime": "2020-02-01 21:25", "emotion": "neural"}, {"topic": "哇，2月份第一天中奖了开心开心开心希望一觉醒来疫情能够缓解，2020年快点回到正轨@齐鲁网2临沂·临沭县", "datetime": "2020-02-01 21:25", "emotion": "positive"}, {"topic": "如果这次疫情放过了人类，今后也请人类放过那些生灵，万物皆有灵～请善待生命，爱护自然，敬畏天地～🙏🙏🙏", "datetime": "2020-02-01 21:24", "emotion": "positive"}, {"topic": "西南交通大学希望学院疫情日报「武汉之外」文图来自@丁香医生", "datetime": "2020-02-01 21:23", "emotion": "positive"}, {"topic": "：一包方便面都能公示做不到干净就活该被社会质疑】近日，湖北红十字会因效率低下、善款使用不公开等问题饱受争议，韩红此前的一段采访引起网友注意。韩红表示：基金会把我的物资存在仓库里不给灾区，你就是混蛋；一包方便面都能公示，做不到展开全文c", "datetime": "2020-02-01 21:22", "emotion": "negative"}, {"topic": "到底什么时候疫情结束我在家憋的头都炸了……2衡水", "datetime": "2020-02-01 21:21", "emotion": "negative"}, {"topic": "我要买这个去上班！疫情结束了，还能当太阳伞，⛱️神仙发现", "datetime": "2020-02-01 21:15", "emotion": "negative"}, {"topic": "本来2020对我来说最大的期待就是看演唱会，现在疫情闹成这个样子，恐怕期待要落空了，人啊，真是计划赶不上变化，觉得上班枯燥，现在，老老实实上班，锻炼好身体，恐怕真是没有比平安健康更好的事了。", "datetime": "2020-02-01 21:13", "emotion": "negative"}, {"topic": "这次疫情就像世界末日一样，考验人心！！！！！！！！今天我妈单位需要红房子医院的一个医生过来量体温，医生是过来了，温度计什么都没带，他回答确是我家还有小孩和老人，我怎么能去帮忙？突然觉得那些冲在前面的白衣天使他们是为什么，为他们很不值，原来穿上了白大褂的也不一定是我们所敬仰的，那些说过的加油也不是都遵从内心的！哎…最近又是春运返程，规定让回来上学的孩子和家长一起去社区登记，现在就是要避免接触聚在一起和接触，为什么不能通知家长跟老师报道，然后由老师上报给社区，这样不就降低了可能发病的概率吗？还有就是上级给下级名单一个个去打电话调查问他们是不是去过武汉和一些外地的，既然有名单就不能调查清楚是什么时间去的，人家都几年前去的了，他们打电话过去这不是讨骂吗？看来人心真的很脆弱……不求无私奉献，只求尽职尽责……", "datetime": "2020-02-01 21:13", "emotion": "negative"}, {"topic": "前天敷的面膜昨天第一天上班，来的患者全都戴口罩，大门口量体温心脏不舒服要看医生，又因为疫情提心吊胆的来希望这一切都快点好起来", "datetime": "2020-02-01 21:11", "emotion": "positive"}, {"topic": "龙港市鳌江四桥，总长就1400米，疫情体温等检测堵车堵了将近两个小时还没到头，就想问下什么样的办事效率？这个风口时期谁想出去，谁又想回来呢？不都是因为有必做的事情不得已而为之吗？政府可以提高点效率吗？今天一天跑了温州多个地方都有检测，也参与了两个高速出口的检测，没见过办事效率比这还差的[发怒][发怒][发怒][发怒][发怒][发怒][发怒]@龙港交警@龙港宣传干事@龙港大叔新闻", "datetime": "2020-02-01 21:09", "emotion": "positive"}, {"topic": "截止1.31日，估算武汉还存在大约5000左右(或更多)的存量待确诊感染者。所以，随着武汉新建的两个医院投入使用，武汉的处理能力提高，下周的数据会呈现明显的分化，即武汉以外(尤其是湖北以外)的数据会率先触顶，而武汉的数据还将显著的提高。估算办法见图中数据。", "datetime": "2020-02-01 21:07", "emotion": "negative"}, {"topic": "二月你好♥️愿大家都平安健康喜乐，内心充满爱好好的陪伴家人，好好的认真对待自己的工作，好好的思考更爱自己一点！睿赫仕高级西装定制2020新款全面上线，欢迎咨询和预定！[爱心]", "datetime": "2020-02-01 21:06", "emotion": "positive"}, {"topic": "感觉跟半年没去过超市一样，偷买个肥宅快乐水，这年头去个超市跟做贼一样，，划拉完赶紧跑抓紧结束吧2青岛", "datetime": "2020-02-01 21:03", "emotion": "positive"}, {"topic": "【问】日本会因为疫情而拒绝中国学生入境吗？【答】从目前的状态来看，虽然日本也出现了输入型病例，但是仍然对中国来日本的留学生和游客保持着开放的态度。在整个春节假期，有很多同学都在问4月生的签证会不会有影响，其实不会有什么影响的，首先4月份的时候疫情有可能已经被消灭，再者就是如今病毒泛滥最严重的时期，日本也没有对中国采取什么限制措施，所以是没有什么担心和顾虑的。", "datetime": "2020-02-01 21:00", "emotion": "negative"}, {"topic": "面对疫情，北京韵味妈妈集团在行动，守护健康，预防冠状病毒感染！为疫区人民献出微薄之力，世界因您更友善！发布了头条文章：《韵集团关于抗击新型冠状病毒肺炎疫情的捐资倡议书》O韵集团关于抗击新型冠状病毒肺炎疫情的捐资倡议书", "datetime": "2020-02-01 22:57", "emotion": "positive"}, {"topic": "很想在蓝天下放飞自我，如同泡泡机里的泡泡一样，自由飞翔2南京·南京新街口", "datetime": "2020-02-01 22:55", "emotion": "positive"}, {"topic": "由于工作的需要，从出生到现在爸爸见儿子也见几次，看见爸爸发来的这句话瞬间流泪了，武汉加油，中国加油，我们都在努力，都会好起来的。2西安", "datetime": "2020-02-01 22:54", "emotion": "positive"}, {"topic": "好久不见了，我的孩子们，老师很想你们，很想跟你们一起笑笑闹闹可是疫情严峻，老师更希望你们健康相伴的时光还有很长，我还想好好看着你们成长。我知道，相见的日子很快就会到来。在家的时候，别忘记我们的约定，坚持练习舞蹈，增强抵抗力哟2南宁L青舞堂的微博视频", "datetime": "2020-02-01 22:54", "emotion": "positive"}, {"topic": "贩卖捐赠物资，举报。有人辛苦捐赠，有人赚黑心钱@安徽日报@安徽省人民政府发布@人民日报", "datetime": "2020-02-01 22:52", "emotion": "neural"}, {"topic": "🍃【电视剧宣传】不论是古时候出现瘟疫，还是现代的非典和肺炎病毒，艾草都起到功不可没的作用，我们的健康保驾护航❤️2高碑店市", "datetime": "2020-02-01 22:51", "emotion": "positive"}, {"topic": "我要我对象疫情赶紧好起来吧我呆家里快无聊死了我想死我对象了", "datetime": "2020-02-01 22:50", "emotion": "negative"}, {"topic": "中不信谣，不过依旧感激这份不科学的关爱斯里兰卡的朋友为微信我:【亲爱的芳，好消息！一定要转发！武汉的新型冠状病毒有救了！只要一壶新煮的大蒜水就行！老中医证明有效，8头蒜+7勺水，吃掉蒜喝掉水，过一晚就有好转，大家起来转转转】", "datetime": "2020-02-01 22:50", "emotion": "positive"}, {"topic": "希望中国可以早点度过难关我们可以继续被阳光照耀被风吹被雨淋被自然拥抱希望疫情", "datetime": "2020-02-01 22:50", "emotion": "positive"}, {"topic": "疫情严重，在家无聊的化了落日妆2上海·永丰", "datetime": "2020-02-01 22:46", "emotion": "negative"}, {"topic": "全网都是负能量，就不能发布多些正能量吗例如治愈人数高于死亡人数，这不是好事嘛？证明越来越多人康复，而不是每天死抓着又有多少人感染了，2佛山·海国大良(清晖店)", "datetime": "2020-02-01 22:44", "emotion": "positive"}, {"topic": "只要一家人在一起，平安健康，无病无灾，就是最大的福分了。晚安。2新郑市", "datetime": "2020-02-01 22:42", "emotion": "positive"}, {"topic": "还没结束，又来了禽流感，2020年需要重启！", "datetime": "2020-02-01 22:38", "emotion": "negative"}, {"topic": "总得发生些什么，才能有机会见识世间百态才能看到表面的所谓人性。有的人，只顾着这一辈子，想不到现世来世，想不到家人亲朋好友。只能祝你们不得好死，死后十八层地狱，三生三世生生世世畜牲道", "datetime": "2020-02-01 22:37", "emotion": "negative"}, {"topic": "领导缺口罩就随便拿一箱去，缺钱了怎么办？还撤热搜？臭不要脸！2哈尔滨·锦园别墅", "datetime": "2020-02-01 22:36", "emotion": "negative"}, {"topic": "每天都在关注疫情，光山加油！固始加油！@在信阳L麋鹿的眼-的微博视频", "datetime": "2020-02-01 22:36", "emotion": "positive"}, {"topic": "【战疫情有你也有我:“我“和爸爸的生活记录】这是来自抗疫期间高速交警宁波支队三大队副大队长閤元成与儿子的小故事，视频以小小少先队员的视角为自己一线工作的爸爸骄傲，为祖国加油，充满着温情，当然，里面还有小朋友为我们介绍疫情之下如何自我防范的小知识哦展开全文c", "datetime": "2020-02-01 22:35", "emotion": "positive"}, {"topic": "每天早上起来翻看手机总是某某地出现一例疑似或确诊…口罩被抢空，某某药已断货…上学上班时间一推再推，这些信息搞的人心惶惶，我们被“禁足”在家的日子里是不是应该深思一下人与自然的关系，从前几天的澳洲大火到如今的疫情，我们真的要互相伤害了吗？我们不应该及时止损吗？那些医护人员为我们冲锋陷阵，一方有难八方支援社会各界力量以及友国的互帮互助相信这场共同战“疫”很快就会过去，希望有一天能看见新型冠状性病毒已被抑制存活患者全部治愈，疫情消失。以后的以后我们和动物和自然和平相处🙏🙏🙏", "datetime": "2020-02-01 22:33", "emotion": "positive"}, {"topic": "央视新闻辟谣：双黄连对新型冠状病毒不具针对性，望理性看待，吃药遵医嘱。", "datetime": "2020-02-01 22:30", "emotion": "neural"}, {"topic": "默默祈祷疫情赶快好起来一切可以恢复正常每天早上起来看见疫情图数字增长心里都在叹息个把星期没出家门了每天都在复制生活讲真手机有点玩腻了好想购物逛街买买买好想见见其他人好想干点其他事情", "datetime": "2020-02-01 22:27", "emotion": "negative"}, {"topic": "我相信肯定也有很多人在这个期间像我一样快要忙死了。一天下来我就呆在家里我真的太忙了，时间都不够根本让你们羡慕羡慕我吧哈哈哈我感觉我有好多事情物美，根本没空发呆，无聊，躺着。抖音我也不迷，我真的好充实2北京·雅丽世居", "datetime": "2020-02-01 22:26", "emotion": "negative"}, {"topic": "一边要看湖北省的新闻发布会，一边要看白岩松老师的新闻1+1，一会儿还要去医院工地监工谁说在家闲的无聊的这一天天的我可忙坏了2连云港·东海县", "datetime": "2020-02-01 22:24", "emotion": "negative"}, {"topic": "我多希望这是我的一场梦，醒来我对身边的人说，我做了一个可怕的梦，梦到……这些都只是梦而已，醒来了一切都好了", "datetime": "2020-02-01 22:24", "emotion": "positive"}, {"topic": "O父亲来自黄冈传染病医院病房的最后一个电话：“好的，战斗吧”好的，战斗吧。潸然泪下", "datetime": "2020-02-01 22:22", "emotion": "neural"}, {"topic": "安徽省儿童医院于1月26日发布了一则关于接受爱心捐赠的公告", "datetime": "2020-02-01 22:22", "emotion": "neural"}, {"topic": "在新型冠状病毒感染的肺炎疫情期间，返程工作是人们十分重视的问题，在返程中，有哪些需要注意的事项呢？戳下图阅读，记得转发给身边的人哦！", "datetime": "2020-02-01 22:18", "emotion": "neural"}, {"topic": "发布了头条文章：《MAMAMIA关注疫情‖在意大利应该如何去做？》意大利留学OMAMAMIA关注疫情‖在意大利应该如何去做？", "datetime": "2020-02-01 22:18", "emotion": "neural"}, {"topic": "在家待了多半个月选人少在小区门口呼吸了两下空气这maybe是个纪录片把疫情下我这边的情况记录下来大家一定做好防范工作我们一定挺过难关加油中国L石振佳的微博视频", "datetime": "2020-02-01 22:17", "emotion": "positive"}, {"topic": "每天各种新闻真的气到呕血但又被很多可爱的人民为祖国所付出的贡献而感动真的每一条评论每一点吐槽都是希望我们的祖国在群众的监督下越来越完善！谢谢所有为此次疫情付出的人人民群众是最可爱的人祖国加油", "datetime": "2020-02-01 22:15", "emotion": "positive"}, {"topic": "作为一个在抗战疫情前线的人员。最重要的事情就是隔离，在家里面不要出门，做到人人参与！这几天最大的感受就是，不断的劝说，不断解释，不断的阻止，就是为了打赢这场疫情！", "datetime": "2020-02-01 22:15", "emotion": "negative"}, {"topic": "阳哥公司把上班的时间又延期了，疫情还是很严重。这个春节的假期因为这个病毒而让家人有了更多的时间在一起。不用走亲戚，不用参加聚会。很多人都觉得无聊疯了，只有我很享受这个和所有我爱的人在一起的时光。吃饭，睡觉，陪爸妈聊天，和弟弟聊天，还有阳哥的一直陪伴。今天的午饭、晚饭都是阳哥做的。展开全文c", "datetime": "2020-02-01 22:13", "emotion": "positive"}, {"topic": "这次回汉，热干面没吃到，苕面窝没吃到，说好的大酒大排档路边摊宵夜没吃到，就吃到闭门羹[捂脸][捂脸]早日控制，让我回归幸福生活吧！", "datetime": "2020-02-01 22:13", "emotion": "positive"}, {"topic": "时期，农贸市场出现病、死禽畜时怎么处理？】O防疫指引|“疫情”时期，农贸市场出现病、死禽畜时怎么处理？", "datetime": "2020-02-01 22:10", "emotion": "neural"}, {"topic": "想奶茶，想烤肉，想炸鸡，想火锅，想烤鱼，我更想出门，更想哭(┯_┯）😿", "datetime": "2020-02-01 22:08", "emotion": "neural"}, {"topic": "吃屌毛野味，搞得年后工作都找不了2温州·苍南县", "datetime": "2020-02-01 22:06", "emotion": "negative"}, {"topic": "等到春暖花开，疫情结束跟我们一起去西藏，可好？", "datetime": "2020-02-01 22:05", "emotion": "neural"}, {"topic": "【战疫情有你也有我:“我“和爸爸的生活记录】这是来自抗疫期间@高速交警宁波支队三大队副大队长閤元成与儿子的小故事，视频以小小少先队员的视角为自己一线工作的爸爸骄傲，为祖国加油，充满着温情，当然，里面还有小朋友为我们介绍疫情之下如何自我防范的小知识哦@浙江公安@公安部交通管理局@浙江交警L浙江高速交警的微博视频", "datetime": "2020-02-01 22:05", "emotion": "positive"}, {"topic": "感情不悔当初的选择，珍惜眼前人。日常愿疫情早点过去，一切能逐渐恢复正常。我们都不用待在家里挂念着异地的他，做着平时或许都没有时间做的事，心里感动着，担心着，惶恐着，一切都是那么的跌宕起伏。2庆阳·康桥花园小区", "datetime": "2020-02-01 22:04", "emotion": "positive"}, {"topic": "庚子年正月，万物悲鸣，人间疾苦……2020人民纷纷在跨年时分许下新一年的愿望，希望健康快乐富足脱单都光顾自己的人生，但事与愿违古人预知的庚子之灾，还是来了。新型冠型病毒血红了整个中国，何曾想到一向风调雨顺的温州，如今也盘上了top10。后续得知温州封闭部分高速，部分医院开始缺少供给，学工开始推迟时间上班/学时间的一系列消息，我的十分震惊，第一时间就给家里打去电话。好在家里一片祥和，家族也出手财力和人力帮助家乡共度难关。温州人一向坚强，靠着自己的智慧和勤劳造就了一项又一项奇迹，如今全球各地的温商自发捐款捐物，甚至有人买下整个工厂，加班加点生产口罩为家乡助力……人心如火，燃尽灾祸再大的困难，再恶性的病毒，只要人心亦在，必能胜利希望二月能更顺利，愿中国早日渡过难关，平平安安！中国加油💪武汉加油💪温州加油💪", "datetime": "2020-02-01 22:04", "emotion": "positive"}, {"topic": "【巾帼携手共御。短短2天时间，昌平区巧妇协会的姐妹们就捐赠善款达11010元，募集到的善款已全额转交至北京妇女儿童发展基金会，用于采购湖北、北京两地防控疫情所需物资。O巾帼携手共御疫情—昌平区手工巧妇踊跃捐款", "datetime": "2020-02-01 22:02", "emotion": "positive"}, {"topic": "别出门，宅家里。9部全程很爽无尿点的高分电影，收了，慢慢看。", "datetime": "2020-02-01 22:02", "emotion": "neural"}, {"topic": "武汉的医疗物资和专用款项都去哪了？国难当头还有能从赈灾物资里自由取口罩的！这是怎么管理的？一线的医生护士拿不到口罩和防护物资被拒之门外！那个什么领导派的鸟人装车就走？就能随便拿？前方吃紧后方紧吃？给社会一个交代！！！给国人一个交代！！！", "datetime": "2020-02-01 22:00", "emotion": "negative"}, {"topic": "2020年开头就这么刺激盐吃多了都不敢咳嗽现在又来禽流感2四平", "datetime": "2020-02-01 23:57", "emotion": "negative"}, {"topic": "『杭州免费领取口罩!今晚开启网上预约!地址公布!』O杭州免费领取口罩!今晚开启网上预约!地址公布!", "datetime": "2020-02-01 23:56", "emotion": "negative"}, {"topic": "『快讯！沪优化社区口罩供应：居村委会预约登记+指定药店购买』O快讯！沪优化社区口罩供应：居村委会预约登记+指定药店购买", "datetime": "2020-02-01 23:56", "emotion": "positive"}, {"topic": "面对疫情，可视化说明一下为什么要自行隔离L鲁梦伟的微博视频", "datetime": "2020-02-01 23:55", "emotion": "neural"}, {"topic": "这个有人举报过吗？国家有难，帮不上什么忙做到不添乱不行吗？为什么偏偏有些老鼠屎非要掉到粥里，恶心不恶心，严惩这种人！！！希望更多人看到@安徽公安在线@头条新闻@新浪新闻@央视新闻", "datetime": "2020-02-01 23:55", "emotion": "negative"}, {"topic": "足不出户只能在门口草坪假装露营加油中国🇨🇳", "datetime": "2020-02-01 23:54", "emotion": "positive"}, {"topic": "美食2020年2月1日Vlog:疫情无情人有情有，武汉小姐姐用这道当地居家特色腊肉炒红菜苔助力武汉！武汉加油@鲜城@微博视频武汉L西西儿的居家美食的微博视频2武汉", "datetime": "2020-02-01 23:53", "emotion": "positive"}, {"topic": "防控应急指挥部，明天起，县内出租车一律停运，除特殊车辆禁止机动车上路行驶，县外车辆不得进入霍山境内，全面封闭与湖北等疫区交界的所有路口……就问一句，你还敢在外面打牌拜年吗？展开全文c", "datetime": "2020-02-01 23:52", "emotion": "negative"}, {"topic": "我的天呐，谣言吓得我心潮澎湃，百度回来十分膜拜", "datetime": "2020-02-01 23:52", "emotion": "negative"}, {"topic": "现在谈恋爱的都叫“霍乱时期的爱情”吧2衡阳·新市镇", "datetime": "2020-02-01 23:48", "emotion": "positive"}, {"topic": "每天锁定企鹅🐧电竞仔仔酱（房间号5767206）说不定就来惊喜了2台州·仙居县", "datetime": "2020-02-01 23:46", "emotion": "negative"}, {"topic": "我们又战胜了疫情一天[胜利]疫情结束你最想见的是谁", "datetime": "2020-02-01 23:46", "emotion": "positive"}, {"topic": "谣言止于智者，不过先把那些散播谣言的给我就地正法！", "datetime": "2020-02-01 23:46", "emotion": "negative"}, {"topic": "愿疫情好转，愿疫情好转，愿疫情好转，回归正常生活，回归正常生活，回归正常生活", "datetime": "2020-02-01 23:45", "emotion": "positive"}, {"topic": "重庆政府是不是脑子不好，这样限行，然后公共交通又跟不上，也不通知是否再次推迟复工时间，那么我们买不到口罩还要被迫上班，去乘坐危险的公共交通，而且可能还要多次转乘，因为很多都停运了。我就想问你们政府每个人都有两量车吗？还是你们都不上班，我十几公里怎展开全文c", "datetime": "2020-02-01 23:40", "emotion": "negative"}, {"topic": "是不是还是得查清真相，无论如何这种行为确实让人气愤😡一线的医护人员还在战场上用命在拼。奈何后方却有如此多的人趁机发财还理直气壮。必须得严查还公众一个交代了@央视新闻@安徽卫视", "datetime": "2020-02-01 23:40", "emotion": "negative"}, {"topic": "大家是愿意在家躺在还是愿意在医院躺着2杭州", "datetime": "2020-02-01 23:40", "emotion": "positive"}, {"topic": "扎堆来找我注册京东芬香2020你的事业走向一定要和互联网有关一场疫情还没让你看清楚的话就真的没救了", "datetime": "2020-02-01 23:38", "emotion": "negative"}, {"topic": "①明天又可以看一集海贼王，简直不要太舒服啊晚安!晚安!!晚安!!!2六安", "datetime": "2020-02-01 23:38", "emotion": "negative"}, {"topic": "面对疫情，焦虑失眠，如何自我调节？L薛清清呀的微博视频", "datetime": "2020-02-01 23:33", "emotion": "neural"}, {"topic": "对于自己的未来，“往事不可鉴，来者犹可追”是再合适不过，摒弃杂念和过往的颓废，应该焕发年少的轻狂。对于疫情，“病树前头万木春，千树万树梨花开，”雪再大，终究会停，一切都会和原来一样，风平浪静，留下的痕迹会让你我铭记，尊重那些值得敬仰的人，敬畏自然，相信科学，爱护地球，尊重展开全文c", "datetime": "2020-02-01 23:31", "emotion": "positive"}, {"topic": "封城当天从武汉回到十堰的女孩：过去9天了，我总担心自己还在潜伏期O封城当天从武汉回到十堰的女孩：过去9天了，我总担心自己还在潜伏期", "datetime": "2020-02-01 23:29", "emotion": "negative"}, {"topic": "给孩子的疫情绘本，帮孩子了解发生了什么O网页链接", "datetime": "2020-02-01 23:26", "emotion": "positive"}, {"topic": "//@湖北工程学院新技术学院:缅怀致敬英雄", "datetime": "2020-02-01 23:21", "emotion": "neural"}, {"topic": "【可能这段时间有点难熬，但是我们一定要撑住】我们待到无聊的家是替我们负重前行的医护人员公安干警们想回却回不去的地方", "datetime": "2020-02-01 23:20", "emotion": "positive"}, {"topic": "被砸坏的相机后置摄像头居然拍成这样仿佛像是多年以前？？？今天去超市，都关门了，疫情好像有点严重了明天开始就不能再出门了，妈妈说起码在家得再待一个星期，过了十五也许会好些啦希望大家平安，也希望快点儿好起来吧2天门", "datetime": "2020-02-01 23:19", "emotion": "negative"}, {"topic": "每一个眼神都是那么坚定，人类一定能够战胜病毒！L小蜜罐007的微博视频", "datetime": "2020-02-01 23:18", "emotion": "positive"}, {"topic": "九点多的街头，有点恐怖！！2佛山LNigo陳傑的微博视频", "datetime": "2020-02-01 23:18", "emotion": "positive"}, {"topic": "看到一条一条爆出来的消息心痛愤怒无奈我什么也做不了只能干坐着消化情绪所以有的时候我不愿意看太多疫情的消息什么也做不了什么也帮不上忙太难受了", "datetime": "2020-02-01 23:16", "emotion": "negative"}, {"topic": "友情提示！主要看图！希望每个人都不外出！2遵化市", "datetime": "2020-02-01 23:15", "emotion": "positive"}, {"topic": "武汉加油，中国加油，一起都会好起来的……朱一龙", "datetime": "2020-02-01 23:14", "emotion": "positive"}, {"topic": "给优秀的你点赞给我们90后争光，现在是该90后扛起保护世界的重担啦", "datetime": "2020-02-01 23:10", "emotion": "neural"}, {"topic": "为啥买啥车🎫啥车次停运，这是因为不让我去上班吗？好烦啊2洛阳", "datetime": "2020-02-01 23:09", "emotion": "negative"}, {"topic": "🧡🤍🤎💛最近太难了疫情还没过就又来了禽流感感觉要末日了你们有没有未完成的心愿呢反正我有有好多2太原", "datetime": "2020-02-01 23:07", "emotion": "negative"}, {"topic": "现在有疫情亲密接触者一人或者一户人家，都是整栋楼整栋楼封的吗？那这栋楼的其他人怎么办？@湖北@天门", "datetime": "2020-02-01 23:07", "emotion": "negative"}, {"topic": "宅家里吧！本来这边因为比较偏，大家好像都不怎么重视，今晚因为某小区，各大家族群一会儿就炸了，那个小区的人更是被吓得不轻。破口大骂，还有一个说，要是我被感染了，我也要出去传染别人总之，宅家里，你好，我好，大家好！", "datetime": "2020-02-01 23:07", "emotion": "negative"}, {"topic": "一波未平，一波又起。2020真的算是劫难的一年。作为政府官员，群众百姓的家长，希望国家多几个“沙瑞金”、“李达康”、“侯亮平”；作为老百姓，请多一点善意，不要在吃野味了。希望反贪反腐不是一句口号；爱护自然，和自然和谐共处也不是说说。所有的不好的事情都快点结束吧，快点都回归正轨吧。", "datetime": "2020-02-01 23:04", "emotion": "negative"}, {"topic": "共同战疫，惠仁堂与你在一起！疫情发生后，2000多名惠仁人放弃休假，冒着被传染的风险，和医生护士一样，始终坚持在抗击疫情物资供给第一线!是责任让我们无法回避是使命让我们必须向前是担当让我们舍小顾大向所有奋斗在一线的药店人致敬!2兰州·欣欣茗园", "datetime": "2020-02-01 23:03", "emotion": "positive"}, {"topic": "大家都不要出门啦，等疫情结束，你想天天在外边晃悠都没人管你", "datetime": "2020-02-01 23:02", "emotion": "neural"}]