[{"topic": "﻿帮帮伊朗，伊朗太穷了！阿门，天佑伊朗！最近疫情，天猫赔钱，加上这两年大病一场，所以只能尽微薄之力。我自认为还是个挺好的阿姨，为什么好事从来没我份，倒霉的事情总让我碰着？好人真的有好报吗？", "datetime": "2020-03-09 00:55", "emotion": "negative"}, {"topic": "景田路口那里靠近交通监控中心的地方最近两天一直全天加半夜在施工，半夜电机的声音炒的周围居民根本无法睡觉。这是打了好几次电话都没有人真正去管一管，是不敢管还是压根就不想管？@深圳卫视", "datetime": "2020-03-09 00:53", "emotion": "negative"}, {"topic": "没猜错的话各位明天要上一堂疫情防控思政大课", "datetime": "2020-03-09 00:43", "emotion": "negative"}, {"topic": "//@王神爱__:武汉这个地方确实是各种血肉筑起来的//@四季与光_://@壬雪阁-雪壬:持续关注，千万不要凉了人心！", "datetime": "2020-03-09 00:36", "emotion": "neural"}, {"topic": "等疫情结束我要约好友去吃白光头儿烧烤喝点勇闯古洞口蹦野迪...2宜昌·兴山县LMDNS-CC的微博视频", "datetime": "2020-03-09 00:35", "emotion": "neural"}, {"topic": "我的商家大佬真大气[爱心][爱心]做网拍做到商家主动送东西招网拍模特", "datetime": "2020-03-09 00:29", "emotion": "positive"}, {"topic": "这位伊朗90后女孩，中国疫情爆发后，她跑遍德黑兰各药店寻找口罩想捐给中国。伊朗疫情爆发后，她又录下深情感恩视频答谢中国捐赠义举！她就是伊朗中文导游孟雅琪，十来年她接待了数不清的中国旅行团，给无数中国游客留下了美好的印象！今天，她会是你眼中最美女孩吗？", "datetime": "2020-03-09 00:23", "emotion": "positive"}, {"topic": "2长沙·长沙理工大学金盆岭校区Lminer麦的微博视频", "datetime": "2020-03-09 00:22", "emotion": "neural"}, {"topic": "据《新苏黎世报周日版》(NZZamSonntag)7日报道，一辆属于瑞士公司的卡车在前往瑞士途中被德国海关拦截，车上有24万个防护口罩，瑞士立即向德国的有关部门进行了抗议。为了保证本国口罩供应，多国已采取措施对口罩进行管制。德国内政部3月4日宣布，为确保国内在疫情暴发时能有足够供应，禁止对外出口医用口罩及其它医用防护装备。德国公司在中国大量订购口罩，瑞士公司从中购买一部分，然后把材料从德国运到瑞士。但是现在，这个销售渠道中断了。瑞士有一个中央防护口罩仓库，将在未来几周陆续将口罩移交给各州。然而，瑞士没有储存防护服的地方。当局希望德国能尽快在这场有关医疗防护材料的纠纷中让步。3月3日，法国政府也下令征用该国所有新生产的防护口罩及库存。意大利政府已表态，未经事先许可不允许出口防护设备。捷克政府也已要求当地口罩生产商不要出口口罩。", "datetime": "2020-03-09 00:22", "emotion": "neural"}, {"topic": "复工返城居家第八天一周过去，隔离期结束，然而还是宅家最能给我安全感，当然宅家日常也会坚持更新～3月8日女神节👸💃🎉1.说好的工作，领导说取消就取消，好开心😀2.下午一口气看完了最后一个学习视频，我真棒🤔3.出门逛了一趟超市，屯满了近期口粮，超满足😋4.敷面膜，穿上觊觎很久的弟弟的卫衣，真精致💃5.发好面，做足准备，明天尝试炸油条，期待惊喜🙈6.今日更新还是过了凌晨，我也很无奈，晚安🛌2重庆·杨公桥", "datetime": "2020-03-09 00:15", "emotion": "positive"}, {"topic": "【俄罗斯外交部因新冠疫情改变外交官联系时间表】俄罗斯外交部发言人扎哈罗娃（MariaZakharova）宣布，俄罗斯外交部工作人员的联系时间表已随着新冠病毒的传播发生变化。扎哈罗娃说，冠状病毒传播的情况影响了俄罗斯驻外使馆的工作。她说，由于病毒传播，各地外交工作人员需分析当地建议并相应地安排使馆活动。新闻来源：俄新社O网页链接", "datetime": "2020-03-09 00:10", "emotion": "neural"}, {"topic": "夜深了，水珠缓慢滴落…狐狸先生：“你听说了吗？人类世界遇到了一个大麻烦，不知人们何时能战胜它……emmm……这天气不知何时能放晴……”白猫画家：“别担心，天空总会有出现彩虹的时候，漫漫长夜，只要你愿意等，总会变好。嘘~别把人们吵醒了，晚安，亲爱的。”2龙泉市2龙泉市", "datetime": "2020-03-09 00:09", "emotion": "positive"}, {"topic": "📷等疫情结束后我们一起跟春天撞个满怀2福州", "datetime": "2020-03-09 00:08", "emotion": "neural"}, {"topic": "为什么晚上一定要熬夜？还不是因为第二天不用上班", "datetime": "2020-03-09 00:06", "emotion": "negative"}, {"topic": "武汉这个地方确实是各种血肉筑起来的//@四季与光_://@壬雪阁-雪壬:持续关注，千万不要凉了人心！", "datetime": "2020-03-09 00:03", "emotion": "neural"}, {"topic": "意大利破七千超过韩国？？？一天死133？2意大利2意大利", "datetime": "2020-03-09 01:56", "emotion": "negative"}, {"topic": "我拿到了绿码，开开心心去搜是不是能出门了，然后看到了一些特别恶意的评论，以下：你可以怪湖北人吃野味，你可以为了自身安全心里希望湖北别解封，外省医护人员支援湖北我们也非常感谢，也愿意给他们献物资，我爷爷说如果他们有人来联系他他想捐米捐菜给来黄梅支援的医护人员，可我看到了什么呢，身边亲戚朋友在不论是省内外工作的，除了大企业和单位上班的，工作都没了，省内是因为小企业撑不过去了，倒闭了，省外是因为不接纳湖北人了，被辞了，不论你承不承认，湖北人真的在被全国大部分人抵制，就我自己而言，这次疫情不是因我而起，我人生21年，一直在很努力的生活，从不曾伤天害理，也一直在保持善良，这次疫情我生理期没有夜用卫生巾，三天睡觉起来满床血，1月21号从武汉回来，至今没出过门，幸好在农村不愁吃喝，因为养猫，之前不知道可以收邮政，粮吃完了没有办法，每天给孩子从一块块碎骨头上手撕鸡肉，把鱼刺一点点挑出来，后来知道可以收邮政，花比平时多两倍的价格，915块买了一个半月的粮和砂，在家无聊至极，因为想男朋友每天半夜哭，我是个非常粘人的人，除了这次过年从不曾跟男朋友分开超过48小时，这些我都可以接受，我只恨那些吃野味的人，不抱怨其他人，也一直在积极配合政府，不乱跑，量体温，可得到的是什么呢，你们说湖北人不知好歹，那么多物资和医护援助都白费了，全国都在陪着封禁，可你们真的了解过湖北是怎样的封禁吗，没有外卖，快递除了邮政没有其他的，邮政邮费贵，时效慢不说，拿快递需要和村里联系，别人帮拿，但我也很庆幸没有被逼到绝路，因为没有工作，我需要借钱还花呗和其他还款，不要说什么一两个月还不起就无法生计了你还过什么日子，我还没毕业，自己在外面兼职，父母因为奶奶妈妈生病，两个弟弟和我读书，已经不堪重负，我不可能再找他们要钱还债，再说学业，没带电脑回家，论文别的同学已经交了，我还没动，我已经很乐观的安慰自己，大家都是这样的，没有办法，可我也真的没有办法面对湖北人如今的现状，再在看到这些话的时候，视而不见", "datetime": "2020-03-09 01:55", "emotion": "negative"}, {"topic": "//@_海洛://@王神爱__:武汉这个地方确实是各种血肉筑起来的//@四季与光_://@壬雪阁-雪壬:持续关注，千万不要凉了人心！", "datetime": "2020-03-09 01:48", "emotion": "neural"}, {"topic": "各国对待疫情见仁见智转载西班牙的淡定西班牙酒吧门口的告示牌，译文：“此处不得使用消毒液，不得带口罩！我们要如同英雄那般，一杯啤酒，一杯红酒在手，（壮烈）死去。”", "datetime": "2020-03-09 01:39", "emotion": "positive"}, {"topic": "乐东乖终于安全了2海南省·乐东黎族自治县LWcc_阿楚啊的微博视频", "datetime": "2020-03-09 01:32", "emotion": "neural"}, {"topic": "不知道你们会不会这样，接近12点那段时间特别困，12点一过困意减半甚至全无，之后复工，这生物钟怕是难调了🙃", "datetime": "2020-03-09 01:29", "emotion": "negative"}, {"topic": "//@玖佰陸仕叄://@_海洛://@王神爱__:武汉这个地方确实是各种血肉筑起来的//@四季与光_://@壬雪阁-雪壬:持续关注，千万不要凉了人心！", "datetime": "2020-03-09 01:25", "emotion": "neural"}, {"topic": "从一月份开始爆发疫情到现在，全国很多地方都已经没有口罩卖了，很多厂家都是优先供应给重灾区，我个人表示理解，可是能不能也稍微给其他地区一些口罩啊！其他城市我不了解，我简单说下我这个城市吧！我这是一个4线城市，不是重灾区，但是因为此次疫情的爆发，我们市在1月中下旬开始已经买不到口罩了，持续至今为止我没有在任何一家药店买到口罩，我也问过一些药店，有的说现在他们也没有货，有的则说现在他们一个普通口罩进价都要3元，售价4元，并且这又是有时效性的产品，怕买多了卖不完亏本，导致我们当地能够流入世面的口罩太少，可是又因为我们城市不是重灾区，所以警惕性肯定无法像重灾区一样守卫严苛，并且有许多公司已经恢复正常上班。在这种情况下我希望某宝能够给我们非重灾区也能提供些口罩，可以限量，但不至于买不到就好，说实话，我一个普通口罩都用了五六天了，依旧舍不得换，因为实在是没有口罩啊", "datetime": "2020-03-09 01:25", "emotion": "negative"}, {"topic": "我想站在山巅，忘记这眼前。日夜神魂颠倒，却不为金钱。体会疫情人为财死，亲眼见证贪得无厌。隔离在信任的边缘，尝尽了他人的冷眼。我不是粗笨，而是简单。心只识因果，舍爱无边。等疫情过后，重归淡然。邀三朋四友，一醉悠然。2深圳·荣超花园L社区格子先生的微博视频", "datetime": "2020-03-09 01:22", "emotion": "positive"}, {"topic": "疫情在家少不了做手工美食，做青团一不小心捏成了烧麦2丰城市", "datetime": "2020-03-09 01:17", "emotion": "neural"}, {"topic": "▹疫情复工工作餐打卡加餐海参▹沪上唯巧好好吃的蛋糕准备拿出来分享🐱发现和电梯里的纸巾都是猫咪▹一件不规则剪裁的设计感上衣春天什么时候来？▹周五晚上啦！懒人做法的电饭锅排骨煲仔饭也好吃！按下煮饭按钮🔘慢慢就闻到香味了▹铺一层料放进电饭锅焖🌽有腊肠玉米青豆腊肉胡萝卜🥕也可以加排骨哦🐷那就是排骨煲仔饭了（＾Ｏ＾☆♪▹煮好后就可以闻到香味啦加点虾皮加入自己喜欢的酱汁酱油酒糖蚝油淋入调味拌开配着紫菜汤超好吃！！超适合现在宅家的懒厨房小白嘻嘻嘻💟tips：电饭锅可以抹一点点油不会粘哦▹倒点光明的冰淇淋牛奶进可爱的米奇杯子🥛一边吃一边看2温州2温州2温州2温州", "datetime": "2020-03-09 01:13", "emotion": "positive"}, {"topic": "蛋壳公寓真是无语了，现在疫情特殊时期，我们租住的屋子里飞进来一只蝙蝠，打客服电话寻求帮助，解决办法，具体情况都说的一清二楚了，然后对面男客服十分叼：好的，您说的问题我们会反馈的，因为现在太晚了工作人员都没有人上班，后续会有工作人员去核实情况的。？？？？我这是要跟蝙蝠共处一室一整晚吗，我有办法睡吗？你客服帮不了我没办法过来处理问题我不怪你，你就轻飘飘的让我耐心等待就可以了？？果然是厉害的蛋壳公寓，完美的服务啊👍🏻👍🏻👍🏻@蛋壳公寓@蛋壳公寓客服@蛋壳公寓黑幕曝光@蛋壳公寓垃圾@蛋壳公寓今天倒闭了吗@蛋壳公寓欺诈维权@蛋壳公寓受害者维权@沈博阳", "datetime": "2020-03-09 01:13", "emotion": "negative"}, {"topic": "“疫情之后，力挺明星是高危职业的人全都哑口无言，张雨绮首当其冲”明星是高危人群？高危行业？“然而讽刺的是，去年高以翔因录制综艺节目，不幸猝死而引发全网关注与热议，没想到舆论却演变成了两派……”高危行业？2北京·首都经济贸易大学本部", "datetime": "2020-03-09 01:12", "emotion": "negative"}, {"topic": "好感人呐//@四季与光_://@几疏星star4134://@辣炒年糕汤:", "datetime": "2020-03-09 01:04", "emotion": "neural"}, {"topic": "//@四季与光_://@几疏星star4134://@辣炒年糕汤:", "datetime": "2020-03-09 01:02", "emotion": "neural"}, {"topic": "景田路口那里靠近交通监控中心的地方最近两天一直全天加半夜在施工，半夜电机的声音炒的周围居民根本无法睡觉。这是打了好几次电话都没有人真正去管一管，是不敢管还是压根就不想管？@深圳本地君", "datetime": "2020-03-09 01:01", "emotion": "negative"}, {"topic": "【自己在家剪头发】原来不是谁都可以当TONY老师（爆笑警告）疫情期间，鹏鹏很难外出理发。那自己就来挑战在家理发吧，真是一次充满尖叫的体验，哈哈哈哈哈哈L当心鹏鹏的暴击的微博视频", "datetime": "2020-03-09 02:55", "emotion": "positive"}, {"topic": "每天吃饭睡觉，穿衣打扮，柴米油盐有多重要，就代表卫生巾有多重要。我每个月50块的卫生巾花销，是和每个月交50块话费一样的性质。必不可少！", "datetime": "2020-03-09 02:24", "emotion": "positive"}, {"topic": "衣服和鞋子都准备好了，请问什么时候能出门？2深圳·东门商业圈", "datetime": "2020-03-09 02:15", "emotion": "negative"}, {"topic": "希望一切归于平静。也希望所有的恶行都得到该有的惩罚，归还大家一个平静的世界。", "datetime": "2020-03-09 03:22", "emotion": "positive"}, {"topic": "在等消息，等李文亮先生去世谣言被辟谣！去年下半年到今年目前对我来说打击太多了。最好的学生去世，年仅20岁。03BIyaR09。冠肺炎爆发。科比去世，李文亮先生去世！一件接一件，哎。", "datetime": "2020-03-09 03:08", "emotion": "neural"}, {"topic": "和小头森森异地的第60天，想和你一起去吃好多好吃的", "datetime": "2020-03-09 03:00", "emotion": "positive"}, {"topic": "今日DC：昨儿DC刚有确诊的病例，今儿街上依然没人戴口罩。再过几天，DC一年中人最多的樱花季就要来了。是天气转暖病毒被遏制，还是随着人山人海的观光客迎来爆发，不得而知", "datetime": "2020-03-09 04:54", "emotion": "neural"}, {"topic": "既然睡不着的话，就来发个打卡油菜花的照片吧只希望疫情赶紧结束吧，2020大家都要好好的", "datetime": "2020-03-09 04:34", "emotion": "positive"}, {"topic": "当意韩流感大暴发之际美英即将指数函数增长之际只有日本疫情数量下降为什么呢？因为说话声音小传播的慢。", "datetime": "2020-03-09 04:24", "emotion": "neural"}, {"topic": "非常时期，成就中医；汉唐经方，抗击疫情。武汉加油！中国加油！疫情必败！中国必胜！🇨🇳👍🏻❤️我们倪海厦汉唐经方中医的传承基地之一：通许县人民医院·河南开封。人民日报以及CCTV都报道了经方中医治愈武汉肺炎Coronavirus的事例：《中华医药抗击疫情》第2020.03.05集:L《中华医药抗击疫情》20200305悬壶抗疫有中医2美国·佛罗里达市LDrHu美国胡医生的微博视频", "datetime": "2020-03-09 04:05", "emotion": "positive"}, {"topic": "因为疫情受意大利政府限制的北部滑雪胜地实际情况如何？3月7日意媒体记者电话采访了雪场工作人员，结果......Litalyforyou意国万象的微博视频", "datetime": "2020-03-09 05:44", "emotion": "neural"}, {"topic": "马里兰州州长发言人里奇(MikeRicci)：被确诊感染2美国·华盛顿", "datetime": "2020-03-09 05:42", "emotion": "neural"}, {"topic": "就算走到绝境，失去耐心，也要永远保有幽默感，热爱生活，这是我们人生最大的财富。2开封·尉氏县", "datetime": "2020-03-09 05:40", "emotion": "negative"}, {"topic": "白衣天使在前方奋力拼搏！国家推出多项优惠待遇，03mkiqs09，英雄保驾护航////微博视频照理说事的微博视频", "datetime": "2020-03-09 05:22", "emotion": "neural"}, {"topic": "同样感染新冠，同样靠港防疫，03QnsGi09，士特丹号的命运比公主号好太多了////微博视频照理说事的微博视频", "datetime": "2020-03-09 05:22", "emotion": "negative"}, {"topic": "复工后公司协商降薪！你是接受还是走人？如何把损失降到最低？////微博视频照理说事的微博视频～03BATcC09。", "datetime": "2020-03-09 05:22", "emotion": "neural"}, {"topic": "共抗疫情能做什么？减房租减社保，03VjzzV09，港澳门更狠！直接发一万////微博视频照理说事的微博视频", "datetime": "2020-03-09 05:22", "emotion": "neural"}, {"topic": "企业复工造成的新冠病毒传染，03FpHGy09，工伤吗？能不能得到赔偿？////微博视频照理说事的微博视频", "datetime": "2020-03-09 05:22", "emotion": "neural"}, {"topic": "官方通报：上海高炉发生火灾，无人伤亡！据@上海消防消息，2020年3月8日22时53分，上海宝山区纬一路四高炉发生火灾。初步了解是厂区内一高炉热风管道机器损坏，内部高温气体喷出，厂方技术人员到场处置，目前已无明火和烟雾。现场无人员伤亡。宝山区纬一路为宝钢股份厂区所在地。8日晚，多位网友在微博上发布疑似火灾视频，视频中伴有巨响。", "datetime": "2020-03-09 05:18", "emotion": "negative"}, {"topic": "《“疫”路上有你》疫情记录公益视频，不如趁这次机会，多陪陪自己的家人吧L天天养生课堂的微博视频", "datetime": "2020-03-09 05:00", "emotion": "positive"}, {"topic": "伊朗新冠肺炎确诊病例增至6566例！据外媒8日报道，伊朗方面宣布，该国新冠肺炎确诊病例增至6566例，死亡人数升至194人。小散看盘", "datetime": "2020-03-09 06:57", "emotion": "neural"}, {"topic": "你想知道的荷兰-疫情之下L荷兰豆helandou_荷兰的微博视频", "datetime": "2020-03-09 06:46", "emotion": "neural"}, {"topic": "想上班想念馆里的大龙！想念馆里大哥的雕像作品，纽扣画！想念活动接待时的忙碌！想念无活动时的清闲！再不上班我都快忘了我是干什么不说，通往肥胖的路上也会越走越远的春天的美景！", "datetime": "2020-03-09 06:44", "emotion": "positive"}, {"topic": "伊朗新冠肺炎确诊病例增至6566例！据外媒8日报道，伊朗方面宣布，该国新冠肺炎确诊病例增至6566例，死亡人数升至194人。", "datetime": "2020-03-09 06:32", "emotion": "neural"}, {"topic": "抗疫医生举办视频婚礼：非常时期幸福就好！5日，广西一对新人举办了一场视频婚礼。两人都是在抗疫一线的医生，一个在南宁，一个在北流，相恋七年于今年初领证，因为疫情与工作，决定不摆酒简办婚礼。新郎说，非常时期幸福就好，希望今后能为她补办婚礼。", "datetime": "2020-03-09 06:27", "emotion": "positive"}, {"topic": "25岁援鄂护师哽咽与患者拥抱！近日，广东援鄂护师王灵雨为患者测血压后贴心送上药膏，患者握着她的手表达感谢，一瞬间让王灵雨想起了家人，不由得哽咽，随后两人拥抱在一起。据了解，生于1995年的王灵雨是湖北黄石人，在佛山工作的她，已有大半年没见到家人。", "datetime": "2020-03-09 06:25", "emotion": "positive"}, {"topic": "武大邀援鄂医疗队3年免预约赏樱！8日，武汉大学发布邀请信表示，从明年开始，将连续3年为援鄂医疗队员及湖北疫情防治一线医护人员和家人开设免预约赏樱绿色通道。", "datetime": "2020-03-09 06:22", "emotion": "positive"}, {"topic": "印度男子自创牛尿疗法预防新冠肺炎！鉴于新冠病毒疫情蔓延，近日，印度几个小伙儿自创了“牛尿疗法”，他们认为在牛粪和牛尿中洗澡，可以使自己远离新冠病毒的感染。专家提示：一定要用科学方法治疗和预防新冠肺炎。", "datetime": "2020-03-09 06:20", "emotion": "positive"}, {"topic": "警民11人抓狐狸，过程像踢足球比赛！4日，辽宁沈阳市某体育场附近出现一只狐狸，引起市民恐慌。野保志愿者、森林公安民警、热心居民等共11人围着体育场奔跑、围堵、抓捕，像是踢一场足球比赛。狐狸最终因体力不支被足球网卡住。野保志愿者说会对它做相关检查后，送去合适的地方。", "datetime": "2020-03-09 06:16", "emotion": "positive"}, {"topic": "孙杨外教离开中国游泳队！据外媒报道，孙杨的澳大利亚籍游泳教练丹尼斯在CAS宣布孙杨案结果之后，已经离开了中国游泳队。去年世锦赛，霍顿拒绝与孙杨同台领奖，以及后来的孙杨听证会上，丹尼斯都曾力挺孙杨。", "datetime": "2020-03-09 06:14", "emotion": "negative"}, {"topic": "英国大臣想为隔离者送货到家，超市回应：这是幻想！7日，英国卫生与社会保障大臣马修·汉考克表示，将通过在线订购和送货上门的方式，为隔离在家的英国人送去食品和生活用品。然而，多家超市随即驳斥了这一说法，称自己根本没能力做到送货上门，除非征用军队。", "datetime": "2020-03-09 06:12", "emotion": "neural"}, {"topic": "张伟丽成功卫冕UFC世界冠军！8日，中国首位UFC冠军张伟丽在卫冕之战中击败波兰挑战者乔安娜。张伟丽在现场说：“我的祖国正在抗击疫情，参加这场比赛非常不容易。现在疫情已关系到全人类，希望大家共同努力！”", "datetime": "2020-03-09 06:09", "emotion": "positive"}, {"topic": "钟南山团队公布最新研究成果！经过对72000个病例的研究，已开发出针对新冠病毒感染的快速检测试纸。钟南山院士介绍，患者感染7天后或是出现症状3到4天后，即可检出结果，这是对核酸检测的一个补充。", "datetime": "2020-03-09 06:07", "emotion": "neural"}, {"topic": "福建泉州酒店坍塌事故已致10死！泉州欣佳酒店“3·7”房屋坍塌事故现场共有71人被困（不含自救逃生的9人）。截至3月8日16时，已救出48人（其中10人死亡，38人送医治疗），正在搜救的还有23人。", "datetime": "2020-03-09 06:05", "emotion": "negative"}, {"topic": "看到这张照片，沉默了好久，我们到底是为了什么存在？又为了什么奋斗？我想每个人看到这一幕，心中都会有个答案吧！", "datetime": "2020-03-09 06:03", "emotion": "negative"}, {"topic": "湖北武汉11家方舱医院休舱，大批患者康复出院！截至8日下午，武汉14家方舱医院当中已经有11家休舱，剩余3家方舱医院累计在院患者仅剩100多人。武汉方舱医院目前已运行33天，共收治新冠肺炎轻症患者12000多人。", "datetime": "2020-03-09 06:00", "emotion": "negative"}, {"topic": "简直是惊呆了，已到现在这个时候了，旁观者不应该再有旁观者效应了，还是说物资不足，谁知道呢🙏", "datetime": "2020-03-09 07:55", "emotion": "negative"}, {"topic": "早早餐时间到，8：00疫情扩散假期延长按时吃饭2广州·美博城", "datetime": "2020-03-09 07:53", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情全球升级：美国枪支遭哄抢，伊朗释放5.4万名囚犯，中国却……》灰产圈超话武汉超话肺炎超话疫情全球升级：美国枪支遭哄抢，伊朗释放5.4万名囚犯，03opwzV09，国却……", "datetime": "2020-03-09 07:49", "emotion": "positive"}, {"topic": "发布了头条文章：《果然，03oLiWL09，情开始反扑了》灰产圈超话武汉超话肺炎超话果然，疫情开始反扑了", "datetime": "2020-03-09 07:49", "emotion": "negative"}, {"topic": "发布了头条文章：《南极血红一片，03ZZxhi09，藏高原发现28种新病毒！一场危及75亿人的灾难正在发》灰产圈超话南极血红一片，青藏高原发现28种新病毒！一场危及75亿人的灾难正在发", "datetime": "2020-03-09 07:49", "emotion": "positive"}, {"topic": "发布了头条文章：《现在，03ecUgM09，世界最担心的是这个国家！》灰产圈超话现在，全世界最担心的是这个国家！", "datetime": "2020-03-09 07:49", "emotion": "positive"}, {"topic": "发布了头条文章：《我们都被特朗普骗了：或许，这才是美国的新冠疫情真相！》灰产圈超话武汉超话美国超话我们都被特朗普骗了：或许，03zLOth09，才是美国的新冠疫情真相！", "datetime": "2020-03-09 07:49", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情背后的7条真相，03MHVwV09，一条都很现实》肺炎超话武汉超话灰产圈超话疫情背后的7条真相，每一条都很现实", "datetime": "2020-03-09 07:49", "emotion": "positive"}, {"topic": "发布了头条文章：《美国一邮轮出现疫情，03ecGcC09，大利等国确诊人数仍在大幅攀升……》灰产圈超话武汉超话肺炎超话美国一邮轮出现疫情，意大利等国确诊人数仍在大幅攀升……", "datetime": "2020-03-09 07:49", "emotion": "negative"}, {"topic": "发布了头条文章：《新冠病毒已突变！关于疫情的最新变化，03ZSgSu09，一定要知道！！》灰产圈超话新冠病毒已突变！关于疫情的最新变化，你一定要知道！！", "datetime": "2020-03-09 07:49", "emotion": "positive"}, {"topic": "发布了头条文章：《远古病毒将破土而出，03FLIeT09，极“血”流成河，地球正面临巨大危机》灰产圈超话武汉超话远古病毒将破土而出，南极“血”流成河，地球正面临巨大危机", "datetime": "2020-03-09 07:49", "emotion": "positive"}, {"topic": "发布了头条文章：《“出国避难的明星，打脸无数人”，03PnwOI09，天，这张照片再次让我们怒不可言》灰产圈超话肺炎超话武汉超话“出国避难的明星，打脸无数人”，今天，这张照片再次让我们怒不可言", "datetime": "2020-03-09 07:49", "emotion": "negative"}, {"topic": "发布了头条文章：《逼疯媒体人的医生张文宏，03LnSPC09，一个没有感情的“鸡汤杀手”》灰产圈超话肺炎超话逼疯媒体人的医生张文宏，是一个没有感情的“鸡汤杀手”", "datetime": "2020-03-09 07:49", "emotion": "negative"}, {"topic": "世界卫生组织8日表示，截至欧洲中部时间8日10时（北京时间8日17时），世卫组织收到的各国报告数据显示，中国以外全球受新冠肺炎疫情影响的国家和地区数量已达101个。世卫组织每日疫情报告显示，中国以外新冠肺炎确诊病例较前一日增加3610例，达到24727例；死亡病例较前一日增加71例，达到484例。数据显示，8日全球新冠肺炎确诊病例比前一日增加3656例，达到105586例；死亡病例比前一日增加98例，达到3584例。", "datetime": "2020-03-09 07:44", "emotion": "neural"}, {"topic": "“从来没有想过居家连续待上这么久的时间，也从来没有跟妈妈独处这么长的时间，另一个角度其实对我来说也是一件好事，有更多时间陪伴妈妈，更多时间看书，更多的时间练习！其实谁都不想被困住，但是要懂得沉下心去思考和安排，对于平时忙忙碌碌的我来说也算是一种收获！每天给自己安排的计划特别规律，到训练点了就马上练习，多了一些自律。疫情之后我希望大家都能重视自己的身体，多参加体育锻炼，多多练习普拉提～”—白陶重庆T&T普拉提创始人", "datetime": "2020-03-09 07:41", "emotion": "negative"}, {"topic": "面对疫情，中国人和欧洲人的表现真是区别蛮大的。意大利大面积封城了，但被封的城市内部，餐厅酒吧仍开着，人们的行动不太受限制。这能挡得住疫情吗？欧洲人和美国人就是不喜欢戴口罩，政府和专家也这么主张，与中国顶级专家鼓励人们戴口罩南辕北辙。都这个时候了，地铁里人挨人，仍不戴口罩，这行吗？欧美人的观念是否会影响抗疫效果，这需要时间来证明。不过，他们的从容也是值得中国人认真观察并且推敲的。", "datetime": "2020-03-09 07:36", "emotion": "positive"}, {"topic": "随着欧洲疫情越来越严重，欧洲的绅士精神不见了。德国政府因国内确诊人数不断增加已于3月4日下令禁止包括护目镜、防护口罩、防护服及手套等在内的各类医用防护物资的出口。多家瑞士主流媒体8日报道称，德国拦截24万只瑞士进口的防护口罩！瑞士紧急召见德大使交涉：立即放行。说实在的欧洲的绅士精神是建立在依靠殖民主要掠夺其它国家财富的基础之上的。每天衣食无忧，当然有绅士风度。一旦遇到紧缺口的情况。什么绅士风度人性最丑的部分充分显示。这仅仅可能是一个开始！", "datetime": "2020-03-09 07:36", "emotion": "negative"}, {"topic": "吐槽！头部被橙色圆图遮住的胖男人是コロナ阳性、恶意传播病毒、这个配酒的女人会不会中招！关键问题：这种特殊时候还将这种无耻的人脸遮住！{:汗:}{:汗:}{:汗:}太可恶了、还去了パチンコ等地方2日本·东京", "datetime": "2020-03-09 07:34", "emotion": "negative"}, {"topic": "卡已经绿了具体用不用得上还不知道呀2荆州·公安县", "datetime": "2020-03-09 07:32", "emotion": "negative"}, {"topic": "突发疫情！让世界见证了中国的战时能力！西方国家：中国力量，无国可比！L天天养生课堂的微博视频", "datetime": "2020-03-09 07:30", "emotion": "positive"}, {"topic": "今日好消息。通车啦。不需要隔离啦。哈哈。值得纪念的一天2哈尔滨·巴彦县", "datetime": "2020-03-09 07:16", "emotion": "positive"}, {"topic": "致敬奋斗在一线的医护人员.我用歌声传达最美的祝福.新作《逆行千里》2沈阳·丽晶公馆L魏薪滟的微博视频", "datetime": "2020-03-09 07:11", "emotion": "positive"}, {"topic": "我真的很讨厌媒体过度渲染疫情好消息，让很多人都以为疫情已经过去了，可以解放了，我这边已经有很多人摘下口罩聚集聊天了，朋友们你们醒醒，病毒有可能还在人群中，潜伏期高达一个月谁也不知道一个月后会发生什么事，无症状传染源还有可能存在的，这病毒不是100%灭绝了，一定要注意！", "datetime": "2020-03-09 07:06", "emotion": "negative"}, {"topic": "期间，有这么一群小伙伴，时刻坚守，默默付出。，在好慷抗疫最前线成为了彼此支撑的战士，守护用户和员工的健康安全。03NAAHX09。谢你们，因为你们心中有火，未来逐渐有光共抗疫情，感谢每一个真挚温暖的你！", "datetime": "2020-03-09 07:03", "emotion": "positive"}, {"topic": "拜谢新冠肺炎的出现，口罩成了留德华人的讨论热点。各种留德华人的微信群，无论当初拉群的本意是什么，眼下几乎无一例外地在讨论德国现在出门该不该戴口罩。我感觉大多数留德华人认为出门应该戴口罩，估计是深受微信上各种华文媒体的影响。德国媒体千遍一律认为健康人出门不需要戴口罩。德国传染病专家认为新冠肺炎病毒主要通过手的接触，所以防止方法一是勤洗手，二是尽量减少一天中手接触嘴鼻眼的次数。健康人带普通口罩，由于脸面因口罩形起不适，会无意识增加手触摸脸面的次数，从而提高被感染的机会。德国专家认为普通口罩在人呼吸时会带入大量空气中的微粒，无法有效防止病毒的侵入。德国专家要求病人应该自觉呆在家里静养，万不得已要出门时，必须戴口罩。病人带了口罩，在咳嗽或打喷嚏时，大量病毒会被口罩档住不进入周边的空间。德国专家承认医用专业口罩(例如FFP2)能档住空气中90％以上的微粒，但佩戴舒适度极差，所以仍然建议不用，不和第一线的医护人员争夺资源。留德华人指出很多带病毒者没有症状，不带口罩上街会祸及他人。德国专家对此没有评论，但言外之意是没有症状带病毒者防不胜防。有留德华人把戴不戴口罩提高到集体主义和个人主义的高度，说东亚人戴口罩是考虑社会，德国人不戴口罩是只顾自己。实际上德国专家建议病人出门带口罩就是为了防止感染给别人，完全是利他主义，不建议带医学专业口罩还是利他主义。假如德国人都遵循德国专家的指导，街上不会出现一个带口罩的。有症状的都会自觉地呆在家里，家庭医生会设法送药上门。如果病重，救护车接走，你还是看不到他在街上带口罩。很多留德华人对德国这种做法完全不理解，甚至义愤填膺。没想到，这出门口罩戴还是不戴，竟成了很多留德华人每天的烦恼！--转自德国洪中博士@德国败吧微博@德国ABCDV网站教育咨询@德国生活在线@德国打折网@德国股哥@德淘网@德国印象t2德国", "datetime": "2020-03-09 07:02", "emotion": "negative"}, {"topic": "大家早上好，新的一天从点赞报道开始，喜欢我们微博的朋友请注意点赞，转发，谢谢你的支持！", "datetime": "2020-03-09 08:56", "emotion": "positive"}, {"topic": "支招带了那么多天口罩，当了那么多天的“蒙面大侠”，白癜风患者如何避免长时间戴口罩压迫皮肤，可能导致白斑扩散的情况呢？L广东省中研白癜风医学研究院的微博视频", "datetime": "2020-03-09 08:56", "emotion": "neural"}, {"topic": "2020年，国家及地方将出台更多措施刺激汽车消费。1月11日，工业和信息化部负责人表示，2020年7月1日以后，新能源汽车补贴不会再继续退坡，并且双积分修正案将于近期发布。互联网+是未来发展趋势，此次是加快，或者说倒逼企业进行转型的机会。", "datetime": "2020-03-09 08:54", "emotion": "negative"}, {"topic": "东方有爱驰援手记（四十一）——战地播报缓解患者紧张压力精心绘制中医穴位护士的别样“手抄报”在体贴入微看护的前提下，我们还时刻提醒患者，“大家每天都要做三件事：第一件是微笑；第二件是欢笑；第三件是大笑。”这是一张图文并茂的手抄报，是北京中医药大学东方医院驰援武汉医疗队护士陈默岩、李秀丽联合创作的，她们用这种方式缓解患者紧张焦虑的情绪，给予他们战胜疫情的坚定信心。转眼间，北京中医药大学东方医院医疗队驰援武汉已有月余。很多患者在他们的精心治疗与护理下逐步好转，大部分已经治愈出院。回想起刚接管病区时，大多数患者都存在恐惧、焦虑的心理，而且浓重的口音和方言又成为医患沟通的主要障碍。护士李秀丽想到曾护理过一位聋哑患者的经历，当时就是通过文字进行良好沟通的。于是，她和护士陈默岩通力合作，根据中医“心身并调”理论，精心设计，一个写一个画，联合完成了一张张绘声绘色的健康宣教手抄报，帮助患者稳定情绪、增强信心，同时科普中医养生知识。针对不同年龄、不同性别的患者，利用我们的专业知识有针对性地绘制了这些“手抄报。”陈默岩和李秀丽在完成繁重的护理工作之外用心绘制了这些实用的“手抄报”。中医讲情志病变与形体病变相互影响，互为因果，临床上要心身并调才能达到更好的疗效。细心的她们通过“移情易性法”、“情志相胜法”等方法，结合不同年龄患者心理、行为护理的特点，设计了各具特色的个性化健康宣教手抄报。面对悲观、敏感、孤独等特殊心理和逐步退化的行为能力的老年患者，她们用“您的康复就是我们的幸福”；“您的安康就是我们的平安”；“您今天气色不错，看起来比前几天好很多”；“这两天冷了，多穿衣服，别着凉。”等充满鼓励的话语指导他们克服恐惧心理，使老年患者充分感受到医护人员的关心、爱护，重拾信心。面对中青年患者，秀丽和默岩的手抄报内容多为中医健康养生内容，比如：养生八字诀，保健穴位讲解等，她们的手抄报内容丰富、画面精美。同时她们还指导患者按照手抄报的内容正确找穴位，如何按摩，不少患者录下了她们“教课”的视频，分享给家人和朋友一起学习。“穿着厚重严密的防护服，每天完成护理工作，我们也累，也想踏踏实实地好好休息，但一想到他们，累点真的不算什么。”李秀丽说，作为一名中医专科护士，在特殊时期更要充分发挥中医护理优势，开展“心身并调”的优质护理服务，她坚信", "datetime": "在医患共同努力下一定能够早日战胜疫情！文：北京中医药大学东方医院宣传科闫妍李秀丽图：李秀丽陈默岩审核：李晨辉郭蓉娟曹建春沈潜闫剑坤@首都健康", "emotion": "2020-03-09 08:53", "null": ["positive"]}, {"topic": "北京地铁2020.03.09早高峰北京地铁10号线、13号线人流情况。快接近高峰期的1/3了。", "datetime": "2020-03-09 08:46", "emotion": "neural"}, {"topic": "希望政府规范电商平台，保障基本生活物质，因为是大平台一次一次的信任，换来的是一次一次的敷衍，最后一个月了，再给一个其他建议，中间一直答应给配送，现在各地物资紧张，现在告诉我想其他办法，你早干嘛去了，不是不理解你，中间那么多次可以让我们增加信任机会，可是都被浪费了，危难时刻，大企业的社会责任感真心没有，还是政府的力量大！希望京东能给一个合理的说法！@鄂州政府网@湖北日报@刘强东", "datetime": "2020-03-09 08:43", "emotion": "negative"}, {"topic": "新型冠状病毒肺炎疫情发生后承租人能否要求出租人降低或减免租金？答：租赁法律关系是与广大人民群众日常生产生活密切相关的法律关系，受此次疫情影响较大。对此，合同约定可以减免的，按约定执行，合同无明确约定的，区分商业经营性房屋和住宅处理：►1、对于商业经营性房屋。如政府基于疫情防控需要，责令出租方暂停营业（如商场），并导致承租方停业的，或者商业经营性房屋承租方因受到疫情严重影响而主动停业的，可按照公平原则，适度减免租金，分担损失。►2、对于普通住宅。由于普通住宅不涉及商业经营，疫情一般不会造成无法居住，影响有限，原则上不予以减免。如因控制外来人口因素，造成无法入住的，可按照公平原则，适度减免租金，分担损失。", "datetime": "2020-03-09 08:39", "emotion": "negative"}, {"topic": "[加油加油]疫情阶段带你[加油加油]了解装修【误区】[勾引]想了解更多知识☎️189445597912哈尔滨L鸣雀装饰-王海洋18944559791的微博视频", "datetime": "2020-03-09 08:37", "emotion": "positive"}, {"topic": "愿世界和平，愿疫情早点过去。愿那些可爱的人身体康健。2德惠市", "datetime": "2020-03-09 08:34", "emotion": "positive"}, {"topic": "【以牙还牙：即刻起将“新冠病毒”改称为“蓬佩奥病毒”】近日，因蓬佩奥多次将“新冠病毒”妄称为“中国病毒”、“武汉病毒”，企图让中国背上新冠病毒传播世界的黑锅。鉴于蓬佩奥的卑劣言行已经严重冒犯了中国人民，即刻起本博将“新冠病毒”改称为“蓬佩奥病毒”！支持的，请点赞转起！", "datetime": "2020-03-09 08:32", "emotion": "positive"}, {"topic": "中国有危险逃到日本的明星，海外疫情爆发再回中国遭狂喷。其实怎么说都是为了家人或者健康吧L天天养生课堂的微博视频", "datetime": "2020-03-09 08:30", "emotion": "negative"}, {"topic": "【3月8日，海南无新增确诊病例，新增出院1例】O网页链接3月8日0-24时，海南省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增出院1例。截至3月8日24时，海南省累计报告新型冠状病毒肺炎确诊病例168例，重症病例1例，死亡病例6例，出院病例159例。确诊病例中，海口市39例、三亚市54例、儋州市15例、文昌市3例、琼海市6例、万宁市13例、东方市3例、澄迈县9例、临高县6例、昌江县7例、陵水县4例、定安县3例、保亭县3例、乐东县2例、琼中县1例。截至3月8日24时，追踪到密切接触者6334人，已解除医学观察6171人，尚有163人正在接受集中医学观察。", "datetime": "2020-03-09 08:28", "emotion": "neural"}, {"topic": "渐渐的我们早就承认了父母的平凡，也开始意识到自己的平凡，未来也会认可孩子做个简单平凡的人。对这句话的理解让人们走了两个方向，有的人以为承认了平凡就不用那么努力了，而我想说的是即使平凡也要加倍努力，像这次疫情中的白衣天使一样贡献自己的一点点力量。世界那么大，但你依然可以让自己闪闪发光，只要你相信自己可以。早安2北京", "datetime": "2020-03-09 08:26", "emotion": "positive"}, {"topic": "早上的车多起来了！送包子妈妈上班回来路上，熟悉的感觉越来越近！加油！最近国外比较乱套，成天勾心斗角！纵观世界风云，祖国风景更好！2青岛·明亚保险经纪青岛分公司", "datetime": "2020-03-09 08:25", "emotion": "positive"}, {"topic": "♡特殊时期，足不出户就能在家赚钱八小时内求生存，八小时外是发展LMY-念荣的微博视频", "datetime": "2020-03-09 08:22", "emotion": "positive"}, {"topic": "美国标普500指数期货暴跌至2819，触发交易限制。截至目前，标普500指数期货跌4.8%，道指期货4.4%，纳指期货跌4.6%。日经225指数开盘下跌4.4%，跌破20000点关口。原油期货开盘暴跌超过20%，有点恐怖！！！", "datetime": "2020-03-09 08:21", "emotion": "positive"}, {"topic": "3月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例40例，新增死亡病例22例（湖北21例，广东1例），新增疑似病例60例。当日新增治愈出院病例1535例，解除医学观察的密切接触者3802人，重症病例减少153例。截至3月8日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例19016例（其中重症病例5111例），累计治愈出院病例58600例，累计死亡病例3119例，累计报告确诊病例80735例，现有疑似病例421例。累计追踪到密切接触者674760人，尚在医学观察的密切接触者20146人。湖北新增确诊病例36例（武汉36例），新增治愈出院病例1422例（武汉1163例），新增死亡病例21例（武汉18例），现有确诊病例18303例（武汉16627例），其中重症病例4991例（武汉4735例）。累计治愈出院病例46433例（武汉30933例），累计死亡病例3007例（武汉2388例），累计确诊病例67743例（武汉49948例）。新增疑似病例28例（武汉28例），现有疑似病例277例（武汉253例）。3月8日0—24时，新增报告境外输入确诊病例4例（甘肃4例）。截至3月8日24时，累计报告境外输入确诊病例67例。累计收到港澳台地区通报确诊病例169例：香港特别行政区114例（出院59例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。@东方网", "datetime": "2020-03-09 08:13", "emotion": "neural"}, {"topic": "市卫健委今早（9日）通报：2020年3月8日12—24时，上海市排除新型冠状病毒肺炎疑似病例10例；无新增确诊病例。截至3月8日24时，上海市已累计排除疑似病例2531例，发现确诊病例342例。确诊病例中，男性180例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史", "datetime": "4例有伊朗居住史；外地来沪人员111例，境外输入人员4例，本市常住人口227例。确诊病例中，现有25例在院治疗，其中16例病情平稳，8例病情危重，1例重症；314例治愈出院；3例死亡。尚有30例疑似病例正在排查中。@东方网", "emotion": "2020-03-09 08:11", "null": ["neural"]}, {"topic": "现在是3月9日5点5分，小雨逐渐大了，外出人员注意安全，商河县工行小区检测站！2济南·商河县L商河微博123的微博视频", "datetime": "2020-03-09 08:10", "emotion": "neural"}, {"topic": "3月6日，在阳光融和医院，脑科重症监护室护士、山东援鄂医疗队成员魏震，护理部副主任、隔离病区护理负责人张倩倩，胸肺中心、发热门诊主治医师梁艳军，胸肺中心、隔离病区护士郭金、刘晓曙，5名战“疫”一线表现突出的入党积极分子进行火线入党宣誓，成为光荣的预备党员。O致敬！五位“白衣卫士”火线入党", "datetime": "2020-03-09 08:04", "emotion": "positive"}, {"topic": "张倩倩，阳光融和医院护理部副主任，曾被公派到新加坡中央医院进修学习两年，获得新加坡中央医院2017年度服务冠军。在非典期间被选拔为济南市抗非第三梯队成员。新冠肺炎发生后，她主动请缨，冲一线，打头阵，当尖兵，担任新冠肺炎集中救治中心8楼隔离病区护理负责人。O战“疫”日志|病毒虽凶险，勇者亦无惧", "datetime": "2020-03-09 08:03", "emotion": "positive"}, {"topic": "3月4日，新冠肺炎确诊患者刘某某（女）、刘某某（男）经阳光融和医院科学救治，目前CT显示肺部炎症基本吸收，症状消失，两次病毒核酸检测均呈阴性，符合治愈出院标准。至此，阳光融和医院所收治新冠肺炎确诊患者全部治愈出院。O清零！阳光融和医院收治新冠肺炎确诊患者全部治愈出院", "datetime": "2020-03-09 08:02", "emotion": "positive"}, {"topic": "现在是3月9日7点半，商河县工行小区检测站！2济南·商河县L商河微博123的微博视频", "datetime": "2020-03-09 08:02", "emotion": "positive"}, {"topic": "接到通知，没有犹豫，进驻隔离病区，誓与病毒”正面刚“。张兆鹏主任说道：“2月5日开始接受第二梯队培训。当时怕家里人担心，只悄悄告诉了妻子，妻子反复叮嘱我要注意保护好自己。2月8日，接到调令，立即到隔离病区报到。出发前，我告诉母亲自己要上一线参与救治工作（母亲每天关注疫情变化，对疫情非常担心），令我吃惊的是，她只是愣了一下，红着眼，说了句”孩子，保护好自己，好好表现。O网页链接", "datetime": "2020-03-09 08:02", "emotion": "positive"}, {"topic": "【车发现/@瓜姐讲堂@中国汽车流通协会@头条新闻", "datetime": "2020-03-09 08:00", "emotion": "neural"}, {"topic": "发布了头条文章：《戴口罩眼镜起雾怎么办？教你靠谱四招，眼镜不再起雾》O戴口罩眼镜起雾怎么办？教你靠谱四招，眼镜不再起雾", "datetime": "2020-03-09 09:52", "emotion": "neural"}, {"topic": "在抗击疫情狙击战中，有那么一群人，虽然没有“白衣天使”那么耀眼，但是身着“铁路蓝衣”的他们也依然熠熠生辉···t铁路人，转身即是爱(三）", "datetime": "2020-03-09 09:49", "emotion": "positive"}, {"topic": "燕化公司熔喷无纺布生产线提前48小时一次开车成功，产出合格产品！L燕山在线的微博视频", "datetime": "2020-03-09 09:48", "emotion": "neural"}, {"topic": "O心理学家彭凯平：真正严重的心理问题将在疫情结束之后出现在新冠肺炎疫情持续发展的过程中，心理问题产生的过程有什么规律？普通民众如何在保护自己的同时，支持防疫工作？著名心理学家、清华大学社会科学学院院长彭凯平教授接受人文清华独家专访，剖析疫情发展之下的心理问题。", "datetime": "2020-03-09 09:48", "emotion": "neural"}, {"topic": "这是一场全民皆兵保卫健康的战役。面对势如破竹的新冠，一方有难，八方支援，暖暖情意沁入心田。再一起深刻的诠释了《团结就是力量》的真正含义。突如其来的经济考验，上至赫赫巨头，下至街边商贩，无不经受着烽火连台的层层洗礼。然而正是这一场经济考验，让我们止了脚步，沉着思考，蓄积能量……相信在春花烂漫时，我们又会吹响号角，迸发出新的力量，打开2020年的全新局面。【南粤少鹰幼儿国防，专注幼儿良好品质的养成】2广州·大石", "datetime": "2020-03-09 09:45", "emotion": "positive"}, {"topic": "有没有和我一样的小伙伴啊，公司到现在一月份的工资没有发的呀！二月份上了班也不知道十五号可以发工资吗？还一次又一次的降薪！心好累，没有签劳动合同也不知道怎么反抗也不敢走怕走了以后一分钱都哪不到！2巴中", "datetime": "2020-03-09 09:44", "emotion": "negative"}, {"topic": "你的安全，尽心守护全国万辆车，0元用7天打开【滴滴出行】-点击【小桔租车】L小桔租车官方微博的微博视频", "datetime": "2020-03-09 09:44", "emotion": "positive"}, {"topic": "意大利累计感染人数7424，超越韩国，跃居榜首！", "datetime": "2020-03-09 09:43", "emotion": "neural"}, {"topic": "无锡已经连续10天没有新增病人了，但是我们无锡九院还是严格进行体温筛查工作，进入医院需要扫锡康码(每个城市电话公司根据你的行程路线制定的你有否去过疫区的手机二维码)，以最大程度保障患者和医护工作人员的健康安全。", "datetime": "2020-03-09 09:41", "emotion": "positive"}, {"topic": "人在关键时刻的使命和担当。O武汉生态环境部门发扬铁军精神：筑一座堡垒守一方平安", "datetime": "2020-03-09 09:40", "emotion": "positive"}, {"topic": "当外面存在很大风险时，应要求禁足，没有什么心理抗拒，但是看到每天都没有新增，确倍感焦急烦躁，同样是禁足，心里差距太大了！希望政府给出一点希望，让我们湖北或者困在湖北的人一点点盼头！2黄冈", "datetime": "2020-03-09 09:39", "emotion": "negative"}, {"topic": "随着逐步复工复产，省委疫情处置领导小组提醒您：使用公共卫生间应正确佩戴口罩，使用坐便器如厕后先把马桶盖盖好再冲水。如厕后采用七步法洗手，使用一次性纸巾擦手。为民为己，做好自己！", "datetime": "2020-03-09 09:38", "emotion": "positive"}, {"topic": "//@盒子会有猫的://@_海洛://@王神爱__:武汉这个地方确实是各种血肉筑起来的//@四季与光_://@壬雪阁-雪壬:持续关注，千万不要凉了人心！", "datetime": "2020-03-09 09:36", "emotion": "neural"}, {"topic": "随着疫情的发展大家都在家里自觉隔离，在家想念外面的美食，疫情结束后你最想吃的美食是----？参与评论可以获得精美礼品一份，速来参与吧", "datetime": "2020-03-09 09:33", "emotion": "positive"}, {"topic": "马格利特艺术家的霍乱时期的爱情作品，马来西亚当代艺术家CHEKKIONG的非常时期作品，口罩给咱们全世界人加油，和亲人加油！中国人加油2北京·北京会议中心", "datetime": "2020-03-09 09:32", "emotion": "positive"}, {"topic": "新型冠状病毒感染的肺炎疫情来势汹汹，让这个冬天显得格外寒冷。但病毒无情人有情，一幕幕暖心的瞬间，连缀而成众志成城的长卷，融化了冬寒，成为我们心中走过冬天便是春的那份笃定。", "datetime": "2020-03-09 09:32", "emotion": "neural"}, {"topic": "，在医院的轻症患者也被安排回家隔离】中国驻苏黎世总领馆3月8日发布疫情速递称，截至当地时间3月8日12时，瑞已有285个新冠病毒感染确诊病例（经过位于日内瓦的国家新发病毒性传染病参比实验室（NAVI）复检确认），51例医院初检阳性。迄今，瑞对4300余人进行了新冠病毒检测，数百人被隔离。文章还援引瑞士《每日导报》的报道称：瑞士联邦卫生局5日宣布，今后将不再对轻症患者进行新冠病毒检测，以缓解有关医疗机构及实验室的压力，将有限的医疗资源优先保障重症患者。仅有流感症状的患者，即便发烧或咳嗽，也不应再去医院，而应呆在家中。已在医院的轻症患者也将被安排回家隔离观察。（@环球时报）", "datetime": "2020-03-09 09:30", "emotion": "neural"}, {"topic": "【点赞！医疗废物处置一线的生态环保人】的另一个战场，环保人是身处这条战线的战士们。他们有的在武汉度过了难忘的生日；跟危险的传染性医疗垃圾和病人的生活垃圾打交道；他们虽不是一线的医护人员，但也是我们心中的英雄……战“疫”路上，为你们点赞，请你们保重！L重庆巫溪生态环保的微博视频", "datetime": "2020-03-09 09:29", "emotion": "positive"}, {"topic": "【昨日29省区市新增确诊病例为0】据国家卫健委官网通报，3月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例40例，其中湖北新增确诊病例36例，甘肃新增境外输入4例。2安阳", "datetime": "2020-03-09 09:28", "emotion": "neural"}, {"topic": "密闭车厢病毒能传播4.5米新型冠状病毒传播能力较强，在密闭空调车厢内传播距离最远达4.5m，病毒至少在30分钟内可漂浮在空气中并导致感染发病。因此，建议搭乘公共交通工具时做好个人防护。", "datetime": "2020-03-09 09:25", "emotion": "neural"}, {"topic": "宜家复工客流量大超预期。宜家家居北京3家商场3月8日恢复营业。宜家北京四元桥商场、北京西红门商场营业第一天就迎来了较大客流，家具区域人头攒动，部分区域人挨人，不少人像往常一样躺卧感受家居商品。由于客流量大，商场内厢式电梯部分时段同乘超过4人，1米线内出现2-3人同时排队的状况。部分收银台处的1米线设置不足，消费者队伍不仅排得很长，而且间隔也很近。宜家西红门店的瑞典食品屋并未设立测温区，收银台处的1米安全线也被消费者所忽视。（联合财经|联合新闻网unnews.com.cn）", "datetime": "2020-03-09 09:25", "emotion": "negative"}, {"topic": "更多的是心理影响，无论从估值和安全性上看，A股都具备良好的资金避险效应。", "datetime": "2020-03-09 09:22", "emotion": "neural"}, {"topic": "【高温消毒】这一周武汉的天气会上涨到20度，这显然会给病毒当头一棒，让其残余力量难以为继。病毒在东南亚与印度都没有蔓延，其关键因素恐怕还是天气，而伊朗、意大利、韩国都在十度左右，特别宜于病毒的传播。至今我们尚不知道病毒的起源，就好像山火，有时候也不是起源于一个烟头，而是来自天火。对于山火最好的办法是隔离，让其没有办法继续传播开来。", "datetime": "2020-03-09 09:19", "emotion": "positive"}, {"topic": "过去一周，新冠病毒在国际上迅速蔓延，没有受到有效遏制。根据世界卫生组织2月26日的数据，国外新增数据在当天首次超过中国。之后韩国，意大利，伊朗以及法国的病例大幅增高，至3月3日境外的确诊人数已突破1万人，截至昨天3月8号，这个数字增至至26", "datetime": "000人。伊朗和意大利一周内各增超过4000例。在本月的第一个星期，伊朗和意大利的新冠病毒迅速爆发，两国一周内的新增确诊病例都超过4000，意味着患病疫情的输出扩散风险已经转移到国外。韩国的情况也令人担忧，每天平均新增500起确诊病例，不过昨天3月8日韩国过去24小时新增确诊病例272例，是本周单日增幅最小的一天。2北京", "emotion": "2020-03-09 09:18", "null": ["positive"]}, {"topic": "3.15都得给疫情让行啊！正确！加油中国🇨🇳！", "datetime": "2020-03-09 09:16", "emotion": "positive"}, {"topic": "【新冠确诊病人出席某会议特朗普和彭斯都参加了......】华盛顿特区的首个病人曾在2月底出席保守派行动会议，美国总统特朗普和副总统彭斯都参加了那次会议。白宫发言人发表声明说，“目前没有迹象”表明特朗普总统或彭斯副总统跟那位参加者有近距离接触。根据统计，截至美东时间3月8日晚7点，全美共报告新冠肺炎确诊病例572例，死亡21例，治愈10例。目前，新冠肺炎已波及全美34个州，华盛顿州、加利福尼亚州、佛罗里达州等8州宣布进入紧急状态。@人民日报", "datetime": "2020-03-09 09:13", "emotion": "neural"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月9日7时全国数据统计：现存确诊病例20354例，疑似病例458例，现存重症5264例，累计确诊80868例，累计死亡3101例，累计治愈57413例。山西省无新增病例，现存确诊病例7例，累计确诊病例133例，累计治愈126例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-09 09:12", "emotion": "neural"}, {"topic": "【3月8日河南无新增确诊病例，出院1例，存量仅剩3例】河南省卫生健康委员会：2020年3月8日0-24时，河南省无新增新型冠状病毒肺炎确诊病例，新增出院病例1例。截至3月8日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，现有危重病例1例，无重症病例，累计死亡病例22例，累计出院病例1247例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39258人，3月8日已解除观察105人，共有212人正在接受医学观察。2安阳", "datetime": "2020-03-09 09:12", "emotion": "neural"}, {"topic": "一直在关注疫情问题，然后发现，确实存在文化差异，汇总如下[捂脸]🇰🇷韩国光化门集会：我们感染得病也没关系！我们的目的就是死！🇯🇵日本：不要去做检测！不要给医疗机构添加负担！🇮🇷伊朗：疫情已经得到控制！普通民众不需要戴口罩！🇮🇹意大利：走啊！抗议去啊！我们要自由！正常人才不戴口罩！🇨🇭瑞士：咳嗽发烧不要去医院！自己在家呆着！🇩🇪德国：欧吼，瑞士有口罩过来！既然到了我地盘，拦他！🇺🇸美国：患病了不要怕！呆在家能自愈！走啊，买厕纸去啊！🇨🇳最后，最先爆发的我大中华：都搁家呆着！要脸不要！都什么时候了！还出门！打扮的花枝招展给谁看！感染了也不要怕！国家免费给你治疗！🇨🇳身在中国，我骄傲！身为中国人，我幸福！", "datetime": "2020-03-09 09:09", "emotion": "positive"}, {"topic": "发布了头条文章：《“至尊公主号”邮轮上有11名中国籍船员》O“至尊公主号”邮轮上有11名中国籍船员", "datetime": "2020-03-09 09:08", "emotion": "neural"}, {"topic": "【大数据行程卡来了！帮你证明过去14天去过哪些国家和城市】国务院客户端小程序上线工信部中国信通院联合三大运营商推出的疫情防控通信大数据行程卡。利用中国电信、中国移动、中国联通三家基础电信企业的通信大数据，为全国16亿手机用户提供行程查询服务。支持一键查询14天内到访的国家（地区）和国内城市（驻留超过4小时）。详细：→O网页链接", "datetime": "2020-03-09 09:07", "emotion": "positive"}, {"topic": "还是影响了老百姓的消费预期。所以都不好过。", "datetime": "2020-03-09 09:07", "emotion": "neural"}, {"topic": "我以为高铁位置都是隔开的，一排只能坐两个人。不料上来位置坐满了…我瞬间感觉自己呼吸不畅", "datetime": "2020-03-09 09:03", "emotion": "negative"}, {"topic": "代金刚—【缓解腰部不适的方法四—转腰运动】L世真堂文化的微博视频", "datetime": "2020-03-09 09:02", "emotion": "neural"}, {"topic": "下，我们联合9城21个孩子隔空合作了一部短片——《推迟开学的日子》，说到疫情之艰，孩子比我们以为的要留心。@人民日报@新华视点@腾讯视频@中国青少年发展基金会@中国儿童少年基金会L辜小军导演工作室的微博视频", "datetime": "2020-03-09 10:59", "emotion": "positive"}, {"topic": "【喜讯！嘉兴市第一医院“清零”】3月9日上午10点30分，作为嘉兴传染性疾病诊治定点医院，也是本次新冠肺炎确诊患者集中收治医院，嘉兴市第一医院最后1例新冠肺炎患者治愈出院。禾点点", "datetime": "2020-03-09 10:59", "emotion": "neural"}, {"topic": "⭐恭喜奶一口退会费⭐人生一定要有梦想，万一实现了呢？没有梦想，你也不会去努力，一生就这样没有目标的度过?有意义吗？趁着年轻，努力一次试试，你也可以的💪🔴39.9加入优佳实现财富自由2临沂·蒙阴县", "datetime": "2020-03-09 10:59", "emotion": "positive"}, {"topic": "疫情仍未结束，不可放松警惕！疫情期间小伙伴们更要关心热点时政哦~~这里有最新热点、投资机会，欢迎小伙伴们查阅~今日看点：世界卫生组织发言人证实，全球受新冠肺炎疫情影响的国家和地区数已破百，全球新冠肺炎确诊病例突破10万。最新热点1、世界卫生组织发言人证实，全球受新冠肺炎疫情影响的国家和地区数已破百，全球新冠肺炎确诊病例突破10万。此外，3月7日，湖北以外其他省份新增确诊均为境外确诊病例，首次无本土确诊病例。2、国家卫健委表示，截至昨天下午，武汉14家方舱医院中已有11家休舱，剩余在院患者只剩下100多人。力争在3月10日左右，方舱医院全部休舱。关注微信公众号：山西公考资讯通，了解更多资讯，免费领取“1G”公考备考资料3、海南升级地产调控，本地居民限购第三套房。即日起，实行新出让土地建设的商品住房，实行现房销售制度。海南也成为全国首个规定全面实行现房销售的省份。4、据一财报道，上海科学家独辟蹊径，尝试探索安全性更高的人源细胞载体疫苗，并为此完成了第一针注射。但人源细胞疫苗的免疫效果、以及能否最终取得成功仍然面临挑战。5、工信部召开加快5G发展专题会，要求加快5G网络建设步伐，深化融合应用，丰富5G技术应用场景。投资机会参考1、工信部：发展基于5G的平台经济带动5G终端设备等产业发展工信部召开加快5G发展专题会，副部长陈肇雄指出，充分认识加快5G发展的重要性、紧迫性，科学把握5G发展面临的新形势新要求，务实推动5G加快发展。2、国家发改委：正抓紧启动国家物流枢纽等重大项目建设国家发改委副秘书长高杲表示，正抓紧启动2020年的国家物流枢纽、骨干冷链物流基地等重大项目的建设工作。通过推动这些重大物流基础设施项目开工建设来带动相关物流企业加快复工进度。3、六部门印发增材制造标准领航行动计划3D打印迎风口国家标准化管理委员会、工信部、科技部、教育部等六部门日前印发《增材制造标准领航行动计划（2020-2022年）》，提出到2022年，立足国情、对接国际的增材制造新型标准体系基本建立。2020年3月9日", "datetime": "2020-03-09 10:58", "emotion": "negative"}, {"topic": "还未定开学，烟台汽车工程职业学院下达文件，强制要求走读学生无条件服从住校安排，实行封闭式管理，教师和其他职工（保洁员、餐饮人员、安保人员）却可以自由出入，给学生及其家长造成强烈反感和不满，山东省重大公共卫生安全一级响应已经调整为二级，不应该由此过激行为，严格做好校门口出入疫情防控检测登记即可，应该遵守学生意愿吧？是否伴随着比较高额的住宿费？山东内高校都是这样吗@央视新闻@人民网@头条新闻@新华社中国网事@胶东在线@山东省教育厅@烟台市教育局官博@新浪新闻@新闻晨报", "datetime": "2020-03-09 10:58", "emotion": "neural"}, {"topic": "宅家二十天，晚上睡不着早上醒得早！宅家四十天，晚上睡得早早上醒不了！2孝感", "datetime": "2020-03-09 10:55", "emotion": "positive"}, {"topic": "【@西安交通工程学院@西安交通工程学院--团委@西安交通工程学院微协@西安交通工程学院电气工程学院@西交院校团委宣传BU@西安交通工程学院--大学生艺术团@西安校园新鲜事儿@西安校园头条@西安校园@西安高校那些事@西安本地@我在西安上学@微博菁英校园@陕西校园新鲜事儿@陕西校园圈@三秦青年@人民日报", "datetime": "2020-03-09 10:54", "emotion": "positive"}, {"topic": "中长期看，医院耗材，医院传染病用设备上市公司利好，比口罩技术含量高，门坎高。", "datetime": "2020-03-09 10:54", "emotion": "positive"}, {"topic": "战“疫”的临沂！正在苏醒！L爱临沂客户端的微博视频", "datetime": "2020-03-09 10:53", "emotion": "positive"}, {"topic": "【为疫情结束献上我久违的开心】L猫儿kkk的微博视频", "datetime": "2020-03-09 10:52", "emotion": "neural"}, {"topic": "比翼从此添双翅连理于今有合枝鸾凤和鸣鸳鸯栖同心结结永相系朝夕相伴形与影神仙艳羡好伴侣2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-09 10:50", "emotion": "neural"}, {"topic": "董明珠今天起开卖口罩：战疫需要，我们就造！董明珠自媒体今日(3月9日）发文，官宣格力口罩开售。文章称，格力积极响应号召，坚决助力打赢疫情防控阻击战，“战疫需要什么，我们就造什么”。据介绍，本次售卖的口罩为格力自家生产。共两种，第一种为KN95防护级别一次性使用口罩，颗粒过滤效率（PFE）≥95%，具有三层防护，高密合性，舒适透气的性能。第二种为医用级别一次性使用医用口罩，细菌过滤效率（BFE）≥95%，三层防护，亲肤透气。为了把口罩留给迫切需要的同胞，采取预约抢购机制。抢购自今日起，消费者需登录“董明珠的店”微信端、小程序购买进行预约及购买。预约时间为每天10：00—11：00点，购买时间为每天16：00—18：00点，2小时内支付有效。（联合财经|联合新闻网unnews.com.cn）", "datetime": "2020-03-09 10:50", "emotion": "positive"}, {"topic": "亚利桑那州联邦众议员戈萨(PaulGosar)成为第二名在家办公的国会议员。他在声明中表示，他和他的下属们在保守派大会上曾多次与那名确诊感染2美国·华盛顿", "datetime": "2020-03-09 10:49", "emotion": "positive"}, {"topic": "疫情给你最大的感触是什么？新型冠状病毒感染的肺炎疫情发生已经两个多月。每一天的变化都牵动着万千人的心，小素为大家梳理了此次疫情的主要时间轴：在全国人民共同努力下，历时两个月现在疫情终于不断好转，在其中有感动也有泪水，每个人都或多或少有一些感悟。留言说出这次疫情，给你的最大感触是什么？", "datetime": "2020-03-09 10:46", "emotion": "neural"}, {"topic": "好多省份都清零了，好开心2石家庄·石家庄世贸广场酒店", "datetime": "2020-03-09 10:46", "emotion": "positive"}, {"topic": "！】据国家卫健委数据统计，湖北以外其他省份已连续两天无本土新增确诊病例。严防境外输入，疫情防控路上，别松劲儿，继续加油！", "datetime": "2020-03-09 10:45", "emotion": "positive"}, {"topic": "【国米或连续几个月亏损！张康阳：大众安全第一，不需要想太多】L老-板说的对的微博视频", "datetime": "2020-03-09 10:42", "emotion": "neural"}, {"topic": "。所以大家选择漱口水的时候，尽量选择含“醋酸氯己定”这种抑菌成分的，且进行深度漱口，把口腔和咽部做适当的清理，这样效果会相对好一些～", "datetime": "2020-03-09 10:36", "emotion": "positive"}, {"topic": "“我是此间少年郎，你是天上明月光。”——《月下随笔》甫子寸", "datetime": "2020-03-09 10:35", "emotion": "positive"}, {"topic": "“疯狂”的额温枪：“冷门”行业发“高烧”。突如其来的新冠肺炎疫情，让“冷门”的额温枪一下成为炙手可热的“香饽饽”。随着防疫和复工需求加大，额温枪从成品到主要元器件价格翻了数倍甚至数十倍，市场缺货，新“玩家”不断加入……额温枪市场爆热和乱象的背后，除了产能不足、供应链不稳定外，部分针对额温枪及其元器件的囤货炒货和诈骗行为也加剧了供求矛盾和焦虑情绪。业内呼吁加大监管力度，全面梳理额温枪供应链产能现状，特别是加大对关键零部件流向的监控，确保真正的生产企业能拿到货，同时加大打击力度，规范市场准入，促使额温枪行业回归正常。额温枪的网络骗局已形成了“空手套白狼”链条：先在社交平台发布低价现货信息，全额收取货款后再以各种理由不发货。为了防止买家举报，便采取退低价单、收高价单的手法争取时间差并不断推高价格。能找到货源的发走高价单立即狠赚一笔，找不到货源的就如同屈某某一样，拉黑消失。（联合财经|联合新闻网unnews.com.cn）", "datetime": "2020-03-09 10:34", "emotion": "negative"}, {"topic": "Wblmll今天是又可以吃饱，而且健康2深圳", "datetime": "2020-03-09 10:33", "emotion": "positive"}, {"topic": "【今天开始日本全面禁止中国🇨🇳和韩国🇰🇷人入境】在成田机场✈️有很多日本🇯🇵媒体。从首尔来了8个人（日本，韩国，美国，法国人）。今天从韩国来的航班只有这班。据说从中国来的航班也大都被取消了。只有从上海的HO1379班（吉祥航空）2日本·成田机场L石川君在东京-北大日语系毕业的微博视频", "datetime": "2020-03-09 10:30", "emotion": "negative"}, {"topic": "距离上次拍摄好像很久了期待万物回春2北京·双井", "datetime": "2020-03-09 10:28", "emotion": "positive"}, {"topic": "为了不给社会添乱，我只能待在家里玩自己了！！这个贴纸真的是太美了！！2泸州·泸县", "datetime": "2020-03-09 10:28", "emotion": "positive"}, {"topic": "我想，我已经提前感受到了全身的酸爽祝我好运吧2成都", "datetime": "2020-03-09 10:26", "emotion": "positive"}, {"topic": "疫情期间我们难道不应该在家好好待着么，为什么非要让我们出去跑步？！", "datetime": "2020-03-09 10:24", "emotion": "neural"}, {"topic": "河北大学「小创来提醒|自我防护」经过两个多月全国人民的不懈努力，中国的疫情的发展趋势即将进入疫情拐点的关键阶段👏👏👏。在防控关键阶段，在全国复产复工的关键阶段，我们仍不可以掉以轻心，危险不可预知😳。小创在这里提醒大家，一定要做好防护，勤洗手，戴口罩，不扎堆，不聚集。", "datetime": "2020-03-09 10:21", "emotion": "positive"}, {"topic": "全球疫情蔓延，“口罩”概念股大涨300%L独角兽早知道的微博视频", "datetime": "2020-03-09 10:19", "emotion": "neural"}, {"topic": "发布了头条文章：《女神节丨莫负春光，莫负自己！》妇女节——这是一个为了独立，为了平等对待而纪念女性抗议的节日，也是保障女性权益的节日。在这个属于女性的日子里想跟大家聊聊“女性独立”。在我们的身边有这样的一群人：她们努力工作，积极思考，很少去抱怨他人与人生。她们知道什么是分寸，不会恃宠而骄，始终留一份优雅给自己。她们热爱生活，总是不断提升自我，会平衡工作和生活的关系，给自己留一个呼吸的空间。这群人我们称之为有魅力的“独立女性”。她们可能不够完美，却有直面生活的勇气。她们看起来很平凡，却始终能活出自己美的样子。。。。。。O女神节丨莫负春光，莫负自己！", "datetime": "2020-03-09 10:18", "emotion": "negative"}, {"topic": "目前很多地方的厕纸还是断货的状态这一排空货架简直不要太壮观！", "datetime": "2020-03-09 10:18", "emotion": "neural"}, {"topic": "婚礼花材分享椭圆形尤加利PK弯叶尤加利你get到了吗2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-09 10:17", "emotion": "neural"}, {"topic": "宅在家做贡献那么久预测等疫情结束将有大批和我一样盛唐美女应运而生2成都", "datetime": "2020-03-09 10:17", "emotion": "neural"}, {"topic": "作为一个移动支付最为普及的国家，我们应该能够更早的控制好疫情", "datetime": "2020-03-09 10:15", "emotion": "neural"}, {"topic": "国内疫情到底怎么样了？为什么现在热搜都看不到啊！", "datetime": "2020-03-09 10:12", "emotion": "negative"}, {"topic": "这三个时期特殊期家长更应重视！O这三个时期宝宝免疫力最脆弱，疫情特殊期家长更应重视！", "datetime": "2020-03-09 10:11", "emotion": "positive"}, {"topic": "我相信全国大学生都收到了这个通知女同学们，你们终于有机会和易烊千玺一起上课了", "datetime": "2020-03-09 10:10", "emotion": "positive"}, {"topic": "商丘学院应用科技学院河南加油！继续保持，战胜疫情，我们在一起。", "datetime": "2020-03-09 10:09", "emotion": "positive"}, {"topic": "写一个疑问。如果国外大部分国家把新冠视为长期与人类共存的病毒加以预防。那么现在我国试图零增长的控制方针意义何在？", "datetime": "2020-03-09 10:08", "emotion": "negative"}, {"topic": "在如今市场极度不景气的时候，我已经开始想好我的后路了。首先一条我做一个起早贪黑的包子铺老板，成本不高，胜在努力。第二条回家种地，包一个暖棚种点菜，我觉得农艺也不错。第三条畜牧业，我觉得放牛放羊的，成本应该还行，我努力饲养，应该肉质也还行。第四条，在家做一条咸鱼，虽不能创收，至少减负。望大家多给些意见。我仔细思考，慎重采纳。2英国", "datetime": "2020-03-09 10:08", "emotion": "negative"}, {"topic": "啊啊啊，疫情快点结束吧！！！再不结束，我的人格分裂就好不了了！我的妈耶！我居然同时喜欢上了两个……真是不该呀", "datetime": "2020-03-09 10:07", "emotion": "negative"}, {"topic": "============================【板原文│守住有未来的现在】当你抬起头，望着天空，看到美丽的云朵，云化成雨水，你喝茶的时候，茶里就能看到云─《正念奇迹》第一次看到这部电影的预告片时，深深被这段话吸引着，脑海里浮现上人在晨语说的：「要破近显远，天地虚空宇宙、天体，都是无法用凡夫这种的心量去测，我们应该要破近，破近凡夫的心，现出了诸佛菩萨的大觉出来。」一杯纯粹的茶水中，有抬头仰望美丽的云朵，在每个日常生活中，举手投足中，或许也都有星空的闪耀，太阳的温暖，月亮的温柔...对于当下，有了更不一样的体会，那是了解背后的因果，看见天地之间的道理，守在必须付出的现在，做好当下的每件事情。当这么一想，心好像更加不同，每件事情都有意义！不要沮丧要好好体会跟观察，因为未来会用到。", "datetime": "2020-03-09 10:06", "emotion": "positive"}, {"topic": "早上好呀大家起床习惯性看看疫情的数据，嗯呢，希望以后起床能天天看到“0”", "datetime": "2020-03-09 10:01", "emotion": "negative"}, {"topic": "受疫情持续蔓延，国际油价史诗级暴跌等多方面影响，今日全球股市无一幸免集体重挫。截至目前，亚太股市方面，A股三大指数均跌约2%，香港恒生指数大跌近4%，腾讯控股、阿里巴巴港股均跌超4%；富时中国A50指数期货跌幅扩大至4%以上；日本东证指数已较此前12月高点下跌20％，进入技术性熊市；韩国KOPSI指数跌幅达4%。另外，美国三大指数期货跌幅均接近5%，道指期货跌超1200点；欧洲Stoxx50指数期货跌幅扩大至逾5%，恐慌指数VIX指数期货亦继续上涨，盘中触及45。", "datetime": "2020-03-09 11:59", "emotion": "positive"}, {"topic": "致敬前线的医护人员们，你们辛苦了L广睿知产的微博视频", "datetime": "2020-03-09 11:59", "emotion": "positive"}, {"topic": "达利欧长文谈及作用不大，中国表现出类拔萃】证券投资股票基金O达利欧长文谈及疫情：只靠央行降息作用不大，中国表现出类拔萃", "datetime": "2020-03-09 11:53", "emotion": "positive"}, {"topic": "没想到这个病毒传播的速度这么快这么广，看来国外也可能停课了。。。这。。", "datetime": "2020-03-09 11:50", "emotion": "negative"}, {"topic": "一些无良媒体为了吸引眼球，编造一些关于的新闻造成恐慌。身在澳洲的同学不妨查看官方信息，这里有实时更新的数据和有效的建议。参考网址：O网页链接不管现在官方是否鼓励戴口罩，各位还是要保护好自己，尽量待在家里。", "datetime": "2020-03-09 11:47", "emotion": "negative"}, {"topic": "疫情期间，来自以色列学员的问候，更显珍贵！2桂林·欧美达英文书院L欧美达教育的微博视频", "datetime": "2020-03-09 11:47", "emotion": "neural"}, {"topic": "发布了头条文章：《新肺达尔文主义下|未来已来，只是尚未流行》O新肺达尔文主义下|未来已来，只是尚未流行", "datetime": "2020-03-09 11:46", "emotion": "positive"}, {"topic": "国内疫情逐渐好转，但是国外疫情却不容乐观。疫情就像一枚巨大的石子被投到池塘中，激起的涟漪会影响到整个池塘，我们每个人都深陷其中，难以置身事外。希望所有国家共同努力，早日战胜疫情，恢复正常的生活。O万字长文告诉你，为啥疫情全球爆发不可避免", "datetime": "2020-03-09 11:46", "emotion": "positive"}, {"topic": "对不怕死的美帝的敬仰犹如滔滔江水连绵不绝，又如黄河泛滥一发不可收拾", "datetime": "2020-03-09 11:45", "emotion": "neural"}, {"topic": "何时开学？科学研判，满足三个条件可开学！从中央应对新冠肺炎疫情工作领导小组的通知来看，就是原则上继续推迟开学，这是一个大的原则。教育部近期对开学作出了一个原则性要求，需要符合三个条件再考虑开学。一是疫情基本得到控制。所谓基本得到控制，是由国家来判定的，具体可能要精准到县一级的疫情防控情况。二是社会家长都认为，或者绝大多数同意说现在开学是安全的。三是开学以后必要的防控物资和条件都是到位的。具备这三个条件以后，再来考虑什么时候开学。", "datetime": "2020-03-09 11:43", "emotion": "negative"}, {"topic": "张伟丽真的很棒！！！有德的武士中国运动员真的都很棒！太尊敬和佩服了", "datetime": "2020-03-09 11:42", "emotion": "positive"}, {"topic": "疫情期间在家学习我妈：贾小演，把冰箱头的ru跟我拿来哈！贾小演，来帮我尝哈有盐巴没得？贾小演，咋个没得网了？贾小演，你不冷an，来烤火啊！贾小演，贾小演，贾小演~~~~我：我学习的时候不要喊我嘛！我妈：我忍不住啊", "datetime": "2020-03-09 11:41", "emotion": "positive"}, {"topic": "小米CEO雷军说“生活可以被疫情影响，但我们决不能被疫情打败。”虽然疫情还未过去，但智富人的生活和工作，却不会受到疫情影响而停下💪看到大家也开始复工，记得别忘了这几个防疫小提示🌟", "datetime": "2020-03-09 11:37", "emotion": "negative"}, {"topic": "疫情期间希望各学校少点形式主义可以吗真是哔了狗了天天花样百出", "datetime": "2020-03-09 11:36", "emotion": "negative"}, {"topic": "很多网友说：2020年愿望是活到2021年这或许是笑对各种灾难的一句戏言然而，全球多种神秘病毒和疫情爆发人类生存，接受着前所未有的挑战定期监测自己和家人的健康并不难一台智能健康体检的马桶就能解决", "datetime": "2020-03-09 11:35", "emotion": "negative"}, {"topic": "【用百年前老工艺对付当下的化学污染？自来水：我太难了！让很多人更明白，健康才是自己的，其他都是身外之物。详情请移步阅读全文：O网页链接", "datetime": "2020-03-09 11:35", "emotion": "positive"}, {"topic": "能不能辩证的看待各国对疫情的举措，冷静理性一点，又不是一个月前骂街的你们了", "datetime": "2020-03-09 11:33", "emotion": "negative"}, {"topic": "香港买保险需知小米CEO雷军说“生活可以被疫情影响，但我们决不能被疫情打败。”虽然疫情还未过去，但智富人的生活和工作，却不会受到疫情影响而停下💪看到大家也开始复工，记得别忘了这几个防疫小提示🌟", "datetime": "2020-03-09 11:33", "emotion": "negative"}, {"topic": "为中国🇨🇳加油！！！L北京同世堂全国招商加盟的微博视频", "datetime": "2020-03-09 11:33", "emotion": "positive"}, {"topic": "香港保险讨论区小米CEO雷军说“生活可以被疫情影响，但我们决不能被疫情打败。”虽然疫情还未过去，但智富人的生活和工作，却不会受到疫情影响而停下💪看到大家也开始复工，记得别忘了这几个防疫小提示🌟", "datetime": "2020-03-09 11:33", "emotion": "negative"}, {"topic": "香港保险咨询服务小米CEO雷军说“生活可以被疫情影响，但我们决不能被疫情打败。”虽然疫情还未过去，但智富人的生活和工作，却不会受到疫情影响而停下💪看到大家也开始复工，记得别忘了这几个防疫小提示🌟", "datetime": "2020-03-09 11:32", "emotion": "negative"}, {"topic": "一场……只为您选好的，欢迎私信小万万咨询哦", "datetime": "2020-03-09 11:30", "emotion": "positive"}, {"topic": "当前，孕妈饮食应该要注意什么？L准妈妈的保养秘笈的微博视频", "datetime": "2020-03-09 11:30", "emotion": "neural"}, {"topic": "好书、好水都值得细品，太无聊？一瓶好水洁澄水业吉善百年瓶装水360ml*24瓶，一本好书，在微风浮动的窗帘旁，宅家时光也要有滋有味。", "datetime": "2020-03-09 11:28", "emotion": "negative"}, {"topic": "意大利可爱老奶奶～这次告诉大家在疫情期间应该做些什么？来自油管：CASASURACEL纤衡官方微博的微博视频", "datetime": "2020-03-09 11:28", "emotion": "neural"}, {"topic": "受疫情影响，宝宝被“困”在家没法晒太阳，缺钙成了妈妈们最担心的事情。怎么判断宝宝到底是不是缺钙呢？《长高黄金季来了，宝宝缺没缺钙，看这点》O长高黄金季来了，宝宝缺没缺钙，看这点", "datetime": "2020-03-09 11:28", "emotion": "negative"}, {"topic": "苏城益（疫）我们的城市里总有一些忙碌的人，而他们都在碌碌无为，事实上这次的疫情给我们带来的很多美好的东西，等疫情结束，我们就会团聚@苏州发布LIan-Liang的微博视频", "datetime": "2020-03-09 11:23", "emotion": "positive"}, {"topic": "【讲真丨黑暴不平大学生点搵工?】“快毕业了，有工吗?”这是横亘在本地应届”可以令黄丝兄弟们互相帮助，但这个圈有适合应届毕业生的工作吗?能吸收以万计的毕业生吗?能给毕业生前途吗?O网页链接", "datetime": "2020-03-09 11:23", "emotion": "negative"}, {"topic": "3月份已过去三分之一！生活还是美好的2西安", "datetime": "2020-03-09 11:22", "emotion": "positive"}, {"topic": "【重磅！潍坊全部清零！全部治愈！】3月8日，潍坊市又有4名新冠肺炎确诊患者出院，实现了确诊患者住院清零、密切接触者医学观察清零、医务人员零感染。2潍坊", "datetime": "2020-03-09 11:21", "emotion": "positive"}, {"topic": "成高子派出所一直给我打电话说我去过外地，要统计我的信息可是我并没有我该怎么办？2哈尔滨", "datetime": "2020-03-09 11:19", "emotion": "negative"}, {"topic": "有多少跟我一样封在小区里口罩😷也木有想出去上班想疯了的2洪湖市", "datetime": "2020-03-09 11:18", "emotion": "negative"}, {"topic": "详情：O网页链接博学之，审问之，慎思之，明辨之，笃行之。——《礼记·中庸》机灵的预测直通车：O网页链接", "datetime": "2020-03-09 11:17", "emotion": "positive"}, {"topic": "【截至3月8日24时最新情况】3月8日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例40例，新增死亡病例22例（湖北21例，广东1例），新增疑似病例60例。当日新增治愈出院病例1535例，解除医学观察的密切接触者3802人，重症病例减少153例。截至3月8日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例19016例（其中重症病例5111例），累计治愈出院病例58600例，累计死亡病例3119例，累计报告确诊病例80735例，现有疑似病例421例。累计追踪到密切接触者674760人，尚在医学观察的密切接触者20146人。湖北新增确诊病例36例（武汉36例），新增治愈出院病例1422例（武汉1163例），新增死亡病例21例（武汉18例），现有确诊病例18303例（武汉16627例），其中重症病例4991例（武汉4735例）。累计治愈出院病例46433例（武汉30933例），累计死亡病例3007例（武汉2388例），累计确诊病例67743例（武汉49948例）。新增疑似病例28例（武汉28例），现有疑似病例277例（武汉253例）。3月8日0—24时，新增报告境外输入确诊病例4例（甘肃4例）。截至3月8日24时，累计报告境外输入确诊病例67例。累计收到港澳台地区通报确诊病例169例：香港特别行政区114例（出院59例，死亡3例），澳门特别行政区10例（出院10例），台湾地区45例(出院15例，死亡1例)。", "datetime": "2020-03-09 11:17", "emotion": "neural"}, {"topic": "隔离日记Day10@微天下@微博热点@微博视频@微博海外2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-09 11:15", "emotion": "neural"}, {"topic": "【下，涌现出哪些长线投资机会？】疫情下，制造业受冲击，人们消费减少，疫情会改变投资人的投资逻辑吗？作为机构投资者，他们与散户的重要区别之一在于更加重视长期投资。疫情期间，涌现出哪些长线投资的主题呢？L究竟视频的秒拍视频", "datetime": "2020-03-09 11:15", "emotion": "positive"}, {"topic": "安全与风险，不能光盯着绝对值看，最重要的是相对值！疫情，国内和国外哪里都有，都危险，哪里更危险？股市，国内和国外都在跌，都不安全，哪里更安全？国内疫情严重的时候，有人往国外跑，现在国外严重国内控制得力了，又往回跑了。资金，比人流通性要好，要更喜欢相对安全。", "datetime": "2020-03-09 11:12", "emotion": "negative"}, {"topic": "原因，提供的是可带走的套餐。（白金卡来源是@飞猪的F3级别匹配）住着住着突然有了好感就顺手拍了几张照片。2玉溪", "datetime": "2020-03-09 11:12", "emotion": "positive"}, {"topic": "之前每天关注国内疫情，现在每天关注美国疫情，这几天情况也不那么乐观呀，好多州都没能幸免，勤洗手，少聚会，各自多保重吧～", "datetime": "2020-03-09 11:10", "emotion": "negative"}, {"topic": "我感觉我一不在家，家里就做好吃的~爸妈居然做了我超爱吃肉桂提子面包？我还是自己继续吃清水草莓我只想知道什么时候停课，什么时候workfromhome2美国", "datetime": "2020-03-09 11:10", "emotion": "negative"}, {"topic": "疫情期间，不能出门，翻翻以前de旧照希望疫情快点结束，大家就可以出门玩耍约饭嗨皮啦！好想去抓娃娃呀！我已经感觉到了各自毛绒玩具，手办，甚至家店都在向我招手旅行", "datetime": "2020-03-09 11:07", "emotion": "positive"}, {"topic": "【新冠病毒抗体免费筛查！碧桂园“硬核”防护保安全】为保障复工复产，碧桂园多措并举。3月6日，在顺德未来城项目，碧桂园佛肇区域防疫志愿服务指挥部安排专业医疗机构，为返岗工作人员开展新型冠状病毒抗体筛查工作。区域党员志愿服务队提供现场后勤保障。@碧桂园O新冠病毒抗体免费筛查！碧桂园“硬核”防护保安全", "datetime": "2020-03-09 11:06", "emotion": "neural"}, {"topic": "新冠病毒让硅谷关门了！疫情对美国的冲击越来越严重，苹果、脸书、微软、亚马逊、谷歌、推特等科技巨头也开始抗疫，纷纷要求自己的员工在家办公，远离硅谷和西雅图总部。《每日邮报》在6日的报道中这样写道：“新冠病毒让硅谷关门了。”6日，苹果公司建议其在硅谷库比蒂诺总部的1.2名员工在家办公。在这之前，脸书和微软也要求在西雅图和旧金山湾区办公室工作的员工也收到同样的要求，仅这3家公司就有大约8.3万人得回家工作。", "datetime": "2020-03-09 11:06", "emotion": "positive"}, {"topic": "我们都在同一片天空下，让我们一起为武汉加油，中国加油，武汉加油", "datetime": "2020-03-09 11:05", "emotion": "positive"}, {"topic": "发布了头条文章：《前沿丨新冠疫情最新数据消息》O前沿丨新冠疫情最新数据消息", "datetime": "2020-03-09 11:04", "emotion": "neural"}, {"topic": "不仅可以住酒店，你甚至可以租住豪华游轮过一辈子！但仅仅是和平稳定一般情况下。日本就有很多胶囊房，就是如此。但是，遇到突发性事件、灾难不可抗力面前，就不是如此了。想象下此次上的场景。", "datetime": "2020-03-09 11:03", "emotion": "negative"}, {"topic": "在家一样都不落。Day34课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY34|艺术课——春日赏花+睡前故事《晚安，月亮》点击链接：O“宅”家计划DAY34|艺术课——春日赏花+睡前故事《晚安，月亮》", "datetime": "2020-03-09 11:02", "emotion": "positive"}, {"topic": "在家一样都不落。Day33课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY33|欢乐感官课—和纱巾一起做游戏+睡前故事《我不想离开你》点击链接：O“宅”家计划DAY33|欢乐感官课—和纱巾一起做游戏+睡前故事《我不想离开你》", "datetime": "2020-03-09 11:01", "emotion": "positive"}, {"topic": "在家一样都不落。Day32课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY32|魔幻冒险课程—划小船+睡前故事《彩虹色的花）点击链接：O“宅”家计划DAY32|魔幻冒险课程—划小船+睡前故事《彩虹色的花）", "datetime": "2020-03-09 11:00", "emotion": "positive"}, {"topic": "看看，这是人做的题吗？我该答没有还是重度担心呢？", "datetime": "2020-03-09 11:00", "emotion": "negative"}, {"topic": "中东地区疫情蔓延，一旦爆发将非常危险！大部分都是宗教国家，这次爆发就很危险L天天养生课堂的微博视频", "datetime": "2020-03-09 11:00", "emotion": "neural"}, {"topic": "餐饮依靠什么留住新、老顾客？L庞大喵V的微博视频", "datetime": "2020-03-09 12:59", "emotion": "neural"}, {"topic": "在微博真的好难外宣啊，挣钱的机会都不来，看到像我这条微博的人一下子就刷过去了但是还是希望一样有很多人加入我们幸福的moli大家庭，一起挣钱暴富！既然还不知疫情何时结束，总不能一直在家坐以待毙想好了再加我的我vx，不要上来磨磨唧唧问半天就拉黑我，我这个人比较暴躁讨厌墨迹鬼vx：xue3500543100", "datetime": "2020-03-09 12:59", "emotion": "negative"}, {"topic": "如何实现顾客和餐厅双赢呢？L庞大喵V的微博视频", "datetime": "2020-03-09 12:56", "emotion": "neural"}, {"topic": "深圳部分地铁站已经放松警惕不对进站人员测体温，对此您有什么看法？2深圳·塘坑[地铁站]", "datetime": "2020-03-09 12:56", "emotion": "neural"}, {"topic": "少年的世界从来不是只有草长莺飞，清风明月。他们有勇气，有担当即使不能奔赴抗疫的第一线，他们也在为打赢这场没有硝烟的战争尽自己的一份绵薄之力今天小青为大家介绍的✨郭虹霖✨同学便是这行“防疫”大战中的一员待疫情的迷雾消散，车水马龙的景象重现，我们校园重聚", "datetime": "2020-03-09 12:56", "emotion": "positive"}, {"topic": "情感系列，设计稿第二篇，线、信任的隔离与被隔离👻", "datetime": "2020-03-09 12:53", "emotion": "neural"}, {"topic": "疫情下顾客的安全需求是什么呢？L庞大喵V的微博视频", "datetime": "2020-03-09 12:52", "emotion": "neural"}, {"topic": "说好通行证的办理不能折腾老百姓，封闭离鄂通道后，天门市出的政策又是这个样子！我们去小区要出行办理通行证，小区说要你们目的地的接受函还有防疫指挥部盖章！我打广州的电话，广州方说只要你们健康，可以接收你们回来，只要接受隔离，但是没有权限给你们盖章，上头没有文件。然后我们又去小区想出去先办理健康证，小区说必须有目的地接收函才能放我们出去办健康证。搞来搞去就是一个死循环......老百姓跟政府打交道太难太难了……有人会说：疫情期间你们就不要出来给别人添乱了，想想那些死去的人和前线的医护人士。的确，活着我们已经是幸运儿了，如果是疫情严重、我们接触过病人，我们绝不会出去给别人添乱。事实是，我们已经在自己家里自我隔离四十天了，天门清零都十二天了。我们也有我们的事业、生活，这样一刀切的把我们关在这里，摧毁的是什么呢？我们一年四季都在广州，工作、生活、小孩上学都在广州，春节回乡探亲，被隔离在这里。我们在广州的工厂房租一个月大几万，此次春季囤货一百多万，你的竞争对手都开业了，只有我们被关在这里离出去遥遥无期，工厂空着一个月又一个月，线上订单发不了货面临处罚。我们已经在广州打拼数十年了才有一点点起色，有人说大不了一切从头再来，可是人生有多少个十年让你从头再来啊！我们愿意隔离，我们愿意自费做核酸、做CT都可以，只求能早日出去，回归正常工作生活，不想这样一天又一天，毫无希望的呆在这里", "datetime": "2020-03-09 12:52", "emotion": "positive"}, {"topic": "【何时开学？教育部回应：要满足这3个条件】我国现有近3000所高等院校，在应对疫情防控工作当中，教育战线尤其是高校承担着怎样的任务？教育部有着怎样的总体部署？为此，教育部应对新冠肺炎疫情工作领导小组办公室主任王登峰作出解答。满足三个条件可开学：一是疫情基本得到控制。所谓基本得到控制，是由国家来判定的，具体可能要精准到县一级的疫情防控情况。二是社会家长都认为，或者绝大多数同意说现在开学是安全的。三是开学以后必要的防控物资和条件都是到位的。具备这三个条件以后，再来考虑什么时候开学。完整解答：→O网页链接", "datetime": "2020-03-09 12:51", "emotion": "negative"}, {"topic": "《CHIMEBELLSOFDAWN》黎明的编钟声作词：KelvinHo（何浏）、Jean-FranoisMaljean（尚·马龙）、ROBERTMURRAY作曲：Jean-FranoisMaljean（尚·马龙）主唱：NoémieMaljean歌词：（英文）（中文翻译）SUFFERING", "datetime": "SUFFERING疾病，苦难ISLIKEADARKCLOUD.有如乌云LOOKING", "emotion": "LOOKINGFARAWAY远远望去YOUWILLSEEADARKSKY你会看到天空墨黑一片BUTWHENYOU’REUNDERITbr>但是身临其下YOUARE", "null": ["YOUAREONLYGREY不过是灰色而已DON’TGIVEUP永不言弃WHENYOUHEARTHEMUSICOFCHIMEBELLS听到编钟声响起STANDINGONTHEYELLOWCRANETOWER站在黄鹤楼上YOUMAYFEELALONENOW此时你可能会感到孤单BUTTHEWORLDSTANDSWITHYOU但要相信世界人民与你们同在UNITED", "UNITEDPROUDANDBRAVE齐心协力、自强不息、勇往直前YOUWILLHEARTHECHIMEBELLS编钟响起时MUSICLIFTSTHEDARKNESS音乐终将会驱散黑暗SHINING", "SHININGONTHEWAVES阳光照耀在江面上DON’TGIVEUP永不言弃WHENYOUHEARTHEMUSICOFCHIMEBELLS听到编钟声响起STANDINGONTHEYELLOWCRANETOWER站在黄鹤楼上独白：夜走了天亮了天空和钟声一同醒来了樱花在温暖的春风中飞扬武汉，我们在等你THEDAWNWILLBREAK黎明总会到来TOENDYOURDARKESTHOUR黑夜终将过去STANDINGONTHEYELLOWCRANETOWER.站在黄鹤楼上THEDAWNWILLBREAK黎明总会到来TOENDYOURDARKESTHOUR黑夜终将过去STANDINGONTHEYELLOWCRANETOWER站在黄鹤楼上", "2020-03-09 12:49", "positive"]}, {"topic": "什么时候结束，想我们三小只那会头发还没剪呢2青岛", "datetime": "2020-03-09 12:48", "emotion": "positive"}, {"topic": "那么多国家都有感染新型冠状病毒的病例了，大家继续做好防护，少出门勤洗手", "datetime": "2020-03-09 12:48", "emotion": "neural"}, {"topic": "【亚奥理事会：亚沙会将如期在三亚举办！】昨天16时37分，亚洲奥林匹克理事会（简称“亚奥理事会”）向亚洲45个国家和地区的奥委会发送邮件，通报三亚新冠肺炎住院病例清零情况，通报中再次申明2020年第六届亚洲沙滩运动会（简称“三亚亚沙会”）举办时间是今年11月28日至12月6日。详细：→O网页链接", "datetime": "2020-03-09 12:47", "emotion": "negative"}, {"topic": "煎饼摊又在路边支起，全城的公交车又在路上穿梭，篮球场一群半大小伙子在争夺篮球，朋友圈一层又一层的广告，气温变得越来越暖……朋友，你期待的世界以春天的方式打开了。2赤峰·皇家帝苑小区", "datetime": "2020-03-09 12:45", "emotion": "positive"}, {"topic": "这个假期真的有的长啊，好像快点开学在家待的期待学校了疫情到底什么时候结束啊希望疫情快快结束想上学了今天给大家分享一套学院风（樱桃格/米糕/西瓜霜）衬衫清新粉格子衬衫非常好看的粉哎少女心满满很有质感摸起来也很舒服马甲学院风v领马甲清爽白色耐看百搭针织绒质感好裙子很好看的西瓜粉百褶设计有内衬好搭配", "datetime": "2020-03-09 12:45", "emotion": "positive"}, {"topic": "海洋装备产业如何应对疫情？中国海洋学会这场线上研讨会告诉你答案——为了更好地应对疫情带来的影响，中国海洋学会将于3月13日和20日13:00共召开2期（上、下）2020年海洋装备产业抗击疫情助力经济社会发展在线视频研讨会，本次会议采用线上会议模式，与全行业大咖共商海洋科技产业遇到的困难与挑战，及疫情之下技术交流、产业发展的新模式，同时分析2020年及未来产业发展趋势，针对现状及问题提供更好的专家咨询意见和建议。详情请点击：O海洋装备产业如何应对疫情？中国海洋学会这场线上研讨会告诉你答案", "datetime": "2020-03-09 12:37", "emotion": "positive"}, {"topic": "疫情会过去的，愿前线的叔叔阿姨们一切都好，不要再出事了●﹏●2北京", "datetime": "2020-03-09 12:36", "emotion": "positive"}, {"topic": "午评（9）外盘冲击后午后回升概率大O网页链接", "datetime": "2020-03-09 12:35", "emotion": "neural"}, {"topic": "O各集中隔离留观站情况如何L东阳工美的秒拍视频", "datetime": "2020-03-09 12:34", "emotion": "neural"}, {"topic": "第一次我们带着口罩过春天我们已经习惯看到被口罩遮住脸庞的彼此但是今天，惠游君想带你看一看崇明人，口罩背后的眼睛自律有序的崇明人！都是好样的！O自律有序的崇明人！都是好样的！2上海·崇明岛", "datetime": "2020-03-09 12:34", "emotion": "positive"}, {"topic": "江西省疫情防控应急指挥部发布《关于进一步做好民政服务机构疫情防控工作的通知》（以下简称《通知》）。《通知》指出——要加强出入管理，殡葬服务机构在保障遗体接运、火化和骨灰暂存等基本殡葬服务外，暂停开展守灵、告别、祭奠、祭扫等人员聚集活动。L汇琦文化传媒-程桂霞的微博视频", "datetime": "2020-03-09 12:30", "emotion": "neural"}, {"topic": "O山东滨州，滨城区市中社区卫生服务中心：巾帼半边天，战疫最美丽！2滨州", "datetime": "2020-03-09 12:29", "emotion": "positive"}, {"topic": "却逆行而上，盈利、用户两开花。这背后就是京东重金开启技术投入的结果。那么京东这份高分作业，是否值得一抄？又该怎么抄呢？>>>O京东作业，值得一抄", "datetime": "2020-03-09 12:28", "emotion": "negative"}, {"topic": "疫情之前，相册里最后一张照片是萧山机场我可太想你了💋", "datetime": "2020-03-09 12:24", "emotion": "positive"}, {"topic": "突然想起上大学的时候，应该是毛概课，老师提问:有一个人为救另一个快要溺水的人结果在营救的过程中自己却牺牲了，这种行为是可取的吗？提问问到我，我站起来隐隐感觉自己将要说出的答案和老师的不会一致:这种行为是不可取的，因为没有什么事情凌驾于生命之上。老师笑笑，略带尴尬让我坐下说:其实是可取的啊，可取的，这种英勇牺牲的行为是值得赞扬和歌颂类似这样的话。很多年后回想起来，我的答案依然没有变。", "datetime": "2020-03-09 12:24", "emotion": "negative"}, {"topic": "房地产【财经新闻】‪‪新型冠疫情导致中国房地产销售受到影响企业现金流紧缩地产开发商违约风险上升😢‬2日本", "datetime": "2020-03-09 12:20", "emotion": "neural"}, {"topic": "疫情期间最无奈的事，就是单位中午通知下午去单位搬家", "datetime": "2020-03-09 12:18", "emotion": "negative"}, {"topic": "2020年，新型冠状病毒肺炎疫情。给全国人民的生活蒙上一层阴影，也让许多商家陷入一系列困境，这次突发事件的出现，让多少实体门店乱了阵脚。实体店老板都在说生意没法做，有赚联盟给你支招！点击链接查阅：O实体店老板都在说生意没法做，有赚联盟给你支招", "datetime": "2020-03-09 12:17", "emotion": "negative"}, {"topic": "正如你们所看到的，疫情正在一步步变好，期待全国早日归零，我们的快乐就要回来了！加油坚持住啊同学们！", "datetime": "2020-03-09 12:15", "emotion": "positive"}, {"topic": "疫情期间要时刻保持对健康的警惕之心，通过饮食是避免增加湿邪的好办法，那么如何避免呢？", "datetime": "2020-03-09 12:11", "emotion": "neural"}, {"topic": "目前共有6个省（安徽、福建、青海）、自治区（新疆、西藏）、特别行政区（澳门），实现确诊人数降为0", "datetime": "2020-03-09 12:09", "emotion": "neural"}, {"topic": "中国要不要再买套睡衣，毕竟还要在家待很久。", "datetime": "2020-03-09 12:09", "emotion": "negative"}, {"topic": "青岛北京上海广州深圳济南山东", "datetime": "2020-03-09 12:09", "emotion": "neural"}, {"topic": "保险买了好多份，可以重复理赔吗？最近的新冠疫情，大大提高了人们的风险保障意识。其中一些尤其缺乏安全感的菜友，或许会考虑买多份保险同时傍身。要回答这个问题，我们需要具体到不同的险种来说，有些可以，而有些是不可以的。1、重疾险和寿险可以重复理赔这两个险种都是一旦出险，经保险公司核实符合理赔条件，就会一次性赔付的。到时候出险，分别符合两个险种的理赔条件，那就可以收到两份理赔金。2、医疗险不能重复理赔医疗险一般都是属于报销型的保险，在保额范围之内，对于符合保险条件的部分，你花多少，就给你报销多少。重复购买的话，也不会对已经报销过的部分再次报销。而现在市面上主流的百万医疗险，都有上百万的保额，基本不用担心保额不够高的问题。所以一般是不建议重复购买医疗险的。但商业医疗险，和我们的医保是不冲突的。医保有起付线、封顶线和报销范围上都有限制，只能满足基本小病小痛的保障，而在大病面前的作用是有限的。商业医疗险是在医保基础上的一个补充性保障，就是为了报销大病的高额医疗费。毕竟要是只要有医保就能看得起病，朋友圈也就不会有那么多求转发的轻松筹了。3、意外险需分情况讨论意外险的情况和上述险种有些区别。一般来说，意外险的保障责任包括意外身故/伤残，以及意外医疗两部分。其中，意外身故/伤残是属于给付型的，只要符合理赔条件就能获得赔付，这部分是可以重复理赔的。而意外医疗则是属于报销型的，和上述医疗险差不多，虽然理论上可以多份同时申请赔付，但不能超过实际花费的总额。打个比方说，你有两份意外险，某天不幸发生意外。如果A意外险的意外医疗保额已经足以报销你的医疗费了，那B意外险的意外医疗就用不上了。而如果A意外险的意外医疗保额低于你的医疗费，那你在A意外险报销完之后还可以找B意外险继续报销。这么一来，你应该都发现规律了。简单来说，一次性赔付型的一般都可以重复理赔，而报销型的一般都是不能重复理赔的。所以，如果你之前的重疾险和寿险保额买太低了，手头宽裕的话，确实可以考虑再多买一份，把保额做高一点。2福州·五一广场商场", "datetime": "2020-03-09 12:07", "emotion": "positive"}, {"topic": "简单养眼的手机壁纸（疫情啊复工啊太难了……祝大家一切顺利，玩手机要记得放松眼睛哟）——小清新手机壁纸", "datetime": "2020-03-09 12:06", "emotion": "positive"}, {"topic": "疫情中，美国帅哥特别特别想中国，美国啥也没有2西安L太乙亘0956的微博视频", "datetime": "2020-03-09 12:05", "emotion": "positive"}, {"topic": "疫情过后，不要再宅了！摆脱“云”，看展就要看“真”的走出家门那一刻我们一起去深圳瞩目地标平安金融中心来场说走就走的看展之旅吧！地址：平安金融中心东北处三、四楼（安云艺术设计博物馆）——lightspaceLlightspace莱特斯的微博视频", "datetime": "2020-03-09 12:03", "emotion": "positive"}, {"topic": "很多人觉得现在可以放松自己每天在家心安理得打游戏熬夜追剧其实现在是真正弯道超车的最好时机危险和机遇一直都是并存的姐妹低调努力疫情过后你就是最出色的", "datetime": "2020-03-09 12:02", "emotion": "negative"}, {"topic": "疫情关系，改由经理小组会议及发布十二月/一月团队布告📊🙇🏻2香港", "datetime": "2020-03-09 12:00", "emotion": "neural"}, {"topic": "【葡萄牙总统将主动隔离两周】3月8日，葡萄牙总统府网站发表声明，葡总统德索萨因本月3日，在总统府贝伦宫曾接见的学生所在学校，于7日晚出现新冠肺炎确诊病例。这名确诊的学生和他所在班级都没有参加总统府的活动，德索萨身体也没有任何症状，但仍接受医疗机构建议，决定主动居家自我隔离两周。目前，葡萄牙8日新增9例确诊病例，累计病例数达到30例。", "datetime": "2020-03-09 13:58", "emotion": "neural"}, {"topic": "刚刚看到我们的宋•正能量茜上线了，就像正能量茜说的那样保护自己就是保护他人，戴口罩，勤洗手是每个人都该做到的基本，加油2020会更好L宋茜的微博视频", "datetime": "2020-03-09 13:56", "emotion": "positive"}, {"topic": "灯网助战疫情😷口罩灯具免费送！这是什么玩法2中山", "datetime": "2020-03-09 13:52", "emotion": "positive"}, {"topic": "喜报。好久不见。背景：硕士电子信息专业，从事后台开发3年就职：深圳-某企业-风控算法工程师岗熟悉小象学院的都知道，日常更新《ML集训营》《AI就业班》《AI校招班》的喜报是19年的惯例。但20年伊始因", "datetime": "2020-03-09 13:51", "emotion": "positive"}, {"topic": "大家快来看啊，宋•正能量•茜上线了，谢谢提醒，我相信我们每一个人都能做到少出门，勤洗手，戴口罩，众志成城共渡难关！加油！L宋茜的微博视频", "datetime": "2020-03-09 13:51", "emotion": "positive"}, {"topic": "全国抗击疫情时程力汽车董事长程阿罗宗亲主动捐款100万元救灾。疫情时刻，彰显程氏大爱！", "datetime": "2020-03-09 13:48", "emotion": "positive"}, {"topic": "发布了头条文章：《泰国新冠疫情期间如何在中国寻找卵妹机构》泰国O泰国新冠疫情期间如何在中国寻找卵妹机构", "datetime": "2020-03-09 13:44", "emotion": "positive"}, {"topic": "【19地连续超10天无新增病例】转！加油！坚持住！", "datetime": "2020-03-09 13:44", "emotion": "positive"}, {"topic": "由于疫情昨天只能和朋友简单地吃个炸鸡就算是过了生日了希望以后的每一年生日里都能安安心心健健康康的2韩国·Seoulkorea", "datetime": "2020-03-09 13:44", "emotion": "positive"}, {"topic": "发布了头条文章：《泰国取消一系列泼水节活动，电音节和满月派对也停了》O泰国取消一系列泼水节活动，电音节和满月派对也停了", "datetime": "2020-03-09 13:44", "emotion": "negative"}, {"topic": "《我们在行动丨杉岩数据再向武汉捐赠医疗云基础设施》O我们在行动丨杉岩数据再向武汉捐赠医疗云基础设施", "datetime": "2020-03-09 13:43", "emotion": "positive"}, {"topic": "公司上班发的口罩，看来是遇到假口罩没错了，刚带上去，抠鼻子的条就掉了，真难", "datetime": "2020-03-09 13:41", "emotion": "negative"}, {"topic": "⚠️毫无悬念的又推迟一周😂⚠️大家现在关心得最多的是开放审核申请后的过签率到底会不会降低⬇️⚠️大王的解读是：1⃣️开放申请代表整个国家做好了开门迎客的准备✅2⃣️疫情影响下旅游业受打击，不排除疫情过后的“报复性”消费，也能重振经济✅3⃣️对于健康的要求可能会纳入申请考虑范围✅", "datetime": "2020-03-09 13:35", "emotion": "negative"}, {"topic": "90多分钟视频+直播答疑一小时=平时上课的90分钟学习使我快乐2宿州", "datetime": "2020-03-09 13:35", "emotion": "neural"}, {"topic": "我有一个问题，疫情发生的其他国家都有没有和中国接触过呢", "datetime": "2020-03-09 13:34", "emotion": "positive"}, {"topic": "🗣适合写在疫情作文里的句子』-原来国泰民安就是车水马龙人声鼎沸-哪有什么岁月静好只不过是有人在负重前行-没有不可治愈的伤痛没有不能结束的沉沦所有失去的会以另一种方式归来——约翰·肖尔斯-时代的一粒灰落在个人头上可能就是一座山-愿我们在硝烟尽散的世界里重逢-待凛冬离去雪融草青相信一定有新的相逢将温暖延续——王源-中国人总是被他们之中最勇敢的人保护得很好——基辛格《论中国》-我们被困在家里可是有些人却被永远困在了冬天-你看见了什么记住了什么你为什么感动又为什么彻夜难眠", "datetime": "2020-03-09 13:34", "emotion": "positive"}, {"topic": "疫情再不结束死亡的人数将会超过疫情死亡人数", "datetime": "2020-03-09 13:32", "emotion": "negative"}, {"topic": "如‭ ⁡果឵⁡‬឵⁡以‭‭下‭‭឴͏都⁠没‍有那‬就⁡赶‬‍᠋紧឵‬⁠‭⁡搞‪‪⁠឴⁡个 副 业឴吧឴឵钱⁠⁡没⁡⁠᠋‭‬赚‬᠋឵够‍‭之⁢前឵͏别‍说឴‪ 自⁢ ‭ 己‬឴这‪͏͏不឵喜឴欢‬⁠那‭឴不⁡喜͏឵͏⁡欢⁡‍🤷‍♀️⁡឴副业good网拍2深圳", "datetime": "2020-03-09 13:28", "emotion": "negative"}, {"topic": "卫生纸囤起来Lcv-export的微博视频", "datetime": "2020-03-09 13:28", "emotion": "positive"}, {"topic": "这一次大疫情来到时是，抗击的主力是公力医院，莆田系的私人医院在干什么呢？全部失声，我国这一次是否应该检讨一下医疗体系的问题。如果没有社会主义共有制医院。像美国一样检测一下几千美金。不知道有多少人会失去生命。中国进入老年化社会已经是不可逆转的趋势。通过这一次疫情，才明白我们的医疗资源十分不足。应该尽快补上。", "datetime": "2020-03-09 13:26", "emotion": "positive"}, {"topic": "有关悲伤的一些故事。希望你能知道/喜怒哀乐/都是真实的你/VLOGL吹吹是我吹的微博视频", "datetime": "2020-03-09 13:25", "emotion": "positive"}, {"topic": "O一个行业能够存在的原因是什么?就是因为被需要", "datetime": "2020-03-09 13:24", "emotion": "neural"}, {"topic": "武汉人民真的太难了吃个必胜客像过年的2武汉", "datetime": "2020-03-09 13:21", "emotion": "negative"}, {"topic": "新冠肺炎疫情突发，湖北是重中之重。作为“中国建筑防水之乡”，3月以来，石首市防水协会的企业家们积极参与、共同努力，已将上百吨新鲜蔬菜，从石首市南口镇的菜地运往两百多公里外的荆州和三百多公里外的省会武汉。O网页链接", "datetime": "2020-03-09 13:20", "emotion": "positive"}, {"topic": "发布了头条文章：《虽大多数企业复工，但我们仍然要注意防护》O虽大多数企业复工，但我们仍然要注意防护", "datetime": "2020-03-09 13:14", "emotion": "neural"}, {"topic": "Dailyshare以前虽然已经稳定了，但是大家可不能疏忽哦，跟着小蚂蚁做起来", "datetime": "2020-03-09 13:14", "emotion": "positive"}, {"topic": "人类有两个通病:高兴太早!!遗忘太快!!而这两个通病...都是疫情的神助攻!一开始以为中国控制住世界就没事!现在中国控制住了...世界却出事...", "datetime": "2020-03-09 13:12", "emotion": "negative"}, {"topic": "发布了头条文章：《ICCRA观察|疫情形式趋缓，租赁式公寓运营商尝试多种创新经营》长租公寓OICCRA观察|疫情形式趋缓，租赁式公寓运营商尝试多种创新经营", "datetime": "2020-03-09 13:08", "emotion": "neural"}, {"topic": "这样出门，感觉很安全！L小七水晶屋的微博视频", "datetime": "2020-03-09 13:01", "emotion": "neural"}, {"topic": "怎么才能理解顾客心理需求？L庞大喵V的微博视频", "datetime": "2020-03-09 13:01", "emotion": "neural"}, {"topic": "疫情最恐慌的时期，最能抚慰我心情的两件事：1、看小说，投入进剧情之后，会忘掉三次元的恐惧与无措。2、数口罩。把我买的口罩拿出来，一一清点一遍，如数家珍，看完之后会带来满满的安全感。这两项屡试不爽。", "datetime": "2020-03-09 14:59", "emotion": "negative"}, {"topic": "专场，双方负责人将引导与会者1V1对接，名额有限赶紧扫码报名喽", "datetime": "2020-03-09 14:58", "emotion": "neural"}, {"topic": "在家一样都不落。Day35课程！各位粑粑麻麻，家长朋友们，可以带着爸爸一起参与哟~“宅”家计划DAY35|小小科学家—种豆芽+睡前故事《鳄鱼怕怕，牙医怕怕》点击链接：O“宅”家计划DAY35|小小科学家—种豆芽+睡前故事《鳄鱼怕怕，牙医怕怕》", "datetime": "2020-03-09 14:57", "emotion": "positive"}, {"topic": "宅在家解锁新技能，墨米牌奶茶2上海L墨米的生活的微博视频", "datetime": "2020-03-09 14:56", "emotion": "neural"}, {"topic": "疫情持续那么久，你们倒闭了吗？还能坚持多久？我这个月月底就倒闭了", "datetime": "2020-03-09 14:56", "emotion": "negative"}, {"topic": "我们的疫情慢慢走向尾声，国外的疫情开始蔓延，往后的剧情谁都不知道会如何发展。石油大跌，股市大跌，医院崩溃，人像丧尸一样突然倒地死去。突然想去庙里坐坐，唉，寺庙都关门了。", "datetime": "2020-03-09 14:53", "emotion": "negative"}, {"topic": "今天是夜班效果不错，心情很好的大夫！2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-09 14:53", "emotion": "positive"}, {"topic": "发布了头条文章：《泰国新冠疫情期间能去做试管婴儿吗？》泰国O泰国新冠疫情期间能去做试管婴儿吗？", "datetime": "2020-03-09 14:53", "emotion": "neural"}, {"topic": "此时此刻的大家都在收看直播嘛？2周口·鹿邑县", "datetime": "2020-03-09 14:53", "emotion": "positive"}, {"topic": "意大利疫情失控的当下，政府仍然放行继续联赛，而意足协也坚持要联赛继续进行。他们的一意孤行惹怒意大利球员协会，他们认为当局的坚持就是不在意球员的安危。据意大利媒体报导，意球员协会已经开始号召球员杯葛联赛。让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球链接：O网页链接", "datetime": "2020-03-09 14:50", "emotion": "positive"}, {"topic": "【还有多久才能开学？】教育部近期对开学作出了一个原则性要求，需要符合三个条件再考虑开学。一是疫情基本得到控制。所谓基本得到控制，是由国家来判定的，具体可能要精准到县一级的疫情防控情况。二是社会家长都认为，或者绝大多数同意说现在开学是安全的。三是开学以后必要的防控物资和条件都是到位的。具备这三个条件以后，再来考虑什么时候开学。嘉兴日报", "datetime": "2020-03-09 14:49", "emotion": "negative"}, {"topic": "又是新的一天，开工了朋友！2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-09 14:49", "emotion": "positive"}, {"topic": "训练。567GO全能健身教练培训赶紧一起动起来吧L567GO_后羿的微博视频2昆明L567GO_后羿的微博视频", "datetime": "2020-03-09 14:48", "emotion": "positive"}, {"topic": "现在出门上个课真不容易…2匈牙利·布达佩斯", "datetime": "2020-03-09 14:48", "emotion": "neural"}, {"topic": "免费获取疫情期间遭受家暴怎么办？七位长期奋战在反家暴领域的专家和一线工作者为您送上《疫情期间家暴防护实用手册》。O必看！《疫情期间家暴防护实用手册》发布", "datetime": "2020-03-09 14:47", "emotion": "positive"}, {"topic": "今天的管理课程分享🍟1警惕信息疫情和内容农场，公众号为了流量带节奏。政经新闻主要选择财新和三联周刊2桥水达利奥-疫情带来的情绪影响超过经济影响，经济短期大幅下滑后会有反弹，长期投资仍可持续3利益攸关-只有躬身入局的人，他的建议才值得参考4回顾灾难性的2008，个人与企业以资产配置和盈利积累才能抵御经济危机5疫情-强力管控已使局势稳定，但人民精神和身体已造成创伤，这场疫情无意识的转移了社会矛盾6城市化-较高的治理水平和医疗水平使大城市更快发展，三四线城市房产泡沫率先破裂7动态再平衡原则-资产按比例配置后，盈利落袋再平衡8推荐书目-萨缪尔森《经济学》马尔基尔《漫步华尔街》大卫斯文森《不落俗套的成功》塞妮亚《塔木德》", "datetime": "2020-03-09 14:47", "emotion": "positive"}, {"topic": "《近期，中国资本市场50人论坛与百度联合推出大型抗疫系列公益直播，第四》中国资本市场50人论坛在百度动态发表了新动态O网页链接", "datetime": "2020-03-09 14:46", "emotion": "positive"}, {"topic": "《2月26日晚，主题为“疫情下企业如何面对供应链风险及弹性管理之道”的精彩演》中国资本市场50人论坛在百度动态发表了新动态O网页链接", "datetime": "2020-03-09 14:46", "emotion": "positive"}, {"topic": "原以为看完这套怎么也会过去了结果书都读完了还在家呆着哪", "datetime": "2020-03-09 14:46", "emotion": "negative"}, {"topic": "中国加油！@杨浦职校@上海教育@话匣子FM", "datetime": "2020-03-09 14:46", "emotion": "positive"}, {"topic": "图1:2020年，新冠病毒期，中国四川图2:1918年，大流感期间，美国旧金山历史有时总是那么相似2大连", "datetime": "2020-03-09 14:45", "emotion": "positive"}, {"topic": "[爱心]疫情期间，“课”不容缓[爱心]在家也能提升自我，不虚度光阴🍀广禾堂月子大学好课预告👇月子教父钟博士亲授课👏月子里一日三餐用什么油做月子餐既营养又能帮助身体调理⁉月子餐", "datetime": "2020-03-09 14:44", "emotion": "positive"}, {"topic": "我们都在等，已经等到了春暖花开，等到了万物复苏，等到了29省区市确诊病例0新增，你一定有很多想见的人，很多想做的事，再等等吧，等摘下口罩，我们在广西崇左宁明花山时空剧场等你L花山实景演出的微博视频", "datetime": "2020-03-09 14:39", "emotion": "positive"}, {"topic": "在一月份占星的时候预测到了疫情会一直持续到六月，当时这个结果出来的时候引起了很多的骂名，都在说我的预测结果不准。我一直相信时间会证明一切，而那条没有删除预测的朋友圈就是我的证明，现在的结果跟我之前的预测完全一致。看微博说不少人马上要开始复工开学，希望大家也注意安全，出行做好防护。2美国·皇后区", "datetime": "2020-03-09 14:34", "emotion": "negative"}, {"topic": "【“三无”口罩频频被查专家教你一招秒辨口罩质量！", "datetime": "2020-03-09 14:30", "emotion": "neural"}, {"topic": "【3月9日最新疫情！巴中连续24天“0”新增！全省新增0例新治愈8例！】", "datetime": "2020-03-09 14:27", "emotion": "positive"}, {"topic": "//@直说传媒:2020年2月份的最后一天，又一家知名教育公司被爆出了员工降薪的消息。一篇在社交网络上流传的帖子中，有美联英语中教老师吐槽自己被突然通知，课酬下降了超40%。@国际教育曹红", "datetime": "2020-03-09 14:27", "emotion": "negative"}, {"topic": "希望已正常营业，欢迎来约@攀枝花-蜀韵刺青工作室2攀枝花L攀枝花纹身--蜀韵刺青的微博视频", "datetime": "2020-03-09 14:27", "emotion": "positive"}, {"topic": "疫情过后，我们很多人会在家里囤积一些口罩，就像父辈，爷爷奶奶辈的人，舍不得倒剩菜剩饭一样，因为………经历过！2芜湖", "datetime": "2020-03-09 14:27", "emotion": "negative"}, {"topic": "下午跟朋友碰面的时候聊了很多关于国内疫情的状况，感觉非常的忧心，深夜也没有像之前一样安然入睡。美国最近的状态也没有很好，每个人出门都是人心惶惶的，只希望疫情会像一月份做的预测一样可以在爆发后快点过去，为每个人祈祷。2美国·皇后区", "datetime": "2020-03-09 14:25", "emotion": "negative"}, {"topic": "【在餐厅排队、用餐，去商超购物如何做好个人防护？权威回答！】", "datetime": "2020-03-09 14:25", "emotion": "neural"}, {"topic": "【我从欧洲回来就这样对我吗？你从欧洲回来就比国人高一等吗？】一名欧洲华人从欧洲回来，面对机场严格的防疫管控措施，要在机场方指定的地方滞留一夜，竟拍视频抱怨说：“我们这些从欧洲回来的人就这种待遇......”@温暖的小马哥你咋不上天呢？你不知道国内疫情的严峻形势吗？难不成还要把你供起来？你从欧洲回来就高人一等？你咋不留在欧洲呢？看来你是跪久了！别以为大家不知道你们的小心思，你告诉我你啥时候出的国？国内最困难的时候你去欧欧洲，现在欧洲爆发疫情，你又回到国内？因为在欧洲没人屌你，在国内就算你感染了疫情，还可以免费治疗。中国强大的防疫抗疫能力及免费的检测治疗新冠的方案，你要觉得不满你就留在欧洲！一直在前线苦熬的医护人员及工作人员，已经够辛苦了！2来宾", "datetime": "2020-03-09 14:24", "emotion": "positive"}, {"topic": "最开始不情愿的在家隔离，每隔两天想办法让自己楼下去丢垃圾门口买个小东西都觉得好幸福，一个月后有垃圾也不想下楼，缺东西也不买，能不出门绝不出门，继续闭关学习。", "datetime": "2020-03-09 14:22", "emotion": "negative"}, {"topic": "儿童画素材超话今日主题-护士姐姐辛苦了墨艺美术的微博视频～03uJwmT09。", "datetime": "2020-03-09 14:18", "emotion": "positive"}, {"topic": "创意儿童手工超话线上课堂，03PnwOI09，日主题-护士姐姐辛苦了墨艺美术的微博视频", "datetime": "2020-03-09 14:18", "emotion": "neural"}, {"topic": "中国少儿美术教育超话少儿美术教程参考线上课堂-透视小街静～03ZSgSu09。", "datetime": "2020-03-09 14:18", "emotion": "positive"}, {"topic": "少儿创意美术超话线上课堂主题-飞天～03uJrTg09。", "datetime": "2020-03-09 14:17", "emotion": "neural"}, {"topic": "春风十里不如一个清新明亮的家春天来临，愿病毒跟随寒冷的冬天一起离去2太原", "datetime": "2020-03-09 14:17", "emotion": "positive"}, {"topic": "随着治愈出院人数增多，湖北特别是武汉地区逐渐由“人等床”向“床等人”转变。在这样的情况下，截至3月8号，武汉的14家方舱医院中已有11家休舱。胜利的曙光！加油", "datetime": "2020-03-09 14:15", "emotion": "positive"}, {"topic": "加油武汉加油中国L正能量03096的微博视频", "datetime": "2020-03-09 14:14", "emotion": "positive"}, {"topic": "3月7日傍晚，福建泉州欣佳酒店突然坍塌，导致70多人被困。事故发生后，当地消防救援队紧急调派了一千余名消防战士，其中七个是我们无言的英雄——搜救犬。时间就是生命，它们奋不顾身，挺身进入废墟搜救定位。它们是无言的英雄，请不要在灾难来临时，才想起它们的好！L中国消防的微博视频", "datetime": "2020-03-09 14:14", "emotion": "positive"}, {"topic": "追记西和县洛峪镇喜集卫生院院长张勇。截至目前，陇南共有3000多名村医奋战在“疫”线。2陇南L释笑团的微博视频", "datetime": "2020-03-09 14:14", "emotion": "neural"}, {"topic": "3月7日-31日，温州每天向市区在线投放10万只口罩，供市民购买。据悉，从3月7日—31日，每天10：30—11：30，19：30—20：30我市都会开启线上预约通道。市民可在支付宝上就近选择门店进行预约，预约成功后到店支付。活动期间，市民每7天仅限成功购买1次口罩，每次购买口罩数量为5只，需支付10元。下一步将根据产能情况，继续加大投放量。详细内容请登录中国房屋拆迁网查看（O网页链接）", "datetime": "2020-03-09 14:13", "emotion": "positive"}, {"topic": "陶瓷一场疫情后，陶瓷圈现在这样卖砖啦！O一场疫情后，陶瓷圈现在这样卖砖啦！", "datetime": "2020-03-09 14:08", "emotion": "negative"}, {"topic": "疫情大家还是好生在家里吧，病毒🦠太严重了。03RRyno09。", "datetime": "2020-03-09 14:07", "emotion": "positive"}, {"topic": "外出就餐、超市购物的14个防护技巧，快收藏！随着复工复产，跟人们生产生活相关的服务行业也陆续迎来开业，去商场购物、在餐饮店消费如何做好自我防护？外出就餐10条建议1、排队过程中要佩戴口罩，减少语言交流，与相邻顾客保持一定的安全距离。2、排队时打喷嚏的话，用纸巾遮住口鼻或者采用肘部遮挡这些措施。3、取餐时应避免用手直接触碰频繁接触的物品表面。4、在付款时尽量选择二维码等非直接接触的电子支付方式，减少采用现金结算。5、在就餐前选择表面清洁的桌椅，最好是靠近门窗等通风比较好的位置就坐。6、要注意手卫生，可以用洗手液在流水状态下洗手或者是用手消毒剂。7、用餐过程中，摘下口罩时一定要注意保持口罩内侧的清洁，避免污染。8、避免面对面就坐，最好是同向坐，而且相隔距离最好一米以上。9、尽量缩短就餐时间，减少同行人员的交流。如果餐厅人员比较多，打包是比较好的选择。10、就餐后，要立刻离开餐厅，减少在餐厅的逗留时间。外出购物四大要点第一，购物的时间尽量避开商场、超市的客流高峰期，比如选择非周末时间或者是早晨刚营业的时候，这样减少与其他人接触的机会。第二，乘坐电梯时，如果是到楼层比较低的地方购物，推荐走楼梯。如果到楼层比较高的地方购物，建议优先使用扶梯。如果必须乘坐厢式电梯，电梯人多的时候可以等候下一趟电梯。乘坐电梯时要佩戴口罩，而且与其他人员保持一定的安全距离。第三，要全程正确佩戴口罩。第四，做好手卫生。（来源：人民网-人民健康网）", "datetime": "2020-03-09 14:07", "emotion": "negative"}, {"topic": "胎记遮盖海浪鲨鱼🦈没有在胎记上涂颜色，利用了鲨鱼身上的黑色跟胎记结合，当作鲨鱼的一部分融合在一起。03YMkPl09。店刺青超话原创纹身超话", "datetime": "2020-03-09 14:02", "emotion": "positive"}, {"topic": "虽然不多，但是现在还不能复工赚点零花钱也还是不错滴", "datetime": "2020-03-09 14:00", "emotion": "negative"}, {"topic": "一场疫情让中国成为世界的核心，西方开始担心中国成为世界领导者？为什么什么奇葩都有啊L天天养生课堂的微博视频", "datetime": "2020-03-09 14:00", "emotion": "positive"}, {"topic": "分享插画师MaïtéFranchi一套插画作品，整体细节丰富，用色大胆，杂色添加的特别漂亮", "datetime": "2020-03-09 15:59", "emotion": "neural"}, {"topic": "在家无聊的我LL精雯小盆友的vb的微博视频", "datetime": "2020-03-09 15:58", "emotion": "negative"}, {"topic": "居家战役润目防干眼🎉🎉周三晚七点苏云娟医生直播教您怎样在家防治干眼症[爱心]", "datetime": "2020-03-09 15:58", "emotion": "neural"}, {"topic": "万万没想到，一转眼西雅图变成了美国疫情重灾区。该来的总会来的，也希望天气暖和的时候一起都会过去的。疫情过去，一起去华大看樱花鸭~@微博VLOG@微博视频L吾乃许多肉的微博视频", "datetime": "2020-03-09 15:57", "emotion": "positive"}, {"topic": "3月8日0—24时，31个省(自治区、直辖市)和新疆生产建设兵团报告新增确诊病例40例，新增死亡病例22例(湖北21例，广东1例)，新增疑似病例60例。当日新增治愈出院病例1535例，解除医学观察的密切接触者3802人，重症病例减少153例。我们终将会度过这次疫情难关，同心同力抗疫情。武汉樱花，热干面等着我们！", "datetime": "2020-03-09 15:55", "emotion": "positive"}, {"topic": "【打出“组合拳”强化行业监管遏制疫情期间非正常商标申请代理行为】日前，国家知识产权局下发关于严厉打击与新冠肺炎疫情相关非正常商标申请代理行为的通知，部署开展专项整治行动，打出“组合拳”强化商标代理行业监管。O打出“组合拳”强化行业监管遏制疫情期间非正常商标申请代理行为", "datetime": "2020-03-09 15:54", "emotion": "neural"}, {"topic": "往后余生，你好好过，我慢慢走L幼稚园的穿搭呀的微博视频", "datetime": "2020-03-09 15:54", "emotion": "neural"}, {"topic": "3.封城不封小区，感染人群仍然到处串跑；4没有及时建立方艙医院5.没有及时取消公安对李文亮等八名医生的所谓训诫处罚6中国疾控中心个别专家对记者说湖北瞒报。瞒报是犯罪，你轻易相信不挖掘真相不是失职么？", "datetime": "2020-03-09 15:52", "emotion": "negative"}, {"topic": "【客户案例】湖北厚福医疗：机器快速到位可靠稳定保障抗疫物资生产原文：O【客户案例】湖北厚福医疗：机器快速到位可靠稳定保障抗疫物资生产网站：O网页链接今年初，新冠肺炎席卷而来。湖北武汉刷新“中国速度”建起火神山、雷神山医院，病床等物资需求激增，不少医疗设备生产企业也提前复工，增购设备、快马加鞭为医院紧急生产医疗物资。湖北省咸宁市厚福医疗装备有限公司（下称：厚福医疗），从1月25日，农历大年初一开始至今，使用着伊之密注塑机，全力生产医疗病床，保障火神山、雷神山等医院的设备供给。", "datetime": "2020-03-09 15:52", "emotion": "neural"}, {"topic": "来我们一起看……虽然卡依旧不放弃一方又难八方支援最后一名老师授课了@人民日报查看图片", "datetime": "2020-03-09 15:51", "emotion": "negative"}, {"topic": "【肠癌患者突发肠梗？小小支架可救急】疫情来袭，患者的正常就诊均会受到影响。我院介入中心发挥介入治疗优势，以100%的技术成功率为患者实施肠道支架植入术，能迅速缓解梗阻症状，将急诊手术转化为择期手术，最大限度减低疫情感染风险", "datetime": "2020-03-09 15:50", "emotion": "neural"}, {"topic": "疫情期间大家都挺无聊的吧而我已经上了接近两周的网课了哈哈哈哈哈哈也还算有点事儿做我爸无聊得开始学鬼步舞、蝴蝶步、啦啦操、提前学会老年坝坝舞了哈哈哈哈哈～我妈呢一向比较勤劳没事就做做小吃馒头包子蛋糕煎饼等（这个要夸一下）哎呀确实很能干啦～我跟我爸饱口福不动手光吃好！这两天我妈也跟着我爸学跳舞哈哈哈哈哈哈哈哈可把我笑惨了！这夫妻俩真逗～不过在家闲着没事锻炼身体等老了以后身体倍儿棒吃嘛嘛香！nice～", "datetime": "2020-03-09 15:49", "emotion": "positive"}, {"topic": "疫情爆发到今天已经是第46天了，在这期间，我们在家中待的时间从原本的春节假期被延长了想多。好无聊、日子过得好慢、疫情什么时候才能结束啊，看着街上稀啦啦的人，不由的烦恼！余秋雨先生在《灯下回答》中写道：“生活中有阴影，但更有阳光，阴影只是阳光的附属品。”黑夜笼罩，哪远在武汉，在各大医院当中奋战的第一线的医疗队员照亮了我们。哪里有什么岁月静好，只不过是有人替我们负重前行罢了。驱散眼前的阴霾，放下那些焦虑品一品这一句“天黑了，黯然低头，才发现水面满是闪烁的星光。”这是几米先生在《我的心中每天开出一朵花》中写到的一句话。你所缺乏的，书海里都有，有着我们需要的甘露。", "datetime": "2020-03-09 15:47", "emotion": "negative"}, {"topic": "环境对一个人的重要性，相信这次的开始，天命不可违但至少可以减少对自身的影响。", "datetime": "2020-03-09 15:47", "emotion": "neural"}, {"topic": "吃薯条，吃鸡块，吃汉堡，从若月佑美聊到樱井玲香", "datetime": "2020-03-09 15:47", "emotion": "positive"}, {"topic": "一个月没出门我迫不及待奔向是...👇👇👇👇", "datetime": "2020-03-09 15:46", "emotion": "positive"}, {"topic": "《中国古老历法一次次验证：瘟疫始于大雪，发于冬至，生于小寒，长于O网页链接", "datetime": "2020-03-09 15:46", "emotion": "positive"}, {"topic": "需要观后感的宝贝们帮你们准备好了哦没人可以比我更高效", "datetime": "2020-03-09 15:44", "emotion": "positive"}, {"topic": "这个时候想再转一下这首歌//@眼大无神派掌门:转发微博", "datetime": "2020-03-09 15:44", "emotion": "neural"}, {"topic": "🌻当你需要の时候而我正好专业你问我是做什么の👇🏻答案不变", "datetime": "2020-03-09 15:44", "emotion": "positive"}, {"topic": "@一起广汽三菱虽有疫情，更有温情广汽三菱10重礼给你安心守护向美好出发！L包头博菱三菱4S店的微博视频", "datetime": "2020-03-09 15:42", "emotion": "positive"}, {"topic": "封城第49天越来越多的好消息接踵而来，现在确诊的越来越少，这几天买到了社区团购的爱心菜，图一的蔬菜包只花了10元有10斤，图二的爱心肉10元一斤。政府真的是下了很大的精力用来控制疫情和保证民生，现在心情比之前好多了，希望疫情早点结束，全世界都在关心武汉，我们更要用心2武汉", "datetime": "2020-03-09 15:42", "emotion": "negative"}, {"topic": "我提出了问题“疫情之后”", "datetime": "最近朋友之间不管是通电话和发微信的最后都会有一句“疫情之后我们聚或者见面等等；请问疫情之后的你们最想...O疫情之后", "emotion": "2020-03-09 15:41", "null": ["positive"]}, {"topic": "世界酒店上海市政府严防疫情境外输入，配合市文旅局、市外办在全市旅游行业紧急招募意大利语🇮🇹、韩国语🇰🇷、日本语🇯🇵翻译，感动的是短短时间24名志愿者全部到位，兵分两路浦东国际机场&虹桥机场，投入战疫第一线～所以，这世界上哪有什么英雄，不过是挺身而出的普通人罢了！真心为这一批旅游行业翻译志愿者点赞👍", "datetime": "2020-03-09 15:39", "emotion": "positive"}, {"topic": "等疫情过后，来北海吧❤️我带您来体验下诗和远方，推开门窗观碧海看夕阳，静坐阳台闻涛声，与海为伴，共赏夕阳美景！2北海L北海房产-小柯的微博视频", "datetime": "2020-03-09 15:39", "emotion": "positive"}, {"topic": "最新！除中国外104个国家和地区累计确诊28861例。O最新！除中国外104个国家和地区累计确诊28861例", "datetime": "2020-03-09 15:39", "emotion": "neural"}, {"topic": "《疫情防控思政大课观后感》今天，我收看了全国大学生同上一堂疫情防控思政大课令我受益匪浅，刻骨铭心。让我对新型冠状病毒有了更进一步的了解和认识，以及学习并掌握了预防措施。相信这次加长版的寒假给大家带来了别样的感受，很多人从未像现在这样真切地感受到我们不仅仅是以个人的身份生活，而是与所处的时代同呼吸，共命运。透过新闻，我们看到一张张布满勒痕的脸、一把把为避免交叉感染而剪了的发辫，一双双被消毒液侵蚀开裂的手、一个个蜷缩在地上暂得休息的身影，年轻医护人员他们心无旁骛，凝视自己的战场;我们看到84岁的钟南山临危受命逆行而上，武汉金银潭医院院长张定宇身患渐冻症仍冲在前线与时间赛跑挽救生命，70多岁的李兰娟院士每天只睡3小时，带领团队为研制特效药品而耿耿不寐;我们看到坚守阵地做着深入报道，不断披露疫情最新进展的新闻人;我们看到了为建医院、为制口罩日夜赶工的工人；那些奋笔写下“请战书”的医护工作者；开间武汉或审核三亿元的施工人员；用爱搭建桥梁，日夜驰援运送物资的驾驶员……他们用行动向我们诠释了什么是大爱无疆。一个个白衣天使坚守岗位，用血肉之躯尽一份绵薄之力，用小小的身躯与疫情赛跑。无数的“追光者”们在国家和人民最需要的时候，做出无怨无悔的选择。他们把对人民的爱，对祖国的爱放在心底，用一个个鲜红而又坚定的手印，表达着火热的担当与承诺；他们用最美的身影，诠释了生命的意义！这些逆行的背影，他们挺身而出不是为了当什么英雄。他们扶危渡厄，是守土尽责。同学们大都是非典前后出生的，这是我们有记忆以来第一次面对全国性重大公共卫生事件。2003年非典爆发，全世界守护着80后、90后、00后。17年过去了，换成80后、90后、00后来守护这个世界。我们看到当年坐在课堂读书的孩子如今换了一身衣服，学着前辈的样子，替更多人负重前行。目前，这场疫情防控阻击战形势仍然严峻，此刻，我们呆得有点烦闷焦躁的家，是很多前线人员想回而不能回的家。在这个牵动着所有国人心的春天里，我们每一个人都无法置身事外。我们，也应尽自己的绵薄之力，不为医生，社会增添负担，按照这堂课中所说的，不随便出门，戴口罩，不信谣，不传谣，勤洗手，讲卫生，为这个社会，贡献出自己的力量！同时，这场疫情，也是对我们每个人的教育。唯有正视这样的经历，在困境中汲取教训成长，才不辜负这样一场代价沉痛的历练[/cp", "datetime": "2020-03-09 15:38", "emotion": "positive"}, {"topic": "🙏🙏🙏又一位眼科医生殉职，武汉中心医院朱和平，还有两位是同一个科的同事李文亮和梅仲明。🙏🙏🙏之下眼科也是高危科室，我能想到检查离得病人最近的就是眼底镜检查了。所以现在很多科室都恢复门诊了，眼科，口腔，五官科还没有完全恢复。", "datetime": "2020-03-09 15:36", "emotion": "negative"}, {"topic": "这也太难了吧疫情快快结束吧都不能和朋友坐一起好好吃东西了2湖州", "datetime": "2020-03-09 15:35", "emotion": "positive"}, {"topic": "复制粘贴造福首页你们怀挺，能帮的就这么多了《疫情防控思政大课观后感》今天，我收看了全国大学生同上一堂疫情防控思政大课令我受益匪浅，刻骨铭心。让我对新型冠状病毒有了更进一步的了解和认识，以及学习并掌握了预防措施。相信这次加长版的寒假给大家带来了别样的感受，很多人从未像现在这样真切地感受到我们不仅仅是以个人的身份生活，而是与所处的时代同呼吸，共命运。透过新闻，我们看到一张张布满勒痕的脸、一把把为避免交叉感染而剪了的发辫，一双双被消毒液侵蚀开裂的手、一个个蜷缩在地上暂得休息的身影，年轻医护人员他们心无旁骛，凝视自己的战场;我们看到84岁的钟南山临危受命逆行而上，武汉金银潭医院院长张定宇身患渐冻症仍冲在前线与时间赛跑挽救生命，70多岁的李兰娟院士每天只睡3小时，带领团队为研制特效药品而耿耿不寐;我们看到坚守阵地做着深入报道，不断披露疫情最新进展的新闻人;我们看到了为建医院、为制口罩日夜赶工的工人；那些奋笔写下“请战书”的医护工作者；开间武汉或审核三亿元的施工人员；用爱搭建桥梁，日夜驰援运送物资的驾驶员……他们用行动向我们诠释了什么是大爱无疆。一个个白衣天使坚守岗位，用血肉之躯尽一份绵薄之力，用小小的身躯与疫情赛跑。无数的“追光者”们在国家和人民最需要的时候，做出无怨无悔的选择。他们把对人民的爱，对祖国的爱放在心底，用一个个鲜红而又坚定的手印，表达着火热的担当与承诺；他们用最美的身影，诠释了生命的意义！这些逆行的背影，他们挺身而出不是为了当什么英雄。他们扶危渡厄，是守土尽责。同学们大都是非典前后出生的，这是我们有记忆以来第一次面对全国性重大公共卫生事件。2003年非典爆发，全世界守护着80后、90后、00后。17年过去了，换成80后、90后、00后来守护这个世界。我们看到当年坐在课堂读书的孩子如今换了一身衣服，学着前辈的样子，替更多人负重前行。目前，这场疫情防控阻击战形势仍然严峻，此刻，我们呆得有点烦闷焦躁的家，是很多前线人员想回而不能回的家。在这个牵动着所有国人心的春天里，我们每一个人都无法置身事外。我们，也应尽自己的绵薄之力，不为医生，社会增添负担，按照这堂课中所说的，不随便出门，戴口罩，不信谣，不传谣，勤洗手，讲卫生，为这个社会，贡献出自己的力量！同时，这场疫情，也是对我们每个人的教育。唯有正视这样的经历，在困境中汲取教训成长，才不辜负这样一场代价沉痛的历练。", "datetime": "2020-03-09 15:35", "emotion": "neural"}, {"topic": "发布了头条文章：《深度分析|疫情冲击下，美国房地产市场的机遇与挑战》新冠病毒的爆发与防控将对美国的各行各业造成一定的冲击，而从短期和长期分析，美国房地产市场会受到哪些影响？好望角在美国重点布局的投资项目是否会受到影响？好望角投研团队最近收到了许多来自投资人的询问，对此有一些观点和思考，与大家分享。O深度分析|疫情冲击下，美国房地产市场的机遇与挑战", "datetime": "2020-03-09 15:34", "emotion": "positive"}, {"topic": "妈妈屋后的樱桃花已经谢了～树上已挂满了小小的果实房前金灿灿的油菜花和李花竞相开放着……花开在阳光里～开在山雾里～开在清风摇摆的明媚里……天地明朗～山河浪漫～春天是野生的～是野性的呼唤～是星河宇宙的灿烂～是漫山遍野的喜欢……我和春天还有个约会……今日微博头条2当阳市LZ大白羊的微博视频", "datetime": "2020-03-09 15:33", "emotion": "positive"}, {"topic": "这次疫情真是让我们学到了很多不过这两个教授也太可爱了叭", "datetime": "2020-03-09 15:28", "emotion": "negative"}, {"topic": "2020新年伊始，218视觉工厂圆楼已经启动新一轮的改造升级工程，现已完成拓宽滑梯加高护栏，新增双银幕切换放映直播功能，及增设卫生消毒柜等，安全隐患细菌病毒从此一网打尽，静待复工营业中。2北京·218视觉工厂L218視覺工廠的微博视频", "datetime": "2020-03-09 15:27", "emotion": "neural"}, {"topic": "春天算是废了愿你永远安康懂的善良摄影微相册投稿2杭州", "datetime": "2020-03-09 15:26", "emotion": "positive"}, {"topic": "重症新冠患者，血氧92-90%，双肺严重感染，纯中医治疗，现在不吸氧98%，安排出院2武汉·武汉市金银潭医院", "datetime": "2020-03-09 15:26", "emotion": "negative"}, {"topic": "发布了头条文章：《企业疫情舆论管控解决方案》O企业疫情舆论管控解决方案", "datetime": "2020-03-09 15:25", "emotion": "neural"}, {"topic": "终于控制住了！希望可以保持下去！早日恢复正常生活！", "datetime": "2020-03-09 15:25", "emotion": "positive"}, {"topic": "美联社记者拍的一组近期香港机场的照片。虽然整体视觉效果震撼，令强迫症患者无比舒适，却无奈折射出几乎停滞的航空业的无奈与悲凉。", "datetime": "2020-03-09 15:23", "emotion": "neural"}, {"topic": "关门大吉！近两天，武汉多家医院或实现患者清零或关门休舱，合并病区3月6日，武汉江夏区中医医院实现患者清零当天下午，医院住院部前5台120救护车缓缓驶离医务人员泪流满面，夹道欢送最后一批转院的18名病友在封闭消毒后江夏区中医医院将恢复正常医疗服务接诊普通病人从2月17日开始收治患者这家方舱医院累计收治875人其中治愈出院691人，转院184人实现了患者零回头、零病亡医务人员零感染的目标愿疫情早日结束愿一切恢复正常加油！2淮安", "datetime": "2020-03-09 15:22", "emotion": "positive"}, {"topic": "O【独家】刷爆绵阳朋友圈的“舒婷老师”，竟是游仙的“小仙女”！", "datetime": "2020-03-09 15:19", "emotion": "neural"}, {"topic": "收到了观梨@观梨PERSELY送的酒精喷雾，疫情期间做好个人防护的同时也会好好使用观梨家的精华，棒棒", "datetime": "2020-03-09 15:19", "emotion": "positive"}, {"topic": "小沈龙爆笑改编期间，想出门的心情能理解，还是要做好防护措施，最好是安心待在家L一起醉视频的微博视频", "datetime": "2020-03-09 15:17", "emotion": "neural"}, {"topic": "在河南农村老家今天终于铺设完成天然气管道，以后不用烧柴火了。L快安农业技术的微博视频", "datetime": "2020-03-09 15:15", "emotion": "positive"}, {"topic": "有想出来工作的吗？昆山城东电子厂，全年小时工，不在重点疫区免隔离，直接上班。", "datetime": "2020-03-09 15:14", "emotion": "neural"}, {"topic": "【3月9日0时至12时烟台无新增山东无新增】2020年3月9日0-12时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，无重症病例，危重症病例2例，死亡病例6例）；新增治愈出院52例，累计治愈出院699例。截至目前，追踪到密切接触者17010人，尚有117人正在接受医学观察。O3月9日0时至12时烟台无新增山东无新增", "datetime": "2020-03-09 15:13", "emotion": "neural"}, {"topic": "欢子的旅行志一大早起来看到这个，我觉得今年的旅游就建议大家：一就在东南亚热带转悠，因为天气热病毒传播会有问题，不那么容易扩散。二就在中国转悠，真出事儿咱们国家的医疗资源和相应制度能保命。", "datetime": "2020-03-09 15:09", "emotion": "neural"}, {"topic": "【！】T+Cloud可以轻松做到商品齐全价格准，线上接单线上发，一键分享店铺商品，轻松拓展新客户！立即体验试用赢好礼，点击链接下单即获2个月使用权！O网页链接", "datetime": "2020-03-09 15:08", "emotion": "positive"}, {"topic": "来着华佗故里的喜讯！亳州市中医院感染二科主任许小荣对《安徽日报》记者表示，中医讲究辨证施治，强调“一人一症一方”，根据患者湿重、阴虚、气虚、淤血等情况，制订治疗方案。在许小荣看来，中医适用新冠肺炎治疗的全过程。对轻症患者和普通症状患者，中医应早参与早干预；对重症患者，一旦过了危险期，可以采取中西医结合治疗。“中医西医谁疗效好，不用参与辩论，我就知道，治疗新冠病毒肺炎患者，一个患者治疗费用才5000多块，而且患者治疗过程没有什么插管等等那么痛苦。要是用西医多少钱？你懂的。“亳州市华佗医院一位中医风趣地说，”有必要非要挣个你死我活的吗？很多地方中医其实是推不下去的的，背后是谁在捣鬼？没必要去争论，大家用事实说话就行了。“O全球最好的消息来了！这个地方新冠肺炎重症患者全部出院！八九十岁的...", "datetime": "2020-03-09 15:07", "emotion": "negative"}, {"topic": "意外和灾难是无法预知的，透过这次的疫情有多少店铺关门，营业额受损，多少人没有收入来源.…通过这次灾难，让我们知道了提高免疫力是根本，什么可以提高免疫力。平时、容易感冒、容易疲劳………等、不正是免疫力低下、身体给我们的信号吗？提高免疫力、从平时做起、通过这次灾难，让我们再次明白了安利的产品、无论是空气净化器、净水器还是营养食品、绿茶、不只是第一，重要的是唯一！2中国", "datetime": "2020-03-09 15:04", "emotion": "negative"}, {"topic": "好消息，抗疫胜利就在眼前！数据来源：人民日报。", "datetime": "2020-03-09 15:02", "emotion": "neural"}, {"topic": "淮安风细雨中闲庭信步笑看车来车往，漠视危险逍遥自在，似乎很惬意浪漫，可千万别忘了这是机动车道呵！一旦出事了，可就追悔莫急了🙏2淮安L淮安洪福的微博视频", "datetime": "2020-03-09 15:01", "emotion": "negative"}, {"topic": "面对记者追问疫情有关问题，话痨特朗普居然罕见的一言不发直接溜走。没想到啊，没想到L天天养生课堂的微博视频", "datetime": "2020-03-09 15:00", "emotion": "neural"}, {"topic": "从这数据来看，国外疫情不会一时半会结束的，我国从1月到现在用了1个多月时间才得到一定控制，那国外用的时间只会多不会少，比较寄希望的就是疫苗被研制出来。『实时更新|新冠肺炎疫情地图』O实时更新|新冠肺炎疫情地图", "datetime": "2020-03-09 16:59", "emotion": "positive"}, {"topic": "又到了写作文的时候（抗击疫情观后感）有仙女需要吗", "datetime": "2020-03-09 16:57", "emotion": "positive"}, {"topic": "有没有集美需要啊！！！！！！快冲啊啊啊啊啊", "datetime": "2020-03-09 16:57", "emotion": "positive"}, {"topic": "今天公布了一个案例，明确说明了气溶胶传播的效率。国家第一次公开气溶胶传播是在2月8日，当时通过上海卫健委发布，后来造成恐慌立刻又出来澄清，再后来一直强调气溶胶传播的概率很小。我在朋友圈曾明确说过这次病毒必然会通过空气传播，实际上在密闭空间一定会而且效率还挺高的。现在国内通过禁足搞定了，欧美还不谨慎空气传播呢。意大利今天封城了，餐馆咖啡馆仍旧营业，只要求人人间隔一米，是不是傻……", "datetime": "2020-03-09 16:54", "emotion": "negative"}, {"topic": "等疫情结束之后，有机会一定要来呼伦贝尔大草原玩一玩，草原上最美的日光为6月-8月。呼伦贝尔大草原上美景如画。走着人在车中坐，车在画中行的美誉。走一次呼伦贝尔大草原环线，体验当地的吃住行，感受当地美食，了解草原文化！投稿人：周昊", "datetime": "2020-03-09 16:54", "emotion": "positive"}, {"topic": "坐公交，出绿码，这些对年轻人来说，都明白，都简单，但对于老人说，非常困难，没有智能机，常常发现因未能提供绿码，而被司机“赶”下了车。知道这也不能怪司机，因为也是职责在身。就是看看社区或者相关部门，能否解决一下老人的出行@人民日报@1818黄金眼2杭州·湖滨", "datetime": "2020-03-09 16:53", "emotion": "negative"}, {"topic": "又到了全国大学写作文的时候了有没有集美们需要的赶快冲鸭～～", "datetime": "2020-03-09 16:52", "emotion": "positive"}, {"topic": "山东卫视国学小名士的微博视频～03tTHCj09。", "datetime": "2020-03-09 16:52", "emotion": "neural"}, {"topic": "冠军王皇钥讲解防疫小知识啦~小名士们，03MOxIK09，学起来！山东卫视国学小名士的微博视频", "datetime": "2020-03-09 16:52", "emotion": "positive"}, {"topic": "欧洲鼠疫之时，03PwrTp09，上大一的牛顿居家是怎么做的，你知道不？飞花令少女贺莉然////莉然_栗子开课咯~快来一起听一听~山东卫视国学小名士的微博视频", "datetime": "2020-03-09 16:51", "emotion": "neural"}, {"topic": "选手鲁松源////鲁大圣贤给大家的讲解吧山东卫视国学小名士的微博视频", "datetime": "2020-03-09 16:51", "emotion": "neural"}, {"topic": "提前进入流星花园状态一起约个头发？2上海·上海天地软件园", "datetime": "2020-03-09 16:50", "emotion": "neural"}, {"topic": "【最新！中国以外累计确诊28861例】人民日报：截至北京时间3月9日12时，除中国外，104个国家和地区累计确诊28165例，“钻石公主”号邮轮696例，累计死亡706例。2安阳", "datetime": "2020-03-09 16:50", "emotion": "neural"}, {"topic": "我对中国🇨🇳在疫情中的担当感到骄傲自豪一方有难，八方支援，在这疫情中我深刻感受到人们团结起来的无穷的力量。中国加油，武汉加油！", "datetime": "2020-03-09 16:49", "emotion": "positive"}, {"topic": "✅特级警示⚠️⚠️⚠️疫情6月份还不一定结束🔚还在家玩抖音打pai滴你真的该考虑多份收入了😂😂", "datetime": "2020-03-09 16:49", "emotion": "negative"}, {"topic": "此次疫情最重要的各国家不要互相指责，而是全球同此凉热，共克时限，共同应对全球灾难。实际上，三十年前，已经有科学院给出了全球疫情的发生周期性规律：三十年前，吕厚东、李荣华、吕厚远发表了一篇跨学科文章：《太阳黑子活动周期与世界性流感流行关系的初探》（微生物学通报，1991", "datetime": "018(001):23-26），文章发现，一百多年来，太阳黑子极大值或极小值的当年（包括滞后一年），对应了历史上历次新型病毒大流感（大瘟疫）。尽管流感每年都可能会发生，但新型病毒并不是每年都出现，一旦出现新型病毒引发疫情流行，对于人类危害极大。通过预测太阳黑子的变化，文章明确预测了1997、2002、2008、2012大阳黑子极值年（包括滞后1年），易发新型病毒疫情。不幸的是，1991年以来，预测的1998年太阳黑子极小值年（尼帕病毒)，2002年极大值年（SARS），2008年极小值年（甲型H1N1流感、甲流），2012年极大值年（MERS），2020年太阳黑子极小值年（新冠病毒），都出现新型病毒，引发了重大疫情。", "emotion": "2020-03-09 16:49", "null": ["negative"]}, {"topic": "情侣头像⁶⁹/₃₆₆Afternoon▫️疫情防控思想课▫️集美们一起冲冲冲▫️全国大学生疫情观后感", "datetime": "2020-03-09 16:47", "emotion": "positive"}, {"topic": "朴叙俊⁶⁹/₃₆₆Afternoon▫️疫情防控思想课▫️集美们一起冲冲冲▫️全国大学生疫情观后感", "datetime": "2020-03-09 16:47", "emotion": "positive"}, {"topic": "又到了写作文的时候了哈哈哈哈哈（抗击疫情观后感）有集美需要吗", "datetime": "2020-03-09 16:47", "emotion": "positive"}, {"topic": "有人说男孩子只会爱上一个人后来的人都是影子.2青岛", "datetime": "2020-03-09 16:46", "emotion": "negative"}, {"topic": "大家一起来写观后感叭！需要观后感的姐妹快来呀！", "datetime": "2020-03-09 16:46", "emotion": "negative"}, {"topic": "好想我的小姐妹，但是疫情还是要乖乖待在家a！2嘉兴·海盐县", "datetime": "2020-03-09 16:45", "emotion": "positive"}, {"topic": "朋友圈背景图⁶⁹/₃₆₆Afternoon▫️疫情防控思想课▫️集美们一起冲冲冲▫️全国大学生疫情观后感", "datetime": "2020-03-09 16:41", "emotion": "positive"}, {"topic": "原油已经暴跌近30%，欧美股市继续暴跌，美国触及熔断，日本指数暴跌6%，多头持仓可能触发止损，预期会采取极端措施，否则止损盘可能会让很多国家股市崩盘。欧洲股票轻则跌1/3，重则腰斩。美股再过一两个月是大有抄底机会的。欧洲刚开始爆发（疫情），美国还没有，当美国开始真正爆发的时候，全球还要猛跌的。", "datetime": "2020-03-09 16:40", "emotion": "negative"}, {"topic": "🚙╭══╮╭═══════╮╭╯让路║今天我要去上学！╰⊙═⊙╯╰═⊙═⊙══⊙╯", "datetime": "2020-03-09 16:39", "emotion": "negative"}, {"topic": "有没有姐妹需要的的，冲鸭哈哈哈哈哈哈2吴忠", "datetime": "2020-03-09 16:38", "emotion": "positive"}, {"topic": "哈哈哈哈哈有没有集美需要的~冲啊！！！！！！！！", "datetime": "2020-03-09 16:37", "emotion": "positive"}, {"topic": "刚刚上完大学生疫情防控思政大课，做了一点点小总结！2三河市", "datetime": "2020-03-09 16:37", "emotion": "positive"}, {"topic": "我想你们都很需要疫情防控读后感哈哈哈哈欢迎打扰😉😉😉", "datetime": "2020-03-09 16:37", "emotion": "positive"}, {"topic": "大家写的时候可以参考一下哦这个真的是很厉害了", "datetime": "2020-03-09 16:36", "emotion": "positive"}, {"topic": "不知道经过疫情，这届高三学子想报考医学学校的人有没有增加", "datetime": "2020-03-09 16:35", "emotion": "neural"}, {"topic": "再怎么比也比不过那些要高考的学生吧，那可是涉及一辈子的大事，今年的高考成绩应该会完全的反馈出他们的努力程度，还有三个月就要高考了，崽崽们加油啊！", "datetime": "2020-03-09 16:33", "emotion": "positive"}, {"topic": "【企业复工之后手忙脚忙，税务安排如何决断？】疫情期间采购分秒必争进项缺失，年底利润虚高已成定局，如何在危险到来前轻松化解？如何让老板多赚一些，同时财务职业安全又得到保障？今晚7点，与您相约CCtalk直播间，资深税务筹划师陆老师，以案例形式为您深度解读《企业复工后，税务筹划做哪些》。收听课程请与我联系18017561301，我为您发送课程链接。", "datetime": "2020-03-09 16:31", "emotion": "negative"}, {"topic": "近日，有市民在网上吐槽，楼上的小孩每天跳绳1000下，严重影响了他们的生活。多次上楼沟通，说是学校布置的作业，必须要完成。网友们一时议论纷纷，有人认为白天跳，不影响睡觉，忍一下好了；有人认为学校应该引导；也有人认为家长可以选择去楼下跳……你怎么看？你觉得是家长没做好还是学校没做好?金华机智的你，怎么看这一事件？", "datetime": "2020-03-09 16:30", "emotion": "negative"}, {"topic": "“以色列🇮🇱……”（网文转载）O以色列在病毒期间是怎样保护医护人员的", "datetime": "2020-03-09 16:30", "emotion": "neural"}, {"topic": "有跟我一样要求写观后感的么我已经给你准备好了2新乡", "datetime": "2020-03-09 16:28", "emotion": "positive"}, {"topic": "曾经是你，今天是我。现在的青春是用来奋斗的，以后的青春是用来回忆的。疫情面前，90后是有志气且勇敢的保护人。祝愿中国越来越好，祝愿大家前程似锦！", "datetime": "2020-03-09 16:27", "emotion": "positive"}, {"topic": "“从落地到隔离……”（网文转载）O从落地到隔离，上海拼了！16个区24小时驻扎机场，大巴接送，陪到小区", "datetime": "2020-03-09 16:24", "emotion": "neural"}, {"topic": "🇩🇪一人食／早餐日记DY35(◐◐:虾米瑶柱紫菜汤+韭菜猪肉水饺x7(◐◐:迷你红豆沙包子x2(◐◐:蛇果", "datetime": "2020-03-09 16:22", "emotion": "neural"}, {"topic": "在家呆着，03GSYAX09，发现原来洗头是件麻烦的事", "datetime": "2020-03-09 16:20", "emotion": "negative"}, {"topic": "迅速做出应对、规划，抓住每分每秒创造价值。直面风寰始终坚守初心💪", "datetime": "2020-03-09 16:19", "emotion": "neural"}, {"topic": "【中小企业做好融资的三个方法】L第1眼视频的微博视频", "datetime": "2020-03-09 16:18", "emotion": "neural"}, {"topic": "弱弱的问一句有没有人要疫情防控思政大课观后感", "datetime": "2020-03-09 16:16", "emotion": "negative"}, {"topic": "每一天都是好消息的到来！加油待到春暖花开，我在这里等你归来", "datetime": "2020-03-09 16:16", "emotion": "positive"}, {"topic": "浙江中级明天开始正式报名了大家准备好了吗？温馨提示：报名前登录“浙江政务服务网”进行个人实名注册哟2金华", "datetime": "2020-03-09 16:15", "emotion": "positive"}, {"topic": "疫情期间，爸妈家小区业主给物业捐赠了很多口罩和消毒用品，小区前几天解除完全封闭隔离，物业为回馈业主，给业主免费洗车。春暖花开，我也忍不住出门，家门口的药店就有口罩，价钱不高，我买了5个。", "datetime": "2020-03-09 16:15", "emotion": "neural"}, {"topic": "2020年3月9日L李吉祥-期货的微博视频", "datetime": "2020-03-09 16:15", "emotion": "positive"}, {"topic": "疫情期间，非常时期，美璞儿也在积极的应对！1.充分利用疫情公告海报：美璞儿在医院内、外部，分别放置疫情相关介绍宣传海报，事先防止有疑似症状的顾客进入医院。2.佩戴口罩：美璞儿全体工作人员全部佩戴口罩，到访医院的顾客也需要佩戴口罩方可进入医院；3.全方位消毒：美璞儿前台备有消毒洗手液，只要是到访医院人员，都必须在第一时间内洗手消毒；4.确认顾客行程：在顾客预约时，美璞儿会仔细确认顾客的居住地址，以及是否访问过疫情严重地区，如有访问过疫情严重地区，顾客需要自行隔离2周后，无疑似症状后即可访问医院。", "datetime": "2020-03-09 16:13", "emotion": "neural"}, {"topic": "【喜讯！3月9日河南周口疫情确诊患者清0】从2月19号到3月9号，连续19天0增长！目前为止全周口已经清0！从大年初二的封村、封小区、到清0，用了43天！这一段时间，我们习惯了戴口罩。现在关心何时解封、全面复工、战胜疫情……。当然，现在不能放松大意，少出门，不扎堆，带好口罩，做好防疫，希望早日听到疫情全面胜利的消息！加油！", "datetime": "2020-03-09 16:13", "emotion": "positive"}, {"topic": "中小企业如何在这次当中利用阿里巴巴突围当下是我们新型肺炎处于平稳观察期，各地中小企业面临着三个月相对开工不稳定的情况下疫情当下的问题，人员工资要发放，场地要租赁费用都是相比至少都是大头，而所有人都在当地不能出门的状态下，后期再物流的高速运转之下，我们中小企业只能寻求互联网的帮助，那么我怎么去做呢？内贸我们只有阿里巴巴及慧聪了等相关平台了，在轻工业当中阿里巴巴是最突出的电商平台。而如何做好阿里巴巴平台呢，相信阿里通过这20年的历程大家都有相对的知识去做阿里电商平台，但是个人的能力有限，只能不断的找好的价值公司及好的阿里巴巴装修代运营公司，这样可以节省成本，带来最大的价值。当然我们除了toB平台我们还有淘宝、天猫，京东、拼多多、还有百度信息传播，让所有的人能通手机查看天下信息及下单完成，避免疫情感染风波.有需要的可以联系我", "datetime": "2020-03-09 16:10", "emotion": "positive"}, {"topic": "发布了头条文章：《他们因为捐得太少所以被骂，疫情期间也要道德绑架吗？》韩国最后希望这次疫情阻击战能够赶快胜利大家一定要带好口罩做好防护措施没事干可以看看帅哥美女，不要当网络键盘侠或者可以来我们韩佳岚学习韩语怼一怼韩网的键盘侠们yo~O他们因为捐得太少所以被骂，疫情期间也要道德绑架吗？", "datetime": "2020-03-09 16:08", "emotion": "negative"}, {"topic": "发布了头条文章：《他们因为捐得太少所以被骂，疫情期间也要道德绑架吗？》韩国最后希望这次疫情阻击战能够赶快胜利大家一定要带好口罩做好防护措施没事干可以看看帅哥美女，不要当网络键盘侠或者可以来我们韩佳岚学习韩语怼一怼韩网的键盘侠们yo~O网页链接", "datetime": "2020-03-09 16:08", "emotion": "positive"}, {"topic": "新冠肺炎，积极应对，保障大家的安全，在特殊期间，不管是在韩国的宝宝，还是在国内的宝宝都需要自己做好安全防护，美璞儿同时也做好了充分的安全防护措施，这是一份小总结，请大家参考。美璞儿医疗美容发布了头条文章：《美璞儿疫情期间预约必读！美璞儿积极应对疫情，保护你我他！》O美璞儿疫情期间预约必读！美璞儿积极应对疫情，保护你我他！", "datetime": "2020-03-09 16:06", "emotion": "positive"}, {"topic": "哈哈哈哈哈哈哈请问大家要写观后感吗2厦门·联发新天地", "datetime": "2020-03-09 16:05", "emotion": "positive"}, {"topic": "【”究竟是个啥？】众所周知，增长有“三驾马车”，分别是投资、消费、出口。为何眼下只有投资中的基建投资尤其是“新基建”备受青睐？@新浪财经头条@每日经济新闻@凯风君2020@国民经略@中国经济周刊@中国经济时报毫无疑问，消费和服务业近年来对经济增长贡献最大，但受疫情冲击也最大，即便今后出现报复性反弹，一季度的损失也很难完全弥补，只要疫情不结束，传统消费就很难有明显起色。而出口受外部影响较大，有脆弱的一面，今年前2个月出口下降15.9%就是明证。消费和出口不可控因素太多，相对来说，投资——政府既能抓得住，扩张也有空间，理所当然要在当下挑起稳内需稳增长的大梁。投资也分三块：基建、房地产和制造业。房地产投资，“房住不炒”是大前提，适当增长就好；制造业投资，更多受周期和市场因素影响，恢复较慢；基建投资则可由政府通盘考虑积极推动，因此是更直接、见效更快的稳增长手段。事实也正是如此，据不完全统计，全国31个省份已公布今年的投资计划，在疫情的重压下，各地方纷纷提高基建投资力度提振经济。", "datetime": "2020-03-09 16:01", "emotion": "positive"}, {"topic": "疫情期间，宅在广州家里一个多月，才发现自己从开始工作到现在没休息过这么久。慢下来的生活很安静，发现有些社交是不必要的，有些饭是不用吃的。花了更多时间在运动、收拾家务、学习做饭做甜点，感受生活本真的模样。也顺带吃了点中成药，调养身体，皮肤和气色也好了，睡眠也好了很多。待花开，疫情散，就可以出去溜达逛逛了，你最想去哪里呢？", "datetime": "2020-03-09 16:00", "emotion": "positive"}, {"topic": "一场疫情让世界看清中国，中国动员起来的时候，才是最可怕的时候L天天养生课堂的微博视频", "datetime": "2020-03-09 16:00", "emotion": "positive"}, {"topic": "邯郸连续15天无新增确诊病例！这是个好消息，感觉离我们摘掉口罩的时候不远了，街上的人也越来越多了，但现在我们还不能放松警惕，出门还是要做好防护措施，中国加油！", "datetime": "2020-03-09 17:57", "emotion": "positive"}, {"topic": "疫情观后感我想你们应该都需要拿走不谢哈哈！2连州市", "datetime": "2020-03-09 17:53", "emotion": "positive"}, {"topic": "深圳加油LEthan伊森-制片人的微博视频", "datetime": "2020-03-09 17:53", "emotion": "positive"}, {"topic": "特殊时期，个人防护很重要，酒精消毒液75度乙醇杀菌消毒，口罩😷，保护自己保护他人。一定要携带", "datetime": "2020-03-09 17:52", "emotion": "positive"}, {"topic": "期待春暖花开2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-09 17:47", "emotion": "neural"}, {"topic": "崽崽们的今日收入🤏🏻到现在还不明白副业重要性的就真的是“愚钝”了想要有能力应对生活中的各种变化就要有持续不断赚钱的能力寄拍2深圳", "datetime": "2020-03-09 17:43", "emotion": "negative"}, {"topic": "！O疫情当前，中国人终于意识到“现金流”有多重要！", "datetime": "2020-03-09 17:43", "emotion": "positive"}, {"topic": "暴风雨过后乘船去海岛玩，海风大的吹得睁不开眼无国界，我们一起面对。L七夕路过的微博视频", "datetime": "2020-03-09 17:42", "emotion": "positive"}, {"topic": "文案听说你们现在很需要这个👇🏻L今天犯傻了没的微博视频", "datetime": "2020-03-09 17:41", "emotion": "positive"}, {"topic": "急症眼病不方便进行手术，在家如何护理？L沈阳爱尔眼视光医院的微博视频", "datetime": "2020-03-09 17:40", "emotion": "neural"}, {"topic": "思政大课观后感来啦～你被要求写观后感了么？", "datetime": "2020-03-09 17:39", "emotion": "negative"}, {"topic": "，安排正式复工，做工程建筑的行业不容易，努力、加油！2玉林", "datetime": "2020-03-09 17:36", "emotion": "positive"}, {"topic": "疫情过去后，什么行业会有报复性的增长呢？2北京·万柳商街", "datetime": "2020-03-09 17:35", "emotion": "neural"}, {"topic": "战“疫”时期，成语也能彰显力量！当遇上成语，脑洞大开的网友们创作出了不少“新”词“新”义，令人拍案叫绝。快来一起轻松片刻，在欢乐中学习《成语释“疫”》特别版本！", "datetime": "2020-03-09 17:35", "emotion": "positive"}, {"topic": "@Shallyxiao00太感谢博主分享，思政课后老师来个疫情观后感还好求到了，还友情分享了", "datetime": "2020-03-09 17:34", "emotion": "positive"}, {"topic": "思细极恐，所以请问：1.确诊的这些病人治愈出院和SARS那会儿会有后遗症吗？2.确诊已治愈的病人是否还会再次复发？怎么保证可以安全接触人群？3.钟南山院士已经回答我了4.感谢白岩松的见解", "datetime": "2020-03-09 17:32", "emotion": "negative"}, {"topic": "期间在家怎么吃？可以这样备餐，同时将血糖降血脂还能省钱L生活小医生的微博视频", "datetime": "2020-03-09 17:30", "emotion": "neural"}, {"topic": "全国大学生同时在线！同志们！需要观后感的来私信我！O微博热搜榜", "datetime": "2020-03-09 17:29", "emotion": "positive"}, {"topic": "好激动～是不是要解封了……从广水到杭州的有没有，求带～愿出路费2广水市", "datetime": "2020-03-09 17:29", "emotion": "negative"}, {"topic": "原定1月31日回去上班当第一次被告知延期到2月10日的时候我心情是这样的：第二次被告知继续延期，具体何时复工还不确定的时候我心情是这样的：但是不知不觉在家待到现在第48天了我的心情是：今年上半年的业绩难道要扑街了吗2南京", "datetime": "2020-03-09 17:29", "emotion": "negative"}, {"topic": "狗感染了新冠病毒代表了什么？对我们有影响吗？@微博视频@爱问医生科普@新浪爱问医生LDrX的医学江湖的微博视频", "datetime": "2020-03-09 17:28", "emotion": "negative"}, {"topic": "【危险航班！从英国飞至越南河内，已有多人确诊感染！】O危险航班！从英国飞至越南河内，已有多人确诊感染！（资料来源公众号：岘港旅游🆔：xiangangjiaqi）@铂蓝Linda@CRI越南越美@胡天蘭", "datetime": "2020-03-09 17:28", "emotion": "positive"}, {"topic": "忠于你的梦想别管它能不能发光2红河哈尼族彝族自治州·河口瑶族自治县L笪正凤很优秀的微博视频", "datetime": "2020-03-09 17:27", "emotion": "positive"}, {"topic": "武汉这座城市，正在进行一场与疫情的生死搏斗，每个人都是这场“战斗”的战士。春已暖，花已开，相信黑夜即将过去。O你见过这样的武汉吗？", "datetime": "2020-03-09 17:21", "emotion": "positive"}, {"topic": "集美们，又到了一年一度写作文的时候了呢～有需要的集美嘛？哈哈哈（抗击疫情观后感）", "datetime": "2020-03-09 17:17", "emotion": "positive"}, {"topic": "哈哈哈哈有没有集美需要的!!!冲啊!!!!", "datetime": "2020-03-09 17:16", "emotion": "negative"}, {"topic": "深圳大学有没有集美需要的!!!冲啊啊啊啊啊啊", "datetime": "2020-03-09 17:13", "emotion": "negative"}, {"topic": "一条小团团有没有集美需要的!!!冲啊啊啊啊啊啊", "datetime": "2020-03-09 17:12", "emotion": "neural"}, {"topic": "今天京城的天气不错，蓝天白云，空气清新。路上的车依然不多，在畅通无阻的路上开车，有种心旷神怡的感觉！不过，我希望疫情尽快驱散、让生活恢复正常，让车水马龙、人来人往的景象再现！三月，现在向往的幸福，竟然不是面朝大海春暖花开，而是摘下口罩之后的自由自在微博视频管乐出埃及记", "datetime": "2020-03-09 17:11", "emotion": "negative"}, {"topic": "昨天放生350元，回向疫情早日消除，人民安乐。2福州", "datetime": "2020-03-09 17:11", "emotion": "neural"}, {"topic": "夏天快来吧快把疫情这个调皮的孩子送走吧，它出来玩的太久了", "datetime": "2020-03-09 17:09", "emotion": "positive"}, {"topic": "没有一个冬天不可逾越，也没有一个春天不会到来，中国加油视频来源：濮阳市微信公众号L枯木逢春LIUY的微博视频", "datetime": "2020-03-09 17:07", "emotion": "positive"}, {"topic": "你的法倘真维护人民，那群众都会无条件拥护你。如歪门邪道的公正，损人民群众利益，助无赖嚣张气焰，欺弱势群体，那别论，几万对于一个代课老师不很多，立案弄上个胳膊青肿，让无赖女出去吃饭购物约会男朋友，逼老师和师母亲下跪按摩也不大事！与东营广饶大王派出所张某勇等执法败类斗争到底！2东营·广饶县", "datetime": "2020-03-09 17:07", "emotion": "positive"}, {"topic": "喝奶茶，我们是认（gao）真（xiao）的。抗击疫情，就是要想办法保持良好心态。", "datetime": "2020-03-09 17:05", "emotion": "neural"}, {"topic": "后人说起也只会淡淡提到那年:己亥末庚子初大疫举国之力挽之家家闭户佳节元宵街无舟车巷无人烟期大疫得治华灯初上人声鼎沸国泰民安惟愿山河无恙人间皆安❤", "datetime": "2020-03-09 17:05", "emotion": "positive"}, {"topic": "学习各位大学生都在催全国疫情观后感吧？可以参考参考这几个文档hhh2汕头", "datetime": "2020-03-09 17:03", "emotion": "neural"}, {"topic": "“覆巢之下，安有完卵”，疫情在海外进入加速蔓延期，叠加国际原油市场惊现罕见暴跌，A股很难独善其身，今日也出现大幅下挫的走势。不过，机构依旧认为海外市场的走势暂时对A股影响有限，而且疫情在中国高峰期已过，正在逐步迎来胜利曙光的情况下，A股长期向好的趋势不会改变，投资者无需过度的恐慌。但是，也要注意的是，医药、科技板块应该警惕风险，近期需要回避已在高位的个股。", "datetime": "2020-03-09 17:02", "emotion": "positive"}, {"topic": "无论是可敬的逆行者，亦或是募捐支援重灾地的大众，所有人都有一份热发一份光。令点点萤火汇聚成火炬，照亮黑暗！武汉加油！中国加油！2保定", "datetime": "2020-03-09 17:02", "emotion": "positive"}, {"topic": "又到写作文的时间了哈哈哈（抗击疫情观后感）有集美需要吗😊😊😊O网页链接", "datetime": "2020-03-09 17:01", "emotion": "positive"}, {"topic": "发布了头条文章：《【英超】莱斯特城VS莱斯特城》英超O【英超】莱斯特城VS莱斯特城", "datetime": "2020-03-09 17:01", "emotion": "neural"}, {"topic": "O共抗疫情|新型肺炎疫情下的留学赴法动态更新", "datetime": "2020-03-09 17:00", "emotion": "neural"}, {"topic": "【线上研讨会】如何应对疫情下商业物业现金流减少给ABS产品带来的违约风险新冠肺炎疫情严重影响了商业地产现金流的稳定性，进而对以商业物业现金流为底层资产的ABS（含CMBS、类REITS）及其他金融产品的兑付带来违约风险。商业物业现金流减少，将对ABS产品带来哪些具体的风险？原始权益人、ABS管理人及投资人应如何共同应对？威科先行特邀嘉宾，金诚同达律师事务所高级合伙人马志成律师、赵平律师，一同在本次活动中就以上问题分享他们的解读和建议。日期：2020年3月13日时间：14:00-16:00语言：普通话报名连结：O网页链接", "datetime": "2020-03-09 17:00", "emotion": "negative"}, {"topic": "在历经一个多月的全民抗疫战中，我们终于看到了胜利的“曙光”，“暂停”的生活开始逐渐“重启”，在政府以及街道居委会的指导下，拓火科技顺利复工。", "datetime": "2020-03-09 18:58", "emotion": "neural"}, {"topic": "原来的车水马龙又回来啦真好2郑州L小火喵呀的微博视频", "datetime": "2020-03-09 18:58", "emotion": "positive"}, {"topic": "哎呀，我真是人美心善，有啥好事都告诉你们，说你是不是很想要，是不是是不是？", "datetime": "2020-03-09 18:58", "emotion": "negative"}, {"topic": "我们体谅你们可谁体谅我们在家待了那么久问了一次又一次的商家都说不发货这样的日子什么时候才是一个头在家里什么也买不到😔2黄冈", "datetime": "2020-03-09 18:56", "emotion": "negative"}, {"topic": "泰国🇹🇭代表，潜在的“幽默大师”啊！！（视频转播）O网页链接", "datetime": "2020-03-09 18:55", "emotion": "positive"}, {"topic": "//@他回精神病院了://@霜叶:北京就是形式主义都疯了，严重时候不严管，疫情轻了各种出事一下子矫枉过正//@来去之间://@北京交通大作战:说句难听的：河北省已经连续10天没有新增病例，廊坊市的病例早就清零了。要是设卡也应该是河北给北京设卡", "datetime": "2020-03-09 18:53", "emotion": "neural"}, {"topic": "看到系统要填出行方式，顺手一查，这个价格可真是跌到了谷底", "datetime": "2020-03-09 18:50", "emotion": "negative"}, {"topic": "一场疫情，害了多少人民。湖北影响可能是最大的。本身去年在外做的小生意有所起色，却因为过年回了老家湖北，目前还困在了湖北。在外的生意也被告知关闭不能在干，损失40多万进去了。待湖北解封我将成为无业游民又要重新谋求生活。相比哪些大企业可能我损失的还是比较少的，可是对与我们普通家庭来说这个数目并不少。只想知道湖北什么时候才可以解封？我们已经损失惨重了。@人民日报", "datetime": "2020-03-09 18:49", "emotion": "negative"}, {"topic": "有没有小姐妹需要的！！！！我这里很全的哦！！！！", "datetime": "2020-03-09 18:48", "emotion": "positive"}, {"topic": "中文媒体说他是德国🇩🇪版的钟南山，下面的链接是他的一些关于新冠肺炎的信息，医生也应该可以看看。O疫情下的德国:ChristianDrosten，一位值得尊敬的德国学者2德国", "datetime": "2020-03-09 18:47", "emotion": "negative"}, {"topic": "我不知道这次疫情在家的一个多月我经历了什么事情，我感觉现在的我很迷茫，感觉前方的路一片黑暗，曾经的梦想找不到了，感觉如同掉入大海一般，再也看不到了，感觉事事不如愿，这次疫情呐，请您离去吧！2连云港", "datetime": "2020-03-09 18:46", "emotion": "negative"}, {"topic": "疫情期间，我从200关到700关了真的无聊2广水市", "datetime": "2020-03-09 18:44", "emotion": "negative"}, {"topic": "疫情快点结束吧，真的很讨厌异地了，只有满满的无力和着急，却帮不上任何忙，迫不及待想回到她身边，可能不会让她有多开心，但是能让我为她做点什么事也好呀", "datetime": "2020-03-09 18:42", "emotion": "negative"}, {"topic": "献给在一线奋战的同胞们，预祝疫情抗战，03JRIXZ09，取最终的胜利", "datetime": "2020-03-09 18:41", "emotion": "neural"}, {"topic": "手绘钟南山by大叔的左右～03ULsdZ09。", "datetime": "2020-03-09 18:41", "emotion": "neural"}, {"topic": "九大美院及千名画家用作品为武汉加油！～03zVyCz09。", "datetime": "2020-03-09 18:41", "emotion": "positive"}, {"topic": "同是湖北低风险区域，为啥有的解封有的不行？？", "datetime": "2020-03-09 18:39", "emotion": "neural"}, {"topic": "分享观后感全国大学生疫情防控观后感，思政大课观后感", "datetime": "2020-03-09 18:38", "emotion": "neural"}, {"topic": "王源待凛冬离去，雪融草青，相信一定有新的相逢将温暖延续。", "datetime": "2020-03-09 18:35", "emotion": "neural"}, {"topic": "摄影「无人。」「暗调压抑风扫街人文。」「每日摄影打卡第103天。」", "datetime": "2020-03-09 18:33", "emotion": "negative"}, {"topic": "快2个月没吃了一有外卖立即下单刻不容缓的解解馋2荆州·公安县", "datetime": "2020-03-09 18:32", "emotion": "neural"}, {"topic": "抗击新型冠状肺炎，健康管理师也能贡献一份力量春天的气息越来越重了，希望新型冠状病毒肺炎疫情的“严冬”也能尽快离我们远去。最近，确诊病例持续下降的消息着实鼓舞人心，但是，胜利的日子还未到来，我们仍然需要提高警惕。面对疫情，健康管理师可以贡献自己的一份力量吗？利用自媒体平台普及健康知识非常时期，全国各地都采取了严密防护的措施，被困在家里虽然不好受，却是一个难得而清净的学习充电的好时机。我个人建议各位报名2020年健康管理师考试的朋友利用这段时间认真复习备考，要知道健康管理师考试还是有相当的难度的，想要一次通过必须有过硬的基础准备；对于已经考过拿到证的朋友来说，现在正是你们大显身手的机会，现在自媒体渠道非常多，操作也很简便，用自己的经验、专业知识，开发个人网课或直播，利用视频、直播、图文或者音频形式促进健康知识的正确普及，这些都是利人利己的大好选择哟！传播健康管理理念人们往往只有在生病时才能体会到健康的价值，这次新冠病毒的肆虐也是沉痛的教训。其实健康管理更应该是一种深入人心的理念，在平时多关注自己和家人朋友的身体状况，改掉一些不良的作息习惯，按时锻炼，定期体检，增强体质，这才是治本之策。特别是现代社会，一系列“富贵病”发病率持续上升，如糖尿病、肥胖、脂肪肝等等，其实这些大都可以通过有效地健康管理来规避。疫情期间，健康管理师作为专业人员，可以为周围的人传播基础医学知识，传递健康管理理念，提升全民预防意识。众志成城，共克时艰在中国经济发展的起步阶段，由于物质资源匮乏，人们无暇他顾，健康产业也被冷落了。但时至今日，我们已经享受到了物质条件上的飞跃式发展成果，完全有条件和精力关注健康。这次疫情的严重性超出了很多人的想象，我们全民健康都面临着巨大的危机。健康管理师的专业知识储备在此时就派上了用场，现在有大批医护人员前赴后继加入到战斗中，健康管理企业、信息化企业纷纷发挥自身优势增加投入，例如开通在线问医或者远程会诊等多种举措共克时艰。还可以提供个人在线健康咨询，这对于疫情的防控也有很大帮助。-------分割线预警------有意向或者想要咨询的记得留言哦", "datetime": "2020-03-09 18:32", "emotion": "negative"}, {"topic": "下班族必经之路，长安城慢慢有了温度，疫情再难，我们也会战胜。2西安2西安", "datetime": "2020-03-09 18:30", "emotion": "positive"}, {"topic": "疫情期间，面临租金不降、开不了业、花钱养员工，几十万创业扶持基金对小微企业来说是雪中送炭创业O网页链接L送钱小哥17722679397的微博视频", "datetime": "2020-03-09 18:30", "emotion": "neural"}, {"topic": "在期间如何能不被谣言骗？不要相信网上舆论，需要大家齐心协力L生活小医生的微博视频", "datetime": "2020-03-09 18:30", "emotion": "neural"}, {"topic": "【重磅！降低疫情影响，稳定经济运行，楚雄州提出这30条措施的意见…（附全文）】2楚雄彝族自治州·楚雄州广播电视中心", "datetime": "2020-03-09 18:29", "emotion": "neural"}, {"topic": "2青岛·XXXMax重生综合训练中心LMAX重生的微博视频", "datetime": "2020-03-09 18:29", "emotion": "neural"}, {"topic": "白天畫室晚上出門跑步鍛鍊最近又回到學校的日子宁波～03PSwXR09。", "datetime": "2020-03-09 18:28", "emotion": "neural"}, {"topic": "在全民抗击肺炎中，冲在一线的不单单有须眉，还有巾帼英雄。女性不再是柔肤弱体的代名词，而是“战”在最前沿，为国家效力的顶梁柱！多个省市支援湖北医疗队的女性比例占70%以上，扬州大学附属医院派出了纯女性团队；李珊团队14名医护人员中女性有12名；辽宁医护人员中女性占88.2%，护士中的男女比例更不用多讲。火神山施工现场男女比例达到1:1。说中国女性是此次抗击疫情的“主心骨”不为过。“说女性是主心骨，把男性放在何处？”虽然新时代新思想，但男女不平等的观念一直以来扎根于人们心里，任何时候男性理所应当的是主心骨。李银河在《女性主义》一书中说：“为什么现代社会仍然存在性别歧视？主要原因在于性别歧视深种于文化之中，这一文化已有数千年的历史”。但这一次，疫情蔓延，请尊重女性的付出。在疫情面前，中国女性的力量确实让人震惊。平时瓶盖儿都拎不动，却能熟练搬起几十公斤氧气罐的谭荣欢；将自己的生命铺在防疫道路上的90后女医生夏思思；瞒着家人去抗疫的广东医疗队97年护士朱海秀……她们都是自愿抗疫的女战士，平时娇娇弱弱，一工作就像神力附体。她们被称为英雄，但其实只是挺身而出的普通人。无论是医护一线还是城市角落，处处可见她们的身影。女性医护人员剪短头发只是工作需要、职责所在，没必要去怼她们是为了渲染气氛。每天八小时的工作，有时还会拖班三、四个小时的高强度压力，防护服被汗水浸透也不能停下工作。中国女性在用自己的行动证明自己，她们不差。穿上白大褂，她们放下柔弱，按下抑制疫情的暂停键，虽然过程不会短暂，但她们自信地说：“你保护世界，我保护你。”中国女性的力量永远都不可小觑，因为她们是中国的半边天。（NNM1822TYY&MHF&CW）", "datetime": "2020-03-09 18:28", "emotion": "positive"}, {"topic": "不能出去的时候一直想出去，现在可以出去了好像自己习惯了待在家里，又不想往外跑了2巴音郭楞蒙古自治州·和静县", "datetime": "2020-03-09 18:27", "emotion": "negative"}, {"topic": "我的城市，开始车水马龙了，开始春意盎然了。", "datetime": "2020-03-09 18:27", "emotion": "negative"}, {"topic": "口到罩时方恨少﹉事非经过不知难@_@L大秦摄影工作室的微博视频", "datetime": "2020-03-09 18:26", "emotion": "neural"}, {"topic": "今天是过去，疫情过去第一件事就是吃一顿火锅", "datetime": "2020-03-09 18:26", "emotion": "negative"}, {"topic": "疫情期间让我感受颇深的一件事肚子疼到不行想点份外卖都送不到家门口🙃2赤峰", "datetime": "2020-03-09 18:26", "emotion": "negative"}, {"topic": "因为疫情影响，淘宝不给退货，该怎么办2晋城·阳城县", "datetime": "2020-03-09 18:25", "emotion": "neural"}, {"topic": "疫情的日子真的有够馋的，想吃日料了LYomy8899的微博视频", "datetime": "2020-03-09 18:24", "emotion": "neural"}, {"topic": "商务部：截至2月28日，家乐福（中国）门店在疫情期间累计为居民提供了2300吨鸡蛋。", "datetime": "2020-03-09 18:21", "emotion": "positive"}, {"topic": "新华网：疫情来临，中国移动12582农村信息网从通过益农信息社信息员线下收集滞销信息，转变为线下/线上共同推进，通过公益短信群发、微信朋友圈地毯式传播、视频彩铃、12582服务热线等宣传渠道与方式对外收集和发布滞销农产品信息、就业岗位信息。线上服务开通当日，即帮助重庆忠县新立村村民销售4000多只鲜鸡蛋。", "datetime": "2020-03-09 18:21", "emotion": "negative"}, {"topic": "河北卫视：华裕农业科技有限公司，疫情期间，不断粮、不停产。国际孵化中心百万鸡苗保障供应；饲料厂复产率达到80%，蛋鸡复合预混料日产能约60吨，可满足300万只蛋鸡的需求。", "datetime": "2020-03-09 18:21", "emotion": "negative"}, {"topic": "中冷联盟官微：疫情期间，德青源与中国邮政联手，跨省驰援，鸡蛋可当天送达。", "datetime": "2020-03-09 18:20", "emotion": "neural"}, {"topic": "中安在线：3月5日，安徽全省鸡蛋平均出厂价格为303.5元/50公斤，较上周下降7.75%，较上月同期下降14.34%，较去年同期下降9.65%。自2019年10月底以来，安徽鸡蛋出厂价格连续4月走低，累计降幅达45.71%。", "datetime": "2020-03-09 18:20", "emotion": "neural"}, {"topic": "吼吼吼，最近很多大学都让写疫情观后感，是不是很苦恼，没事你有我啊，我帮你们搞来了。要的滴我，应有尽有，啥款式都有", "datetime": "2020-03-09 18:20", "emotion": "negative"}, {"topic": "【不着急，让美国的疫情再飞一阵】当境外韩国、日本、意大利疫情处于井喷，大有一发不可收拾之势。美国国内却一片祥和，仿佛一切尽在掌握之中，美国国内普遍认为：新冠肺炎病毒只不过一种普通流感而已。事实果真如此吗？1、至今没有看到美国隔离措施和手段，也没有看到对于确诊患者密切接触者的应对处理方案。也就说这些潜在感染和患者可以自由流动。那潜在的感染面积会成几何方式增长；2、至今没有看到美国对相对人员密集场所的防疫措施，比如学校、医院、大型集会。也就是说，美国这一次也就把新冠当做死亡率高10倍的流感来处理了，方式比普通流感严一些。但最关键的点，如何切断感染途径却是基本没做。虽然网上有人以嘲讽的口吻叫美国政府尽快抄作业，却总有人认为美国政府的做法更理性。其实，回顾对比武汉市在疫发初期的做法，美国政府就是在亦步亦趋地抄作业。最主要的就表现在通过各种方式（与中国的方式肯定不同）限制检测人数，以避免后面的一系列连锁反应。如个人防护物资的需求、床位、医疗设施和医护人员的需求等等。只是这个初期策略的负面效应，在国内被广泛传播，而在国外同样的负面效应，更多的是因为绝大部分网友看不到而不知道而已。什么原因？就是美国物资和人员不够！但中国动员了全国的力量支援武汉，能很快让矛盾缓解。下面就看美国抄这初期阶段的作业要多长时间了。不着急，让子弹再多飞一阵！2深圳", "datetime": "2020-03-09 18:17", "emotion": "negative"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~TheAirUpthere灌篮高手凯文·培根饰演美国大学篮球队的助理教练，偶然在纪录片中发现了一名非洲的灌篮好手，于是飞到当地去想拉拢他加盟，不料他竟是土著的王子，父王坚持不让儿子去美国打篮球。此时，温亚比国正处内忧外患，另一族的不肖分子窥温亚比的丰富矿藏而捣乱。双方决定以一场篮球赛定输赢，贝肯只好使出浑身解数帮助温亚比打赢这场球。", "datetime": "2020-03-09 18:15", "emotion": "positive"}, {"topic": "问一下明天郧西能放了吗?我在四堰坪路口东旭花园2单元能出来吗？2十堰·郧西县", "datetime": "2020-03-09 18:14", "emotion": "negative"}, {"topic": "疫情面前，企软3197班的团员青年，我们需要与祖国“同呼吸、共命运”，肩负起青年的使命、义务、责任和担当，在磨难中成长，在此次疫情中发光发热，用青年人自己的方式去助力这场战“疫”的胜利，在这场特殊团课中有所学、有所悟、有担当、有作为。2永州", "datetime": "2020-03-09 18:13", "emotion": "positive"}, {"topic": "好想念知了叫得震耳欲聋的夏天。想念七点太阳还没有落山的傍晚，想念爸爸从外面买回来的凉粉和伴着逐渐黯淡的青色天空吃的晚饭。想念洗完澡踩着舒服的凉鞋坐在爸爸电瓶车后面吹来的晚风，还未褪尽的热气是夏天专属的味道。想念在冷气很足的商场里我们央求着妈妈同意买的冰激凌。暑假的时候疫情应该结束了吧，我就可以回家了吧。人数破千的德国还在踢球赛，服气还要祈祷明天考试顺利2德国·慕尼黑", "datetime": "2020-03-09 18:12", "emotion": "positive"}, {"topic": "因为疫情所以在泰国取消新年庆祝活动🇹🇭泰国新闻", "datetime": "2020-03-09 18:12", "emotion": "neural"}, {"topic": "疫情观后感听说你们都在找观后感吖拿走不谢！！！！现在全国大学生都在上同一节课", "datetime": "2020-03-09 18:09", "emotion": "positive"}, {"topic": "我的小姐妹给我整来了这么大个惊喜我好开心!!!!点无常分想", "datetime": "2020-03-09 18:08", "emotion": "negative"}, {"topic": "疫情观后感感觉自己贼棒了！拿走不谢❤原来培训讲师的“副业”是抢手哈哈哈哈1500字感觉很多人要逼疯了2广州", "datetime": "2020-03-09 18:06", "emotion": "positive"}, {"topic": "想问一下如果最近从日本回来，第一天下午在上海浦东机场落地，然后第二天早上转机去别省的是直接被隔离14天吗还是说可以在机场过夜等到第二天的航班回去后在当地进行隔离政策变动太快了，也不知道现在是什么情况2日本", "datetime": "2020-03-09 18:05", "emotion": "negative"}, {"topic": "你有多久没出门了？上一次的离开已经是去年的事了，愿疫情早点结束，我在教室等你。2苏州LLXM生活家的微博视频", "datetime": "2020-03-09 18:04", "emotion": "positive"}, {"topic": "今儿3.9周一，一周一周过的真快，转眼又是新周了，愿疫情早点结束，大家都能回归正常生活😷！天气预报果真准，好好的天说变就变，早上好太阳🌞，晚上飘起雨🌧️，虽说不大但从昨晚下到现在还没有停下来的意思☔️。今日早餐：蒜醋辣油蘸汁和芹菜肉馅饺子！今早还是睡得不想起，🉑是肚子又饿的慌，而且是很饿很饿地那种！前阵子包的饺子还🈶一盘在冰箱里冻着，今儿早餐就是它了，有菜有肉，一人一碟，里外里撸个饱，吃完再来半碗饺子汤（哈哈，忘记拍了😝），原汤化原食，那叫一个舒服了😍😍😍", "datetime": "2020-03-09 18:01", "emotion": "positive"}, {"topic": "【为新加坡转化医学研究融资提供新模式】新加坡大多数的生物技术公司因资金不足，无法自行开发新科技。所以，这些公司需要一同分担这些开销的机制。本地的生物科技公司应该把注意力放在亚洲洲内的机制，研发治疗其区域更常见的疾病。这样一来，新加坡的生物科技公司研发的医疗产品在亚洲将会更有市场，从而吸引亚洲投资机制的青睐。", "datetime": "2020-03-09 18:00", "emotion": "positive"}, {"topic": "大学生只截图了一点点一个有8个范文同时可以避免很多一样的", "datetime": "2020-03-09 19:59", "emotion": "positive"}, {"topic": "，松北疫情防控新政策，出行不限次数和人数了2哈尔滨L北国哈尔滨的微博视频", "datetime": "2020-03-09 19:57", "emotion": "positive"}, {"topic": "最近的状态不用上班工资照发半夜睡觉中午起床没有爱情很少朋友自己一个人也没有什么不好", "datetime": "2020-03-09 19:56", "emotion": "negative"}, {"topic": "你想知道的荷兰-疫情之下2荷兰L大V荷兰豆helandou的微博视频", "datetime": "2020-03-09 19:56", "emotion": "neural"}, {"topic": "大学生疫情防控观后感你们是不是都在寻找它呢", "datetime": "2020-03-09 19:55", "emotion": "positive"}, {"topic": "这是你要的思政大课观后感吗全部原创原创原创，花好大心思写的", "datetime": "2020-03-09 19:52", "emotion": "negative"}, {"topic": "母爱是这个世界给与我们最美好的礼物吧2怀化·会同县L用户7297803815的微博视频", "datetime": "2020-03-09 19:51", "emotion": "positive"}, {"topic": "因为Lleeeeeeeeeeeeeeeeeeeeeee1的优酷视频L董默的微博视频", "datetime": "2020-03-09 19:50", "emotion": "neural"}, {"topic": "李沁根据小说《军装下的绕指柔》改编的电视剧《亲爱的戎装》，万分期待！！！", "datetime": "2020-03-09 19:50", "emotion": "positive"}, {"topic": "李沁是真的好看，漂亮，作为一个女生我都羡慕嫉妒的不行", "datetime": "2020-03-09 19:48", "emotion": "negative"}, {"topic": "各地新冠患者相继清零，疫情什么时候才能结束呢？@新浪爱问医生@微博视频@爱问医生科普LDrX的医学江湖的微博视频", "datetime": "2020-03-09 19:44", "emotion": "neural"}, {"topic": "【动态丨全球疫情周报】全球L数据调查局的微博视频", "datetime": "2020-03-09 19:44", "emotion": "positive"}, {"topic": "钟南山：新冠病毒的防控重点将来会从输出转为输入，广东可能要对外进行援助，估计全球疫情发展至少延续到…", "datetime": "2020-03-09 19:42", "emotion": "positive"}, {"topic": "海外网3月9日电据伊朗PressTV报道，伊朗卫生部当地时间9日通报称，过去一天，伊朗新增595例新冠肺炎确诊病例，累计确诊7161例，累计死亡237例。2安阳", "datetime": "2020-03-09 19:41", "emotion": "neural"}, {"topic": "影响，青岛一家动物园经营困难，于是面向公众开展认养活动，希望能缓解运营压力。韩寒知道后决定伸出援手，认养了两头河马。调皮的是，韩寒给两头河马分别取名为憨憨和汗汗。此外，他还晒出了自己与河马的PS合影。据了解，已有500多位有爱心的人士参与了认养活动。相对于某些炒作负面，死不认错还造谣生事，粉丝强行要求他人对偶像的认同，韩寒这样的行为才是真正让路人竖大拇指的。期待韩寒的新作品。", "datetime": "2020-03-09 19:41", "emotion": "positive"}, {"topic": "一场疫情，万象争辉！人性亦是彰显无遗。吃饱闲来，充电偶思:疫情之后，整个市场会来一次超级大洗牌吧！而这个洗牌不止是局限于行业、企业，还有人才！背床的“峡谷”，黏连不出能力的提升和认知的提高，竞争从来都不局限于组织！还有个人~2郑州·海棠园", "datetime": "2020-03-09 19:40", "emotion": "positive"}, {"topic": "“国家建设不见人，千里传毒跑得快。”——此话献给那些身在异国他乡也要把病毒传染回国的高端人屎们。2北京", "datetime": "2020-03-09 19:40", "emotion": "positive"}, {"topic": "疫情观后感拿走不谢全国大学生统一课品论字取", "datetime": "2020-03-09 19:39", "emotion": "neural"}, {"topic": "故事的小黄花从出生那年就飘着愿早日结束胜利如约而至！", "datetime": "2020-03-09 19:38", "emotion": "positive"}, {"topic": "瓦伦西亚的跟队记者在推特上表示，新型冠状病毒非常顽强，自己的检测结果又呈阳性了。这名记者被检测出新型冠状病毒之后一直非常积极地接受治疗，此前他表示自己的身体情况已经没有任何问题，通过抗生素自己的肺炎症状也已经消失，只需要等待病毒检测结果。在接受了首次测试结果呈阴性之后，KikeMateu曾表示病毒已经离自己远去，但是证实阴性的数据丢失。随后这名记者于第二天接受了复查，但是结果是令人失望的，他在推特上写道：“冠状病毒太顽强了。我的检测结果又呈现出阳性了。今天对于我来说是消极的一天，这个打击让我难以消化，但是我觉得大家都必须保持冷静，继续保持耐心。”", "datetime": "2020-03-09 19:37", "emotion": "negative"}, {"topic": "今天你锻炼了吗？在家也要增强免疫力加油一起战胜L许靖堂的微博视频", "datetime": "2020-03-09 19:36", "emotion": "positive"}, {"topic": "很多欧洲国家将会采取意大利的措施，欧洲人民还是比较正视这个问题，没有美国那么多自大的人!", "datetime": "2020-03-09 19:36", "emotion": "positive"}, {"topic": "昨晚做梦梦到我们班有人感染了，开始咳嗽。然后学校让班级所有人集合坐在教室里不许出门，我没咳嗽，可是我没戴口罩💀。就听着旁边同学们此起披伏的咳嗽，后背出汗，惊醒了。已经好几次做梦出门没戴口罩了，这样的噩梦什么时候结束？", "datetime": "2020-03-09 19:32", "emotion": "negative"}, {"topic": "2哈尔滨·中海·雍景熙岸L鸣雀装饰-王海洋18944559791的微博视频", "datetime": "2020-03-09 19:30", "emotion": "neural"}, {"topic": "刘亦菲2武汉L影视大民星2016的微博视频", "datetime": "2020-03-09 19:29", "emotion": "neural"}, {"topic": "针对于湖北籍，疫情期间在湖北外居住的，开的有居住地健康证明，以及行程信息为何就回不去出租屋，还住不了宾馆街道办没有给出与村委会的讨论结果，咱得露宿街头了2南宁", "datetime": "2020-03-09 19:24", "emotion": "negative"}, {"topic": "终于搞定啦，不用自己写了复制粘贴一下就搞定了，开森～要的话拿去拿去赶紧交作业啦", "datetime": "2020-03-09 19:24", "emotion": "positive"}, {"topic": "不是一味做减法，而是要恰到好处寥寥几色，足以满足你任何的想象。不走前端，不为之炫耀，只为尽情享受这份生活的美好。116平米现代轻奢风三居室2晋城", "datetime": "2020-03-09 19:24", "emotion": "positive"}, {"topic": "朱一龙全民爱心传递@朱一龙工作室@朱一龙全球粉丝后援会2武汉L影视大民星2016的微博视频", "datetime": "2020-03-09 19:24", "emotion": "positive"}, {"topic": "【英国专家：新冠病毒的传染性，让它比埃博拉病毒更可怕】流行病防范创新联盟CEORichardHatchett在电视节目中表示，新型冠状病毒的潜力在中国、意大利、伊朗等国家已经得到展示，这可能对全球50%-70%的人口造成威胁。同时他也强调，“我不认为我们在对抗流感，新冠病毒的传染力是季节性流感的3倍，死亡率是后者的10倍，自1918年西班牙大流感以来，人类从未见识过有哪个病毒像这样，同时结合了传染性和致命性这两种特性。”当主持人问到疫情是否会演变成西班牙大流感的规模时，Hatchett回答：“我认为之后发展如何，这取决于我们自己。”（环球时报）珍爱生命，保持距离", "datetime": "2020-03-09 19:24", "emotion": "negative"}, {"topic": "抗「疫」进行时，达美航空积极开展客机消毒工作💪自疫情发展以来，我们与美国疾控中心、世卫组织及其他卫生健康机构保持紧密协作，尽心竭力落实各项关于新冠病毒防控措施的指导意见。目前，达美航空客机清洁团队已完成所有航班客机的清洁消毒工作，亚洲往返美国枢纽城市的跨太平洋航班更实施了全面喷雾消毒措施。同时，从2月29日起，抵达纽约肯尼迪机场和亚特兰大、来自意大利的所有航班也开始实施喷雾消毒。", "datetime": "2020-03-09 19:21", "emotion": "positive"}, {"topic": "朱正廷全民爱心传递2武汉L影视大民星2016的微博视频", "datetime": "2020-03-09 19:21", "emotion": "positive"}, {"topic": "在家待了快两个月了，疫情期间不能出去玩，什么时候疫情才能过去，我想上班，蹦迪，出去玩2潍坊", "datetime": "2020-03-09 19:21", "emotion": "negative"}, {"topic": "2020年注定是不平凡的一年。一场突如其来的新冠病毒性肺炎让人们谈“武”色变，一种窒息般的沉默，让这个春节变的异常安静。和SARS、MARS一样，新冠如烟雾一样扩散，2020的春节如《寂静的地球》里描写的一样安静，年味少了很多，摩肩接踵的繁华街上没有了往日的欢声笑语，超市里也变得冷冷清清。我们没有了穿上新衣服走街串巷燃放鞭炮的快乐，没有了走亲访友亲朋聚会的温馨，没有了赏灯观景的雅兴……", "datetime": "2020-03-09 19:20", "emotion": "negative"}, {"topic": "2乐山·乐山大佛风景区漂亮小姐姐又来了又来了，听听苏东坡先生与乐山大佛景区载酒亭得故事吧2乐山L二维马旅游的微博视频", "datetime": "2020-03-09 19:19", "emotion": "positive"}, {"topic": "这一次，调查来的很快！其实有问题不要紧，透明处理，有则改正！不偏不倚，不包庇！2武汉L赤兔金服的微博视频", "datetime": "2020-03-09 19:15", "emotion": "positive"}, {"topic": "美食汇报一下，回京之后隔离期间都次啦sha", "datetime": "2020-03-09 19:15", "emotion": "neural"}, {"topic": "武汉加油全民爱心传递2武汉L影视大民星2016的微博视频", "datetime": "2020-03-09 19:14", "emotion": "positive"}, {"topic": "有没有集美有需要的！！！！冲啊啊啊啊哈哈哈哈", "datetime": "2020-03-09 19:14", "emotion": "positive"}, {"topic": "内训day2-part1L欧特魅特私教健身工作室的微博视频", "datetime": "2020-03-09 19:13", "emotion": "neural"}, {"topic": "意大利🇮🇹帕多瓦“Chiuso”第二天2意大利·帕多瓦L意大利帕多瓦音乐学院的微博视频", "datetime": "2020-03-09 19:12", "emotion": "neural"}, {"topic": "山西省116个县（市、区）为低风险区中风险区为平遥县，无高风险区山西日报讯（记者秦洋）3月8日中午，记者从省卫健委获悉：《山西省新冠肺炎防治分区分级管理划定结果动态公告》发布。经太原、忻州市疫情防控工作领导小组研判，太原市小店区、迎泽区、杏花岭区、尖草坪区、万柏林区、晋源区和忻州市五台县已连续14天无新增确诊病例，符合低风险区标准，于3月8日0时，由中风险区调整为低风险区。调整后，山西省117个县（市、区）中，低风险地区116个县（市、区），中风险地区1个县（平遥县），无高风险区。", "datetime": "2020-03-09 19:12", "emotion": "neural"}, {"topic": "近日，市委宣传部联合市文化和旅游局等单位在全市开展居家“绽艺”文化活动，面向广大市民征集相关作品，其中，“江花——宅心春暖战疫情深”活动的应征文艺作品请发送至邮箱313656220@qq.com，“武汉伢宅家战疫”短视频应征作品请发送至邮箱wuhantv@vip.163.com，“居家战疫童画展·最美童画云画展”参选作品请发送至最美童画官方邮箱zuimeitonghua006@163.com。本次活动中涌现的优秀作品，还将纳入《武汉印象2020》丛书编撰、黄鹤群星奖评选等文艺活动，适时举办主题展演展示活动。活动的主要内容、作品征集的具体要求和报名方式可关注武汉发布、长江日报、武汉广播电视台微信公众号或登录长江日报客户端（O居家也是一场战役，用文艺给它打点气：邀您加入全市居家“绽艺”文化活动）查询。【武汉市新冠肺炎疫情防控指挥部】2怀化·新晃侗族自治县", "datetime": "2020-03-09 19:11", "emotion": "positive"}, {"topic": "火神山医院2武汉L影视大民星2016的微博视频", "datetime": "2020-03-09 19:11", "emotion": "neural"}, {"topic": "2020《疫情之春》人生本来万事空，独饮飘零千日行。桃花三月似飞雪，花月佳期缺酒钱。昨日青空多狂狼，今时明夜孤枕眠。春风化雨忆江南，青黄再续世前缘。", "datetime": "2020-03-09 19:10", "emotion": "negative"}, {"topic": "当你还在抱怨上网课的时候，当你还在抱怨不能出去玩的时候，希望大家能够想到从过年到现在每天都在对抗病魔的医生，每天为了社区安全在巡逻的民警，每天在前线指挥的各级领导，我们应该庆幸我们生在中国。请让我对所有对抗疫情的人说一句谢谢，你们辛苦了。请让我对所以还在饱受疫情苦难的人说一句，加油！", "datetime": "2020-03-09 19:10", "emotion": "negative"}, {"topic": "余生不容易，且行且珍惜，希望自己早点跟原生家庭的那个我和解！和那个原生家庭和解。尽早的做个阳光明媚的正常人。", "datetime": "2020-03-09 19:08", "emotion": "positive"}, {"topic": "多久可以回本❓❓你还在怕赚不回会费的时候，我们早就开始赚纯利润啦‼️人就是这样不试着去做一件事根本就不知道它能带给你多少💰总之这份兼职我永远会坚持", "datetime": "2020-03-09 19:08", "emotion": "negative"}, {"topic": "【SALの疫情宅家美食plog】002愿你可以安然无恙，热气腾腾地生活💛", "datetime": "2020-03-09 20:59", "emotion": "positive"}, {"topic": "❶中国O半为疫情半为还债，中国企业“抗疫债”标签下仍需警惕信用风险", "datetime": "2020-03-09 20:58", "emotion": "positive"}, {"topic": "一家三口都是志愿者儿子每天帮助小区买药送药爸爸每天在门口协助管理妈妈每天帮忙给老弱病残送菜敬请关注《水哥抗疫日记——志愿战疫一家人》2武汉L好吃佬三胖水哥的微博视频", "datetime": "2020-03-09 20:58", "emotion": "negative"}, {"topic": "昨天三八妇女节咱们小区的女志愿者们用实际行动过了一个有意义的妇女节敬请关注最新系列短片……《水哥战疫日记——巾帼战疫诚心橙意》2武汉L好吃佬三胖水哥的微博视频", "datetime": "2020-03-09 20:57", "emotion": "negative"}, {"topic": "新冠病毒全球性的爆发会不会是现实世界中的“保护伞公司”？2宝鸡", "datetime": "2020-03-09 20:55", "emotion": "positive"}, {"topic": "喂喂！送暖心奶茶的美女，古塘街道流动卡口的特警小伙子们收到了，不知道您是谁，不知道哪里去感谢您，没有当面表示一下感谢，只能在朋友圈表示一下感激之情顺祝安康！甬上O网页链接", "datetime": "2020-03-09 20:53", "emotion": "positive"}, {"topic": "很逗的宝宝出街防护雨衣，咋这么可爱又好笑呢！太空舱雨衣，全方位防护L小女巫木木的微博视频", "datetime": "2020-03-09 20:53", "emotion": "positive"}, {"topic": "【对不起我自己】今天一直在吃吃喝喝。现在因为疫情所以最近压力太大1.工作太忙2.健身房没有开💪3.股票跌的很厉害📉4.没有扣子😷5.没有女朋友2日本·东京成田国际机场NaritaInternationalAirport", "datetime": "2020-03-09 20:52", "emotion": "positive"}, {"topic": "O关于怎样选择一个好房子，这是我总结出的以下几点不出门，在家也能看好房！2北海", "datetime": "2020-03-09 20:48", "emotion": "neural"}, {"topic": "因为涂抹口红的原因不能戴口罩？？？L比个7的微博视频", "datetime": "2020-03-09 20:47", "emotion": "neural"}, {"topic": "来看看超市优惠活动有没有受疫情而影响的？但发现活动改成网上了LIsabella_tse的微博视频", "datetime": "2020-03-09 20:47", "emotion": "neural"}, {"topic": "有些人喝酒喝多了就飘了，不知道东南西北，不知道自己姓什么办一些恶心人的事，没素质🐎平时就算了，特殊时期还没出息的喝酒聚餐，前线那么多人没日没夜的工作，后方总有一些不知好歹的王八🥚就是因为有这些王八🥚才拖了后腿🐎的真tm生气", "datetime": "2020-03-09 20:46", "emotion": "negative"}, {"topic": "酒吧开门了先去哪家2成都·海底捞火锅九眼桥店LPLAYDJ的微博视频", "datetime": "2020-03-09 20:46", "emotion": "negative"}, {"topic": "疫情期间在家你们都做了些什么奇葩事？长期接稿，欢迎大家来投稿～", "datetime": "2020-03-09 20:43", "emotion": "negative"}, {"topic": "很多时候我们并没有退路疫情来了，只能防工作快丢了，只能找不说青春有多长而是赚钱时间也没多长有多少人现在，有学历也找不到好工作，有能力也没有太多机会和机遇，所以把握时机和机会，坚持去做，就一定能有一片属于自己的新天地[奸笑][奸笑]2中山·广物·锦绣东方", "datetime": "2020-03-09 20:42", "emotion": "positive"}, {"topic": "集美们赶紧拿去交作业叭不用自己写复制粘贴就搞定", "datetime": "2020-03-09 20:41", "emotion": "positive"}, {"topic": "我妈才走一天我家就安静的出奇平时下午都不睡觉的我们今天下午全睡了要是我妈在肯定没人睡😴夜晚吃完饭也没人看电视了坐着玩一会儿又都上床了我超想我妈呀论我妈在家的重要性我还是喜欢一家人都在一起闲聊然后我瞎说大家一起笑哈哈的感觉赶紧结束让我们都去上班吧我已经50天没有出门了", "datetime": "2020-03-09 20:41", "emotion": "positive"}, {"topic": "bxd5657L-Leilei蕾蕾的微博视频", "datetime": "2020-03-09 20:40", "emotion": "neural"}, {"topic": "哈哈哈哈哈哈哈请问大家要写观后感吗给你们准备好了没有的我可秒回嘻嘻", "datetime": "2020-03-09 20:38", "emotion": "negative"}, {"topic": "同心抗疫，转业放生今天放1045.06元，800斤物命。2福州", "datetime": "2020-03-09 20:38", "emotion": "neural"}, {"topic": "疫情观后感拿走不谢哈哈哈哈哈四篇你们快拿去，我们一起做快乐的大学生！", "datetime": "2020-03-09 20:33", "emotion": "positive"}, {"topic": "@绵阳日报社@绵阳新闻网@绵阳大小事@绵阳范儿", "datetime": "2020-03-09 20:33", "emotion": "neural"}, {"topic": "目前的重疾市场，主流的是多次赔付的重疾，多次赔付重疾里，最好的形态是不分组，其次是将“恶性肿瘤”单独分一组的，然后是分组越多越好。重疾的病种是100种，不分组，大大提高了理赔的概率。在重疾责任上，同方新多倍保最大的亮点在于「重疾不分组」，从理论上来讲：不分组＞多分组＞少分组＞单次赔付重疾险。并且在首创重疾不分组3次赔付的基础上还将疾病终末期列入病种！这意味着疾病终末期再也不是和重疾平级的关系。", "datetime": "2020-03-09 20:32", "emotion": "negative"}, {"topic": "这是一班特别的航班，机内都是前往武汉支援一线的医务工作者。我把航班内的乘务员广播配上了英文，希望能让世界多了解一些关于这场战役的一点一滴。关注明日英才公众号，好课不失联！！微信扫码直接进入好课，记得是微信哦。O看哭全体网友的武汉医生航班广播-英文播报版", "datetime": "2020-03-09 20:31", "emotion": "positive"}, {"topic": "，我们同属于地球村，唇亡齿寒，同生死共存亡！", "datetime": "2020-03-09 20:25", "emotion": "neural"}, {"topic": "期间你胖了几斤？？啊！！！！我不想知道胖了几斤！！！！但是我想出去玩想吃烤冷面！！想吃火锅麻辣烫2北京", "datetime": "2020-03-09 20:24", "emotion": "negative"}, {"topic": "分享一下我的疫情观后感拿走不谢哈哈😁全国大学生可能都要上同一所课了哈哈哈1500字要疯了😐", "datetime": "2020-03-09 20:22", "emotion": "positive"}, {"topic": "给你们发福利了无偿分享多篇参考不重样以免到时候跟同学撞篇", "datetime": "2020-03-09 20:18", "emotion": "positive"}, {"topic": "2019年挺不容易的，计划2020年要翻身，鬼知道2020年开年疫情上来就是一闷棍，太难了2昭通", "datetime": "2020-03-09 20:17", "emotion": "negative"}, {"topic": "分享观后感❤全国大学生疫情防控观后感，思政大课观后感", "datetime": "2020-03-09 20:10", "emotion": "neural"}, {"topic": "太难了。体育老师被“网课”逼疯，细听老李给你支招@粉丝头条官方微博", "datetime": "2020-03-09 20:08", "emotion": "positive"}, {"topic": "几天前订的汤包，第一次老板错送成烧卖拿回去了。今天大雨，又送来了。拿到后微信在线付款，老板收下钱，问：地址电话？敢情打算再送一次呢！//电动车后刹车线断了，把车和钥匙都丢给车行老板。今天回家去拿钥匙，老板说我顺便帮你刹把加了点油，你有空试试。我要付钱老板不肯，最后在我威胁中才收下。//疫情改变生活，每个人都更诚信地对待他人了。如马克吐温所言：生命如此短暂，我们没有时间争吵、道歉、伤心。我们只有时间去爱。2南京·莫愁湖", "datetime": "2020-03-09 20:07", "emotion": "positive"}, {"topic": "破新冠红妆穆桂英，战疫情巾帼花木兰在全民抗击肺炎中，冲在一线的不单单有须眉，还有巾帼英雄。女性不再是柔肤弱体的代名词，而是“战”在最前沿，为国家效力的顶梁柱！多个省市支援湖北医疗队的女性比例占70%以上，扬州大学附属医院派出了纯女性团队；李珊团队14名医护人员中女性有12名；辽宁医护人员中女性占88.2%，护士中的男女比例更不用多讲。火神山施工现场男女比例达到1:1。说中国女性是此次抗击疫情的“主心骨”不为过。“说女性是主心骨，把男性放在何处？”虽然新时代新思想，但男女不平等的观念一直以来扎根于人们心里，任何时候男性理所应当的是主心骨。李银河在《女性主义》一书中说：“为什么现代社会仍然存在性别歧视？主要原因在于性别歧视深种于文化之中，这一文化已有数千年的历史”。但这一次，疫情蔓延，请尊重女性的付出。在疫情面前，中国女性的力量确实让人震惊。平时瓶盖儿都拎不动，却能熟练搬起几十公斤氧气罐的谭荣欢；将自己的生命铺在防疫道路上的90后女医生夏思思；瞒着家人去抗疫的广东医疗队97年护士朱海秀……她们都是自愿抗疫的女战士，平时娇娇弱弱，一工作就像神力附体。她们被称为英雄，但其实只是挺身而出的普通人。无论是医护一线还是城市角落，处处可见她们的身影。女性医护人员剪短头发只是工作需要、职责所在，没必要去怼她们是为了渲染气氛。每天八小时的工作，有时还会拖班三、四个小时的高强度压力，防护服被汗水浸透也不能停下工作。中国女性在用自己的行动证明自己，她们不差。穿上白大褂，她们放下柔弱，按下抑制疫情的暂停键，虽然过程不会短暂，但她们自信地说：“你保护世界，我保护你。”中国女性的力量永远都不可小觑，因为她们是中国的半边天。（NNM1822TYY&MHF&CW）", "datetime": "2020-03-09 20:01", "emotion": "positive"}, {"topic": "之下，这些事情我们要做到！O疫情之下，我们需要做到这些事情~~~", "datetime": "2020-03-09 20:01", "emotion": "positive"}, {"topic": "在家看电视机不知觉的就想拿着手机在手里边看边玩电视看了一点点就弃剧好几部了电视一点没看进去手机也不知道玩了用了些啥", "datetime": "2020-03-09 20:00", "emotion": "negative"}, {"topic": "这次疫情，有七十多个国家爆发疫情，疫情面前，中国为世界做出了贡献，特朗普都为中国点赞！L天天养生课堂的微博视频", "datetime": "2020-03-09 20:00", "emotion": "positive"}, {"topic": "我们“战“在一起，静待满城花开L第七影像工坊的微博视频", "datetime": "2020-03-09 20:00", "emotion": "positive"}, {"topic": "现在疫情还没结束！和妹妹、闺蜜明明很近，却很少见面。从我做起！坚决不摘口罩！疫情是责任防控是义务。", "datetime": "2020-03-09 21:58", "emotion": "negative"}, {"topic": "现在已经不是疫情，已经是经济危机了。全球经济危机，如何保证个人安全，那就是减少负债，保持现金流。锻炼身体，来日再战。", "datetime": "2020-03-09 21:56", "emotion": "negative"}, {"topic": "2020这么浪漫的年份，如果万事开头难，那么结局一定要圆满❤希望疫情能快点好起来Lw凉薄不过人心的微博视频", "datetime": "2020-03-09 21:55", "emotion": "positive"}, {"topic": "观后感文档素材有没有需要的，刚写完就拿来分享啦，评论区自取吧～", "datetime": "2020-03-09 21:55", "emotion": "positive"}, {"topic": "@新浪财经受全球影响，美国股市开盘就停牌了[捂脸]，潘多拉盒子打开了，原来中国日子不好过，欧美日子也不好过，2020多米诺骨牌刚刚开始……财经2济南", "datetime": "2020-03-09 21:54", "emotion": "negative"}, {"topic": "【共筑疫情防线“衢州女婿”不见外】在衢州西区春江月小区，志愿者普林斯把快递送到了隔离户家门口。普林斯是美国人，也是一位“衢州女婿”，在衢州生活了十三年，疫情发生后，他没有选择离开，而是积极投身到社区志愿者服务中。家住廿里镇里珠村的“衢州女婿”、斯里兰卡人阿萨也驻守在防疫的第一线，不仅参与执勤，更是承包了其他执勤人员的中饭和晚饭。（1818黄金眼）L1818黄金眼的酷燃视频2杭州", "datetime": "2020-03-09 21:52", "emotion": "positive"}, {"topic": "朋友在家隔离研究厨艺，刚才一道大菜让我取个菜名，我一看震惊了，这么多画画的最近天天在家画医生颂大爱，没一件作品能与此相提并论，03PCfbh09，深度，有高度，有爱有恨，有苦有乐，我取名“丸毒子”，愿疫情早日完犊子💪万宁", "datetime": "2020-03-09 21:51", "emotion": "positive"}, {"topic": "这世上没有从天而降的英雄，只有挺身而出的凡人。03sRiIF09。疫当前，患难与共，我们更应携手共进达人画室“为战疫一线加油”优惠活动正式开启！愿所有人乘风破浪回来如往", "datetime": "2020-03-09 21:47", "emotion": "positive"}, {"topic": "短综艺其实不会随着也会与时俱进，围绕市场和用户的内容需求不断进化，随着更多创新节目形态的出现，也会促进内容生态繁荣与行业的发展。O当短综艺“栖于云上”，赛道“革新者”如何应对行业大考？", "datetime": "2020-03-09 21:45", "emotion": "negative"}, {"topic": "英国邮局Postoffice开始卖N95了，每个15镑，136元一个，而且每人限购[发呆]英国留学英国短毛猫2英国", "datetime": "2020-03-09 21:43", "emotion": "positive"}, {"topic": "好烦啊，到处搞肖战，真就这么下去，一点其他的评论看不见，全是肖战的，再这么刷下去，路人都得刷烦，真的有点烦人了，都不累的吗，天天惦记着。不喜欢还关注还惦记着，不闹心吗。有自虐倾向是咋的吗？真的太烦人了，整点儿啥都要跟肖战扯上关系，咋的黏黏胶啊，甩不掉了，不是？是没感觉到前线为疫情奋斗的人员辛苦啊？天天的，尽顶些没用的，不管你是喜欢肖战的不喜欢的，都别关注了，也别写有关于他的了，做点正事，要觉得太闲了，诗经，大学，中庸，孟子，总有一个是能抄的不是？每天心里祈祷八百遍别再有任何新的疫情坏消息了不行？除了一件事就没别的会的了？就没别的可用的了？想想啥时候开学啥时候上班可以为此做点其他啥的岂不美哉？盼盼啥时候前线人员才能平安归来不是更好？任何话题谢谢。", "datetime": "2020-03-09 21:42", "emotion": "negative"}, {"topic": "西班牙新型冠状疫情数共1006例", "datetime": "冠状病毒的发展使马德里自治区死亡和感染人数增加;其次是巴斯克地区.该地区关闭了阿拉瓦和拉里奥哈的三所学校.@西班牙胡子哥@西班牙华人街@西班牙大米良@牛学地带@西文中国网@环球西班牙语资讯@西语西迷@西班牙快线@丹妮拉Daniela7@西班牙欧华报@西班牙生活SpainLife@杨瑶Sofia@口袋西语@沪江西语@Guille西班牙语脱口秀@Noel苏诺伊@西班牙大米良", "emotion": "2020-03-09 21:36", "null": ["positive"]}, {"topic": "油价跳水，全球股市暴跌，冠状病毒蔓延世界各国。2赤壁市", "datetime": "2020-03-09 21:36", "emotion": "neural"}, {"topic": "保持警惕：据央视，中国工程院院士钟南山表示，凡是冠状病毒感染的话，都要非常警惕，这一次的特点是，传染性很高。所以（防控）应该是一个长期的任务，提到应有的高度，而且作为一个呼吸疾病的话，应该是主要的任务之一。我们要研发一些简单、价廉、安全有效的药物、器械，比如说吸入的雾化器等等。雾化吸入的药物90%多都是国外的，也很贵。我们自己生产，尽管不是创新，但国家急需，老百姓非常需要，这个也要考虑，我们也要降低成本。", "datetime": "2020-03-09 21:35", "emotion": "negative"}, {"topic": "2瑞典·哥德堡L叶子在北欧的微博视频2瑞典·哥德堡2瑞典·哥德堡", "datetime": "2020-03-09 21:34", "emotion": "positive"}, {"topic": "有绝望的地方就会有希望产生。――“愿所有的美好如约而至”LVainkt的微博视频", "datetime": "2020-03-09 21:33", "emotion": "positive"}, {"topic": "现在幸福很简单，有肉吃有青菜！2黄石·黄石市第十六中学", "datetime": "2020-03-09 21:33", "emotion": "positive"}, {"topic": "新冠疫情肆虐全球，各国医疗物资紧缺！自己国家当然人命关天——雪中送炭做不到，半路截胡必须搞，搞到一点是一点。这不，美国刚刚半路截走了中国捐献给日本的检测试剂盒，德国又半路截走了瑞士购买中国的24万个口罩……这一波神操作，看的中国网友傻了眼！抗击疫情，中国牛逼的成功经验，西方就是不学，但“大理截留口罩事件”，他们学到了精髓：据瑞士《新苏黎世报》报道：在德瑞边境，德国海关扣留了瑞士购买中国的24万防护口罩，瑞士政府针对此事召见了德国驻瑞大使，向德国政府表示抗议。据俄罗斯卫星通讯社报道：日本在调运中国捐赠的2000检测试剂盒中，用的是美国运输机，到了目的地后，日本工作人员怎么也找不到这批检测试剂盒，再三追问，美军官员表示，由于失误，导致这批物资错运到美国本土。日本要求美方归还物资，美共和党议员卢比奥表示：检测试剂盒已经用完了，讨论归还的问题意义已经不大，美日应该联手共同对抗疫情问题。", "datetime": "2020-03-09 21:30", "emotion": "negative"}, {"topic": "大学生作业也来了，观后感你们要吗私信我发给你们", "datetime": "2020-03-09 21:26", "emotion": "negative"}, {"topic": "疫情期间戴口罩注意事项：买肉的时候一定要把口罩拉下来闻一闻，以免买到不新鲜的食物在万达永辉买到不新鲜的鸭边腿，臭到不行，下着雨都要打车来退，虽然才十几块钱", "datetime": "2020-03-09 21:25", "emotion": "negative"}, {"topic": "、分享个快递的事儿啊，也不是快递的问题。就是在疫情期间美甲店迟迟不开门，随着指甲长到丑的要死，我就淘了一套美甲工具🧰，我指甲都长到尖了，美甲店也开门好久了，今天才到拆开包装给我大拇指划个口子，小口子但是拉拉流血的那种完了我就做了个血糊的颜色2辽源", "datetime": "2020-03-09 21:24", "emotion": "positive"}, {"topic": "网拍日常生活收快递—拍照—收钱📷💰🉑️！！good网拍2深圳", "datetime": "2020-03-09 21:23", "emotion": "positive"}, {"topic": "为什么这个我真心觉得好正常，完全没毛病呢？2上海·上海国际网球中心", "datetime": "2020-03-09 21:17", "emotion": "positive"}, {"topic": "【6月LSAT报名暂时延后！LSAC官宣：可以戴口罩参加考试】自3月底中国大陆地区的LSAT考试取消以后，很多想要在未来申请美国法学院JD项目的考生开始担心考场的问题。特别是现在疫情已经演变成一个全球性的问题，因此去海外考试，特别是邻近的日韩等地也变得不现实。对此LSAC于近日发布了关于疫情对LSAT考试影响的一些说明，我们一起来看一下。以下内容整理自LSAC关于疫情对考试的影响说明（截止至3月6日）。疫情下LSAT考试的一些官方说明包括中国在内的国际考场目前受疫情影响，以下国家和地区3月份LSAT考试取消：中国大陆，中国香港，韩国，泰国和日本。其他国家和地区的考试目前暂定照常进行。国际考场的6月LSAT考试目前暂定正常进行。不过，应中国官方要求，LSAC暂时推迟了中国大陆6月28日考试的报名开放时间。LSAC称，将继续关注世界各地卫生部门发布的最新情况并采取相应的措施，如果有必要关闭或是更换部分考场，LSAC将直接和相关考生取得联系并在随后安排转考。美国和加拿大考场北美考场方面，美国和加拿大3月30日和4月25日的考试从目前看会照常进行，但是不排除情况可能会发生变化。如果有必要关闭或是更换部分考场，LSAC将直接和相关考生取得联系并安排转考。目前来看北美考场相对亚洲区的考场还是更稳妥些，有条件的各位可以考虑。但是并不排除突发状况的可能。能戴口罩考试吗？我能戴口罩考试吗？许多考生出于自身安全考虑，希望戴口罩参加考试。对此，LSAC就相关方面修改了部分考场规则以应对现在的状况。LSAC称，虽然世界卫生组织只建议医护人员或是其他照顾感染者的人员佩戴口罩，但是在目前的状况下，一部分考生希望在考场这样的公共场所佩戴口罩参加考试是可以理解的。目前，LSAC在这方面的规定是：考生可以在考试期间佩戴口罩，不过在以下几种情况下可能被要求暂时性的摘去口罩：核实包括照片在内的身份信息时在section3之后的休息时间结束并重新核实身份时从洗手间回来并重新核实身份时需要考生注意的是，LSAT考场并不提供口罩，也不负责使用后的处理工作。考试能带洗手（消毒）液吗？LSAC规定考生可以携带一小瓶洗手液（最好是旅行装，重量不得大于8盎司）并放置在桌面上或是随身袋子里（需要接受检查）。如果我害怕病毒，我可以单独考试或是换到人少一点的考场吗？考虑到每个考场的考生数量都非常多，LSAC可能无法提供人数较少的小教室作为考场。建议考生联系LSAC考生服务处（CandidateServices）来表明自己的情况，或许考生服务处可以进行相关调整。这么多人一起考试是否足够安全？LSAC在这方面会遵从CDC和其他卫生部门的指示来安排考试。在考试期间，考生之间是互相分开坐的，因此参加考试（而感染）的风险比其他被卫生部门认为较安全的公共活动要更加小。目前身体状况不是很好的考生建议咨询医生。", "datetime": "2020-03-09 21:16", "emotion": "negative"}, {"topic": "热点：1.为防疫情扩散，伊朗已临时释放7万囚犯；2.中方将向韩国出口首批500万只口罩；3.中国以外累计确诊28", "datetime": "861例；4.钟南山：全球疫情至少延续到6月份；5.伊朗新增新冠肺炎确诊病例595例。", "emotion": "2020-03-09 21:15", "null": ["positive"]}, {"topic": "收到国际病理组织关于新冠病毒病的网上讨论邀请，我却没法参加，原因是没法上推什么的网。", "datetime": "2020-03-09 21:15", "emotion": "neural"}, {"topic": "昨天宁总为了省钱，决定自己成就了宁总的大厨风范，希望我们能度过“难关”……", "datetime": "2020-03-09 21:11", "emotion": "positive"}, {"topic": "【点赞！医疗废物处置一线的生态环保人】的另一个战场，环保人是身处这条战线的战士们。他们有的在武汉度过了难忘的生日；跟危险的传染性医疗垃圾和病人的生活垃圾打交道；他们虽不是一线的医护人员，但也是我们心中的英雄……战“疫”路上，为你们点赞，请你们保重！L中国环境新闻的微博视频", "datetime": "2020-03-09 21:11", "emotion": "positive"}, {"topic": "疫‮防情‬控观后感终于搞定‮，啦‬不用自己‮了写‬复制粘贴一‮就下‬搞定了‮开，‬森～要的话‮去拿‬拿去‮赶‬紧交作业啦！！！", "datetime": "2020-03-09 21:11", "emotion": "positive"}, {"topic": "据说，这是每一个班主任在L华唐艺术高中的微博视频", "datetime": "2020-03-09 21:09", "emotion": "positive"}, {"topic": "白衣天使、警察👮、兵哥哥……他们在哪里？新型冠状病毒👿，打乱了人们的生活。逆行者迎难而上，减少了对家人的陪伴；工人👷无法复工，减少收入；孩子改成线上上课，减少了互动。我们面临着种种问题，而他们呢？疫情是无情的，但人是有情的。医护人员💫忙碌的身影；兵哥哥去支援武汉；口罩生产处发出隆隆的声音。我们都在休息，而他们一直在支援中国🇨🇳，并没有停歇。情，永远胜于一切。你们在前线，我们就在后面为你们加油(ง•̀_•́)ง。你们的存在，让世界变得更加温暖！⭐️为最美逆行者作诗一首⭐️逆行者摘下护目镜重重的血痕摘下口罩深深的血迹脱下防护服湿透的衣服我们在休息你们在工作疫情因为你们变成了意情中国有你们病毒才会消失即使再寒冷的冬天🤧，也会春暖花开💐。我们一起努力，众志成城，再邪恶的病毒，也会打败。向最美逆行者致敬🙏！愿你们早日健康回家，陪伴家人！希望疫情早日结束，武汉加油！中国加油！", "datetime": "2020-03-09 21:09", "emotion": "positive"}, {"topic": "结束后，我想去印度种产米的椰子树L李音亭的微博视频", "datetime": "2020-03-09 21:08", "emotion": "neural"}, {"topic": "▹醒来叶咕咕给我买了肯德基早餐🥚想吃好久啦！芝士鸡肉帕尼尼和大食盒🍔大食盒有点坑！炒蛋鸡排蛋挞皮蛋瘦肉粥🥞加餐温州棉菜饼红枣粉麦片▹周六下午外面下着雨🌧️太渴了温州特产晨光凉粉，大学的时候经常想吃！冰起来吃好爽啊！▹2温州2温州2温州2温州", "datetime": "2020-03-09 21:07", "emotion": "positive"}, {"topic": "告诉我你已经多久没涂口红💄了只希望疫情早点结束🙏我们早日摆脱掉口罩😷", "datetime": "2020-03-09 21:04", "emotion": "positive"}, {"topic": "鄙人有幸和全国大学生一起听课，那么我想问一下观后感有人要的嘛？好多……2十堰", "datetime": "2020-03-09 21:04", "emotion": "negative"}, {"topic": "热乎乎的全国大学生疫情思政课观后感来咯来咯我觉得你们需要这份文档免费领取2达州", "datetime": "2020-03-09 21:02", "emotion": "neural"}, {"topic": "财经美国三大股指9日开盘暴跌，其中道指下跌近1900点，触发熔断机制，临时停盘15分钟，这是2008年金融危机以来美股首次因暴跌熔断。开盘四分钟后，标普500指数日内跌7%，触发第一层熔断机制，暂停交易15分钟。美国在1987年的“黑色星期一”的3个月之后推出了股指熔断机制，分为7%，13%，20%的三档下跌熔断。三十多年来的美股市场，此前真正触发熔断仅有一次：1997年10月27日，道琼斯工业指数暴跌7.18%，收于7161.15点，创下自1915年以来最大跌幅。@新浪财经2济南", "datetime": "2020-03-09 22:55", "emotion": "negative"}, {"topic": "2020年3月8日，因为疫情意大利北部封锁执行的第一天，小伙伴们斗胆出门拍了个Vlog...拍摄地为米兰和帕多瓦城内以及郊外地区。Litalyforyou意国万象的微博视频", "datetime": "2020-03-09 22:55", "emotion": "positive"}, {"topic": "辟谣，被辟谣，被被辟谣，我们采访了几十位世界各地的留学生发现疫情最让他们最担心的是…距离武汉封城已经过去了46天。这些日子以来，全国一心，上下动员，我们付出了难以描述的巨大的牺牲实现了新型冠状病毒感染者的负增长。然而此时，随着病毒在海外的扩散，各国人民开始经历我们一个半月前经历的一切，一时间各种消息见诸报端，充斥着朋友圈。究竟这些国家的人民是急得乱套了，还是心很大一点都不当回事呢？我们采访了身处欧洲疫情中心的意大利、德国和法国的留学生，也采访了在疫情形势相对缓和的英国的留学生，采访了北美的留学生，也采访了日韩的留学生。让我们看看他们面对的真实情况到底是如何吧！Z同学，大四留学国：美国我来美国差不多已经有10年了。今年本来过年要回国，但是因为要毕业了事情有点多所以没有成行。没想到过年期间，国内爆发了严重的疫情。当时我非常担心家里人，因为家里有人是从事医护行业的，当时义不容辞地奋斗在一线。他们庆幸我没有回国的时候，我为他们的生命安全捏着一把汗。我个人觉得在中国爆发严重疫情的时候，美国采取了撤侨，停飞这些措施，还在媒体上提出了类似于“中国肺炎”和东亚病夫一类的话题和言论导向，以至于在美国本土发生了类似排华和因为华裔戴口罩而遭到的不平等对待。没想到国内的疫情控制住之后，反倒是美国的疫情开始严重起来了。目前，我自己尽量不去人多地方，能不出门就不出门，本地Costco的基本物资已经被清空了，口罩这些防护用品也出现了紧缺状态。但我感觉中美最大的决策和国民态度有很大的不同，美国现在还是主张没病不戴口罩，并且CDC取消了报道确诊和死亡人数，导致了群众对病毒的轻视。X同学，大三留学国：美国我在纽约大学读本科，现在已经大三了。这次中国爆发疫情的时候，正好是我们校winterbreak即将结束的时候，当时我也在国内过年。一开始其实也没有太大的担忧，几年前SARS爆发的时候我也还小，所以对于疫情爆发也没有什么比较深的印象或者是感触。但是慢慢地在微博上看到越来越多的感染病例之后就开始担心了，也有不少一起留学的同学选择了把回美国的机票改签，提前回留学国。但因为纽约大学的winterbreak一般都比中国过年早很多，今年也是难得的春节在winterbreak结束之前，我就没有提前回美国，打算过好年然后乘坐原本订好的航班回学校。然而就在我回美国前两天，美国政府宣布禁止14日内出入中国的非美国公民入境。新闻发布之后我就开始咨询航空公司是否能改签，想要在美国禁止入境之前回学校。但是改签后的航班又一度因为疫情被取消，所以最终没能返回纽约上课。庆幸的是纽约大学在上海有一个studyabroadlocation，在学校的帮助下我选择在上海studyabroad一个学期。根据目前上海的有关规定，学校还不能开始面对面的教学，所以目前为止一直在进行着网上授课。虽然我目前没有回到纽约，但是也从同学朋友那里了解了不少纽约目前疫情的状况。对于美国采取的抗疫措施，我其实觉得非常担忧。首先，我觉得美国的大部分公民并没有意识到此次疫情的严重以及易传染程度。相比于国内群众自觉的携带口罩出行，美国群众对于戴口罩这件事并不自觉，并且抱有抵触心理，甚至还会对公共场所戴着口罩的路人进行辱骂。另外，在纽约留学的大部分学生由于私人交通方式比较贵都会使用公共交通，然而纽约的公共交通设施都是很久以前建好的，所以比较简陋，卫生情况也比较差。相比国内的公共交通都会定时进行消毒和清理，纽约大部分人满为患的公共交通都是极易传染病毒的场所。我也有看到不少同学有在给学校发邮件，申请开始网上教学，然而学校对于这些同学的申请也都没有给于确切的回复，依旧进行着面对面的教学。很多专业的大课，一节课就会有两三百个学生，然而教室里也极少有戴着口罩的同学。这些情况都让人非常担心，甚至有很多家长想让孩子立即回国。并且，美国的医疗费用比起国内的可以说是非常高昂。新闻里看到，在美国进行一次感染检查需要花费至少两千美元，并且美国大部分的医院都是私立的，所以病床/设施/以及医护人员其实都不是很充足，一旦有大规模的感染，医疗是很难满足需求的。庆幸的是，目前美国的感染人数并没有大规模上升。真希望在异国留学的大家能够注意安全，身体健康！W同学，大二留学国：美国我高中时候来的美国，现在已经四年了。我觉得美国疫情非常严重，我们留学生都人心惶惶，希望学校能够采取放假等措施。但是当地人根本不以为然。中国是真的非常重视这个病毒，生怕你因为费用问题不去看病导致更多的人传染，所以政府治疗全部免费，每个人都戴上口罩保护自己保护大家。而美国不仅不让带口罩，还不建议检测是否有病毒，不论是口罩还是检测盒子还是医疗设备远不如中国，治疗费用还很昂贵。J同学，韩国人，大二留学国：美国我寒假的时候回了韩国，疫情一开始的时候觉得影响不是很大，就是普通流感吧。没想到现在韩国的疫情这么严重了，我非常担心家里人。但是听家里人说他们去釜山玩了一圈，觉得很开心，所以感觉形势也不是那么严峻吧。目前我在美国，感觉在韩国医疗保险系统比美国要好一些，更容易去检测，现在反而觉得美国比较危险。美国据说现在还不能很容易地在医院检查是否是冠状病毒。我觉得政府可能也在隐瞒一些信息所以还是多呆在家里比较好，很多方便食品感觉都被抢购完了。L同学，大二留学国：加拿大今年是在加拿大留学的第六年，感觉现在加拿大大部分人都没有很重视。不过加拿大的口罩紧缺了，但幸好还没有大规模抬高物价等情况发生。B同学，大二留学国：英国疫情爆发的时候英国寒假已经结束了，所以那时候我已经回英国了，回来的时候也没赶上任何交通限制。英国始终没有重视这件事情。中国疫情爆发的时候英国丝毫未受影响，即使后来在苏格兰有了两三例确诊，也很快被治愈。于是在这里，即使是中国人也只有一小部分带起了口罩，而正是这一小部分带口罩的华人遭受到的暴力和歧视。而到现在，这一周内英国确诊病例一直不停上升，英国首相却仍公然和病患握手以显示病毒并不严重，新闻也公开倡导人们多洗手，但不需要带口罩。短短一周内英国从十几个确诊病例到了一百多个，两万多个人接受了检测。但我所在的城市甚至在英格兰已经有确诊的情况下，政府还允许1.5w人关于环保的游行，几乎没人带口罩。相比之下，中国同学们都很重视，消毒用品和口罩手套一类买得齐全，在家闭关，没有急事不出门，出门必定带口罩。曾经在英格兰有确诊病例的那一天在朋友圈看到同学去Tesco发现货架上都是空了的照片。我和朋友在那之后两天去boots和网上买各类含酒精清洁/消毒用品，看到很多都已经断货。亚马逊上外科口罩几乎近1镑1个。在疫情刚开始的时候大约政府都是想着稳定民心最重要吧，英国目前大约还在这个阶段。但不同的不在政府，是这里的人们毫无防护意识，而见识过国内疫情的华人显然比他们重视多了。我自己也是，中国爆发疫情的时候我正值考试月，原本没有过多关注，了解到的零碎的信息在脑子里印出来的新冠只是一种传播性比较强的流感。直到后来新冠的感染病例日渐增长，但各地还都没有停工的时候，发小来问我这边情况如何，我说这边儿完全没事儿，她却告诉我北京蓝港前面那条街平时人流量那么大的地方现在站在街上能看见的人一只手数的过来，路上好几分钟才会有那么一两辆车，Godiva蓝港店一天销售额才1000rmb而已，好些蔬果店都关了门，想买菜需要到像物美这些大超市才行。在国内的家人早就意识到事情的严重性做了蛮充足的准备，我父母安全意识一直很强，家里各类防护物品也不缺。当时我就觉得不止是我的家里人，而是从政府到老百姓都很重视这个病毒，让远在异国的我放下了一直提着的心。希望英国也能重视起来吧，盼望这场灾难能快些过去。Y同学，研一留学国：英国今年是我在英国读研究生第一年。过年前几天回国了，还没玩耍几天，就哪里不能去了。当时心里那叫一个后悔，非常后悔回国，一心想着去英国。回英国机票被取消了好几次，在国内隔离了十几天最终还是回到伦敦了。没想到在英国感觉大家对疫情是既敏感又不敏感。说不敏感吧，当我刚回到伦敦的时候，我身边一些同学已经被歧视了；但你要说敏感吧，他们又不拿这个病毒当回事儿，他们好像只是借这个病毒找个正当理由歧视中国人。我同学很多人已经打算逃命了，先回国再说，英国太**了，不让带口罩，戴口罩的还容易被打。目前留学生里面很多开始拼口罩的，很多人也开始屯物资了。经过这件事我感觉还是中国的社会制度符合现实，国外太没有凝聚力了，思想都太右，有时候感觉可笑。J同学，研究生留学国：意大利我在意大利米兰念研究生，现在已经是我在意大利的第四年了。在中国疫情爆发的时候，这边的新闻媒体报道很夸张，以至于我感觉这里人人都怕中国人了。可意大利新闻报道中国挺厉害，换成自己应对疫情就又蔫儿了吧唧的，政府一开始不作为，比国内做得差太多了。现在意大利情况比较严重，米兰都封城了。很多同学想回去，但是考虑到坐飞机到危险，目前都在观望。L同学，在德工作留学国：德国我在杜塞尔多夫，在德国学习工作已经7年了。现在德国是欧洲疫情第二严重的国家，德国人终于紧张起来了，但还是不戴口罩。我也不敢戴，戴了会被歧视，大家都会很奇怪的看着你，觉得你有病，有病咋还出门？戴口罩和挨打，非要选一个的话，那可能还是不带口罩了吧。其实政府也没法号召大家戴口罩，因为没有那么多口罩，北威州那个医院的口罩，就够撑到这个星期末了。医护人员的口罩现在都紧缺，如果再号召大家买真的就没了。现在就买不到口罩了，很多apotheke外面都贴着：我们没有口罩和消毒酒精了。前两天有个医院还被偷了好几万个口罩。原来口罩3欧一盒50个，现在呢？要四五十欧一盒了。之前是中国的朋友托我们代购口罩，现在我看有些群里，大家还从中国往这边弄口罩。没办法呀，现在洗手洗得手指干燥。D同学，大三留学国：法国在法国留学三年了，今年最后一年。现在法国政府对这个疫情完全不重视，不让带口罩。而且很多法国人都不重视，就认为是流感。我看法国的新闻，法国新闻就是稳住他们，说多洗手什么的，我觉得实际上是因为他们没口罩，口罩现在要处方了……我们留学生知道国内经历了什么，都是比较担心了，改变了之前的计划，都想考完试就尽快回国。现在不出门吃饭，都自己做饭了，每天两点一线，就出门去去学校。Z同学，研究生留学国：日本在日本三年了，目前在读研究生。日本情况比较严重了吧，在日本的中国人都很担心，但日本人大多都觉得跟流感差不多，不用太上心。我算是经历了两边的疫情爆发吧，爆发前回国，爆发后不久返回日本，对比下来，中国真的非常及时迅速高效，让人很放心。采访下来，我们深深地感受到了海外留学的游子往往最关心不是自己，而是远在国内的家人朋友，而他们的家人也是时时刻刻牵挂着他们。为了自己，为了家人，为了所有关心我们的人，希望在异国的游子照顾好自己，在疫情面前做好以下几点：1.避免过度的恐慌，做好个人防护，特殊时期少去人多密集的地方，多洗手；2.提前了解自己保险如何使用，如有身体异常，尽早选择治疗。对自己负责，对他人负责；3.掌握一下疫情的最新动态和官方消息（大使馆官网、学校官网等权威渠道传递的信息），以下几个网址推荐大家关注：O网页链接“出国及海外中国公民自愿登记”官方网站，让领事馆能及时推送各类安全提醒信息，在紧急情况发生时与他们取得联系，必要时提供领事保护与协助。O网页链接下载上面的疫情App，可以查看周围新冠肺炎的情况，有哪些确珍、哪些疑似患者在你附近，出门可以随时看附近，非常有用O网页链接CDC官方出台的各种建议盼疫情早日过去！", "datetime": "2020-03-09 22:53", "emotion": "negative"}, {"topic": "今天和同行们沟通的时候，大家说到我们卖个车要关心汇率，油价，各国疫情，航线，出入境，签证政策，外贸行情等等不知道还以为是啥国家重要机构[捂脸]Lcv-export的微博视频", "datetime": "2020-03-09 22:52", "emotion": "positive"}, {"topic": "疫情观后感听说你们都在找观后感呀拿走不谢！！！！现在全国大学生都在上同一节课", "datetime": "2020-03-09 22:52", "emotion": "positive"}, {"topic": "因为疫情，各地中小学都已延迟开学。为了不耽误孩子们的学习，自2月10日开始，各学校都开展了网络课程，让学生做到停课不停学。对于大部分家庭来说，家有网络，或手机能上网，顺利上课不成问题。可是对于一些偏远的农村，网络本就是侈奢之物，能够有一个流畅的网络可就太难了。为了能够上网课，按时学习，那些刻苦学习的孩子做出了多少令人心酸又感动的事。网友马特首在社交媒体上发文称：学校按计划进行3月份的模拟考试，学校要求家长把学生在家通过网络课堂参加考试的“证据”发上来，结果收到了一张这样的照片。孩子正在山顶上认真的上网课这位女生的父亲说，他们家在山谷低洼地，收不到手机信号，她每天早上七点半就由父亲用摩托车送到3公里外的山顶上，带上一个木椅子和一个塑料凳子，就这样坐在凳子上，用椅子当书桌进行网络学习。这张照片是她考试时她父亲拍的。于是这里就成了她每天上课的地方。路途遥远，条件艰难，可也没有挡不住她学习的路！只要心中向学，任何困苦也不是退缩的理由。写在最后：写这么多，就是想告诉那些拥有良好条件，又不愿学习的孩子：当你能安稳地坐在家里，不用为读书以外的事情操心的时候，你应该庆幸的你拥有。你的父母，努力给你创造最好的读书条件，是你最大的幸福。当你诉苦长时间坐在书桌前腰酸背疼时，当你抱怨盯着屏幕太多眼睛酸涩时，比起哪些翻山越岭，寒风相伴、冷饭充饥的孩子来说，你那点苦又算得了什么呢？拥有这么好的读书条件，你是多么的幸运！如果在这样的条件下，你还不愿意学习，看看她们，你应该感到羞愧！另外，还想说的是网络学习对一些农村的孩子来说，确实很难。条件艰苦的孩子更需要大家的重视，不能因为环境的艰难而让这些孩子失去受教育的机会。教育的公平，更要从这些偏远贫困的农村孩子的身上做起。", "datetime": "2020-03-09 22:51", "emotion": "negative"}, {"topic": "【许闹闹】最美的白衣天使O网页链接（使用@美篇App创作）中国加油！", "datetime": "2020-03-09 22:51", "emotion": "positive"}, {"topic": "疫情过后的经济会想向那个方向发展！疫情总会过去，经济还会继续发展，经济会延着三个阶段恢复！第一阶段，是兼容性阶段。这个阶段人们对于疫情仍然心有余悸，但因为社会需要、生活需要且经过疫情的洗礼，心态上对生命、健康、生活有了不一样的认识，健康行业、医疗行业、养生行业以及互联网行业在兼容性阶段就会开始逐步体现出需求的增长。第二阶段，是释放性阶段。这个阶段代表着疫情已经结束，人们已经摘掉口罩进入正常的生活。积压太久的消费力将随着需求的释放，开始重回巅峰。第三阶段，是回归性阶段。这个阶段代表着经济进入正常轨道，自然规律仍然还是优胜劣汰。经过这次疫情的洗礼，也可以视为对所有行业的一次洗牌，经营不善的企业承受不了自然倒闭，而经营有方的企业获得了市场的另一块蛋糕，进入下一个发展阶段！", "datetime": "2020-03-09 22:51", "emotion": "negative"}, {"topic": "最新！泰国旅游局：中国、韩国、意大利、伊朗的游客可考虑延迟旅行日前，泰国国家旅游局官网公布了新冠病毒肺炎高危传染区名单，分别为中国（包括香港和澳门特别行政区）、韩国、意大利和伊朗。公告指出，泰国仍面临着由他国输入病例的风险，这样的举措是为了使卫生部能够有效地预防和控制新冠肺炎传播，并确保对该疾病进行有效的监控。泰国国家旅游局建议，来自上述地区的游客如果认为疾控措施对出行不利，可以考虑延迟旅行计划，等待泰国卫生部涉及健康措施的进一步通告。公告中并未明确限制对上述地区游客的入境限制，也未明确表示从上述地区入境的游客需隔离14天。不过，泰国国家旅游局上海办事处的客服人员表示，近期泰国曼谷的机场方面给出的消息或是需要隔离，不过泰国国家旅游局目前并未收到正式的文件。", "datetime": "2020-03-09 22:49", "emotion": "neural"}, {"topic": "在阴沟里，想要翻身，如果想你要摘一颗星星，那就要努力向高处走。就算最后还是摘不到那颗星星，起码已经远离阴沟里的污水和烂泥。", "datetime": "2020-03-09 22:48", "emotion": "positive"}, {"topic": "今天突然想说点什么1.家里没有电脑很烦论文写的不舒坦2.去年夏天有88斤今年因为疫情在家却体重下不去眼看夏天就要来3.马上要面临毕业问题留在县城还是去城市......我不知道顺其自然心平气和这种安慰人的话是说给谁听的我听不进去并且很烦躁就像去年实习在办公室烦咬了我一身疙瘩的跳蚤一样烦今早上还烦哭了对妈妈哭了理由是我实在太烦了", "datetime": "2020-03-09 22:43", "emotion": "negative"}, {"topic": "▹三七是中药，三九是西药。三八是你讨好小姐姐的良药。▹听着雨声睡到自然醒🌧️节日没有任何活动▹腊肠炒饭加料海苔酥肉松番茄🍅开箱李子柒的黄花鱼子酱拌饭里配粥真的好吃！不讨厌海鲜味的必须给我种草！都去买来试试看！下饭酱！▹外面下着雨还是到处封路🚧雨窗外写着“抗击疫情”的红亭子▹电视播着韩剧梨泰院📺看过的宝宝们，好看吗？▹抱宝宝👶🏻好软哦哈哈圆圆的头▹饭后沪上唯巧乐纯酸奶味所有人吃得抢起来哈哈哈太好笑了！这个蛋糕真的好适合特殊时期不能出门不放心的时候解馋！比现做蛋糕更好吃的可囤货蛋糕！放冷冻里就ok！▹再来个盐水菠萝凤梨🍍▹开箱莉莉周的果酒🥂20.03.08不可辜负的美食吃货种草机微博吃货秀温州美食鲜城@鲜城温州探店2温州2温州", "datetime": "2020-03-09 22:41", "emotion": "positive"}, {"topic": "发布了头条文章：《各位，疫情可能才刚刚开始》O各位，疫情可能才刚刚开始", "datetime": "2020-03-09 22:39", "emotion": "negative"}, {"topic": "李跃华医生最新视频：1坦言确实受到韩国邀请，但是手续难办…涉及方面很多…2志愿者主动找李医生穴位注射预防O网页链接", "datetime": "2020-03-09 22:39", "emotion": "positive"}, {"topic": "必威体育官方推荐湖人VS快船九州电竞篮球竞猜", "datetime": "2020-03-09 22:37", "emotion": "neural"}, {"topic": "O“神医”李跃华事件始末笔者认为强化需求。三是有厅官为其站台。", "datetime": "2020-03-09 22:34", "emotion": "neural"}, {"topic": "出现国内首位“预报员”的地方，怎么成了接三连四痛心之地？发现异常情况却不能说", "datetime": "2020-03-09 22:32", "emotion": "neural"}, {"topic": "想知道疫情之下猫咪的心理变化吗？O明天19:30，03XuPqX09，在douyin等你id：in_plus", "datetime": "2020-03-09 22:28", "emotion": "positive"}, {"topic": "@乡村教师代言人-马云@天猫我说马爸爸，天猫年费能免一年吗？这疫情至少要延续到6月份！钟南山说的啊！！！", "datetime": "2020-03-09 22:23", "emotion": "negative"}, {"topic": "所以谢谢疫情推动，给我一个不妥协的机会，因为疫情辞职，也不是因为疫情，校招是弱势群体，但是不能因为缺乏技术就没有发展，放手去吧，去追寻应该属于你的机会，去充实自己的技术。因为疫情，我失业了；谢谢疫情，给我了创造新未来的勇气2济南", "datetime": "2020-03-09 22:18", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情过后，湖北人或许面临更大挑战》O疫情过后，湖北人或许面临更大挑战", "datetime": "2020-03-09 22:16", "emotion": "positive"}, {"topic": "下的冬天没有了风景，一组2019年拍的小品，为这个糟心的冬天画个句号吧。但愿冬日已逝，春暖花开，山河无恙！@宗义摄影2石家庄", "datetime": "2020-03-09 22:16", "emotion": "positive"}, {"topic": "影视：《恐怖片》大女儿在一家人的逼迫下，最后灵魂卖给了撒旦L阿威聊电影的微博视频", "datetime": "2020-03-09 22:14", "emotion": "neural"}, {"topic": "愿疫情早点过，想吃火锅烧烤麻辣烫金拱门德克士奶茶蛋烘糕跷脚牛肉豆腐脑钵钵鸡卡饼甜皮鸭臭豆腐油炸关东煮烤猪蹄泡凤爪醪糟冰粉。。。。。。2乐山", "datetime": "2020-03-09 22:12", "emotion": "positive"}, {"topic": "泰星Mai：自行居家隔离也要时刻保持美丽由于近期全世界范围内的COVID-19“新冠病毒”不断传播，泰国也成为了高风险国家。为了防控疫情，大家都要尽量的减少出门，多在家自行隔离。泰国女星Mai日前去了意大利看时装秀，回到国内立刻居家隔离，不去任何地方也不接任何工作。在这居家隔离的14日，Mai作为女明星，也依然兢兢业业的早起，锻炼身体，化妆，打扮，在社交网络上发布居家隔离的日常，依然仙气十足，没有被隔离所压垮，反而很乐观。我们来看看居家隔离的Mai，究竟有多好看吧！", "datetime": "2020-03-09 22:10", "emotion": "neural"}, {"topic": "在疫情防控期间，@央行微播交通银行的保安在工作期间摘口罩抽烟，合适吗？", "datetime": "2020-03-09 22:09", "emotion": "neural"}, {"topic": "彻底快疯了，不是被病毒弄死，早晚会被这群昏官弄死的，低风险区域为啥不解封，也连续十来天没有新增，你特么的到底说个标准呀，什么标准能解封。一天到晚的就知道封，毫无作为，这事也就中国人能忍。天灾不是无意的，是人为的，这些人应该反思一下", "datetime": "2020-03-09 22:07", "emotion": "negative"}, {"topic": "【墨森教育北大单词突击赢番外作业篇】你会帮孩子写作业吗？2武穴市L北大单词突击赢的微博视频", "datetime": "2020-03-09 22:06", "emotion": "neural"}, {"topic": "🍃等苦尽甘来那天，山河星月都做贺礼🍂静待花开你所在的城市复工了嘛🙌", "datetime": "2020-03-09 22:04", "emotion": "neural"}, {"topic": "当地时间3月3日，意大利普利亚大区的一场葬礼上发生新冠肺炎聚集性感染事件。死者是一名75岁老人，曾前往疫情严重的伦巴第大区克雷莫纳市会见亲友。葬礼结束一小时后死者的核酸检测结果呈阳性。目前，死者的4位亲属已确诊感染新冠肺炎。意大利是目前全球确诊人数增长最快的国家，创下了新增1247例的单日增长纪录。意大利要好好抄作业了。让所有学校停课，所有娱乐场所、博物让馆、体育馆、游泳馆将被关闭，宗教、婚礼、葬礼等人员聚集活动，更要禁止接吻等传统问候方式。连葬礼都能成为爆发源，意大利的担子不轻！", "datetime": "2020-03-09 22:04", "emotion": "neural"}, {"topic": "您辛苦了，李兰娟院士！L小戴说事的微博视频", "datetime": "2020-03-09 22:04", "emotion": "neural"}, {"topic": "我是渔妈，地标北京，今年31岁，孩子191天。本想开通微博是为了记录有了渔宝之后的点滴，哪知自己的状态无比糟糕。当不复工对我来说似乎并不重要，因为心烦意乱之外，都是疲惫。喂奶、背奶、哄睡、换洗PP、辅食、育儿及用品研究等每天都在随机上演", "datetime": "2020-03-09 22:01", "emotion": "negative"}, {"topic": "🔹第13期🔹头像朋友圈背景图疫情还没有结束我们就结束了", "datetime": "2020-03-09 22:01", "emotion": "negative"}, {"topic": "没想到大家上的同一堂课我观后感写完啦都是原创🧠要炸了需要的姐妹来！无偿！", "datetime": "2020-03-09 22:00", "emotion": "negative"}, {"topic": "《这次的世界第一，让意大利人付出了沉重的代价，彻底输了！》自由，成了意大利人攻击政府的借口。意大利这个美丽的国家，人人都崇尚自由，对于疫情来说，无所约束的自由成为了致命的毒药。O网页链接", "datetime": "2020-03-09 23:59", "emotion": "negative"}, {"topic": "作业交上去了sixin我无条件给你！2石家庄", "datetime": "2020-03-09 23:58", "emotion": "positive"}, {"topic": "AvoidHandshake!!!Hhhhh", "datetime": "2020-03-09 23:52", "emotion": "negative"}, {"topic": "🇮🇳因为市场对原油大幅下跌引发了全球衰退的担忧。9号，印度股市受到重创，印度孟买股市敏感30指数下跌超过1941点，印度另一重要股指印度Nifty50指数下跌538点，从绝对值来看，两个指数均创下有史以来最大的单日跌幅。", "datetime": "2020-03-09 23:49", "emotion": "negative"}, {"topic": "武汉加油，湖北加油，中国加油！！！希望樱花落的时候，疫情已过去，我们可以走上街头，看樱花纷飞，听候鸟呢喃。", "datetime": "2020-03-09 23:49", "emotion": "positive"}, {"topic": "“Don'tgiveup.Thedawnwillbreak.Toendoftheday”好些个感动的瞬间，许多国家对中国的支持还是很令人感动得落泪的，看到了中国在国际上的地位，也体现了所谓患难见真情L千殇寻梦Innocence的微博视频", "datetime": "2020-03-09 23:46", "emotion": "neural"}, {"topic": "真的感觉恐怖看到国家的态度议员的嘴脸同为医生的母亲的抉择人性的丑恶感染者处理的方式即为电影确很真实同中国相比真的感觉生在中国超级幸运任何一个人都不是装在篮子里的鸡蛋每个人都有生存的权利愿疫情过后未来静好", "datetime": "2020-03-09 23:45", "emotion": "positive"}, {"topic": "西南交通大学希望学院【21:00数据播报】截至3月9日21:00国内疫情数据：现存确诊18974，现存疑似421，现存重症5111，累计确诊80905，累计死亡3124，累计治愈58807国外疫情数据：现存确诊25984，累计确诊30048，累计死亡753，累计治愈3311目前全球共105个国家出现新冠肺炎，其中韩国：累计确诊7478人，死亡53人，治愈166人伊朗：累计确诊7161人，死亡237人，治愈2194人意大利：累计确诊7375人，死亡366人，治愈622人日本：累计确诊514人，死亡9人，治愈46人文图来自@丁香医生", "datetime": "2020-03-09 23:44", "emotion": "negative"}, {"topic": "“他们有一种强烈的意识‘我们必须帮助武汉’而不是‘武汉让我们落到这种地步’”。这是我今天在微信公众号上看一句话，深有感触：这样的思想存在我们每一个人的脑海中。星星之火，可以燎原。疫情当前，每个人化身平民英雄，不惧病毒为抗疫贡献力量，帮助医护人员创造着一个又一个奇迹。疫情之下，没有与我无关。一方有难，八方支援。武汉加油，中国加油！你由我们来守护！如今确诊患者与疑似病例大幅度减少，疫情趋于稳定，胜利即在眼前！@粉丝头条官方微博", "datetime": "2020-03-09 23:41", "emotion": "positive"}, {"topic": "彩妆班开课啦~在家闲着也是闲着不如学学如何把自己变得更美再把身边的人带动起来2绵阳·绵阳汀妆职业培训学校L汀妆美学院-海霞的微博视频", "datetime": "2020-03-09 23:34", "emotion": "positive"}, {"topic": "@央视新闻@头条新闻@人民日报@厦门身边事父母顶着疫情风险去上班，后方孩子顶着网课玩游戏，从而花了家里仅有的积蓄。真心希望，能取消低年级的网课，后面怎么补课都行，不然孩子不是输在起跑线上，是沉迷在游戏里孩子都没人带没人管，孩子自己真心没办法安分的完成网课拜托取消网课，孩子没人带", "datetime": "2020-03-09 23:34", "emotion": "negative"}, {"topic": "必威推荐BoB体育资讯在主场4-1战胜对手。", "datetime": "2020-03-09 23:31", "emotion": "neural"}, {"topic": "在日本，中古是一种文化，是他们的特色，在大街上都能看得中古店。中古，说白了就是我们日常理解的二手。但是，在日本，中古品是保存得非常好的，所以，一般都不用担心商品的成色问题，他们也会进行消毒处理的。中古店主要卖奢侈品类，再或者是收藏类。当然，受大众欢迎的的还是奢侈品，各个国际品牌。扩展资料：新发售的游戏就算在第二天出现中古品也不奇怪，有不少玩家买到游戏后，在游戏过程中发现游戏并不适合自己或者一天就通关或者别的什么原因，而将游戏出售给中古店。L猫咪奢品屋-日本拍卖会现货的微博视频", "datetime": "2020-03-09 23:30", "emotion": "positive"}, {"topic": "听钟南山说疫情要延续要6🈷️😂这些新款怎么办这几个🈷️业绩还有希望吗？2深圳LM卉子的微博视频", "datetime": "2020-03-09 23:25", "emotion": "negative"}, {"topic": "让我成长，我大概就是个平平无奇的美食小天才👻", "datetime": "2020-03-09 23:23", "emotion": "negative"}, {"topic": "往疫情赶紧过去，还我一片净土2邵阳·邵东县", "datetime": "2020-03-09 23:23", "emotion": "negative"}, {"topic": "广州从化通天蜡烛（远远望去像一根红色的蜡烛）现在又到了赏杜鹃花季节了，疫情尚未过去不能出游，今年太难了杜鹃花2清远·佛冈县", "datetime": "2020-03-09 23:22", "emotion": "negative"}, {"topic": "《天下第一倾奇者：话说此次疫情，及对未来预测》让我来告诉世人一个“预言”！存在于呼吸系统的可致人死亡的烈性传染病，恐怕将会成为未来全世界的“新常态”！几千万几亿的金钱，就能在实验室里制造出能让全世界人都难以发现的烈性传染病，几千万就能造成并且破坏全世界的经济运转，让全球多国遭受天量的损失，尤其是我们中国几个月全民宅家，企业一律不开工的情况下，疫情几个月，我们国家损失成上万亿乃至几十万亿的经济损失都不知！世界有魔鬼，那些国外30来位科学家联合发生，异口同声都都在抨击：说此次肺炎病毒绝不会是实验室里人为搞出来的，一定是中国人爱吃野外才传染的病毒！我早说过，有祸世魔王在世界！那帮30来人的科学家，作为科学家说话就要凭证据，更要讲科学，也要明白什么叫“逻辑”！那些人都说不是人恶意造病毒出来的，而是中国人爱吃野味所以被传染的，那么问题来了，那些人说绝对不会是实验室造出来的生化病毒武器，那么作为科学家，你在说此番话的时候，你的依据呢？没有一点点依旧，国外几十个科学家却异口同声说：绝对不是实验室造出来的，那么请问你的证据，你的依据在哪里？如今科学家说话都不讲逻辑吗！其次，在肺炎病毒具体是由野生动物引起的，还是其他什么引起的，在肺炎得病的原因都未明确找到的之前，国外几十个科学家却异口同声并且信誓旦旦的都说：绝对不会是实验室造出来的，必定是中国人爱吃野味，才有了此次肺炎疫情，而把肺炎病毒真正最早期传染源意大利人，却把意大利的问题掩藏不提，继而都因为中国爆发此次疫情，而让整个世界的新闻舆论焦点都有意的转向了我们中国！让全世界的西方国家都因此都有了可乘之机，趁机抨击、摸黑我们中国，让一切世人都以为是中国向全世界传染了病毒！而真正的幕后黑手和其中真相，则只能是继续的永远的都不会有曝光的那一天！@宋鸿兵@乐行居士@何新老家伙@戴旭", "datetime": "2020-03-09 23:21", "emotion": "positive"}, {"topic": "之前一直想的是这场疫情为国家造成了多大的损失，可是现在才明白，这场灾难不仅仅是一个国家的，而是全世界的“命运共同体”“中国制造”", "datetime": "2020-03-09 23:20", "emotion": "negative"}, {"topic": "截至3月9日🇨🇭瑞士新冠肺炎累计确诊374例，死亡2例，图一24heures数据更新有延迟", "datetime": "2020-03-09 23:14", "emotion": "neural"}, {"topic": "疫情还没结束，城市的路口还没有解封，学生还没有开学，可为什么飞机却已经能飞了呢？工作或打工的人们又不得不离开家…小地方严得很，大地方却放松又放松", "datetime": "2020-03-09 23:13", "emotion": "negative"}, {"topic": "爱绿色就对了，绿码了，期待湖北早日解封！2黄冈·蕲春县", "datetime": "2020-03-09 23:11", "emotion": "positive"}, {"topic": "作为90后的设计师真的太难了，合同签的是不正规的，今年一月的工资到现在都还没发，二月份通知在家办公，然后现在跟大家说每个月只发3000，公司不回款却把所有的风险压在了员工身上，这个老板真是优秀，还亲自执笔写了这封工资发放说明。小伙伴们现在讨薪无门，3000在上海交房租都不够吧。20几岁我们意气风发，从校园出来本应该对社会充满期待，勇敢地接受挑战，追求梦想，没想到这当头一棒，我们都懵逼了。有时赶项目，经常能看到第二天升起太阳和第二天上班的人群，现在想想那时的我们多么可笑。@上海发布@上海司法行政发布@上海工会发布", "datetime": "2020-03-09 23:08", "emotion": "positive"}, {"topic": "从某种角度讲，此次疫情防控也是中国对外国力的集展现，尤其是战争能力的展现，在热核武器时代，入侵中国本土已经成为一件任何国家都不敢考虑的情况，那么如何让中国在局部战争冲突中承认失败就是敌对国家考虑的主要战争选项。这其中，通过各种手段的综合运用给中国造成脑子承受的代价和引起中国内乱就成为其中主要的选项。但是此次疫情爆发以来，全中国为了集体最高利益，全民配合，封锁一个人口超千万的特大城市，主动停摆经济，承担数以万亿计的经济损失，在十天之内建设规模足以应对集团军级别作战需求的战地医院，组建支撑十万人伤亡级别的医疗应对体系，而且几乎对主体社会运行没有影响，放眼古今全球，人类历史上还是首次出现这样级别的政治，经济，军事综合体。2天津", "datetime": "2020-03-09 23:07", "emotion": "negative"}, {"topic": "谁能说停工停产下的全球，不是地球的一次自我救援呢？不过是对人类而言，对普通的动物来说，人类过度的活动本身就是一种灾难。所以，逝去的人安逸吧。", "datetime": "2020-03-09 23:07", "emotion": "neural"}, {"topic": "晚上11:00的郑州街头，总有人比你更加努力💪！下的坚守！加油中国🇨🇳！", "datetime": "2020-03-09 23:05", "emotion": "positive"}, {"topic": "然而90后并不想见证那么多历史，一个来自证券从业者的心声2北京·双花园南里二区", "datetime": "2020-03-09 23:05", "emotion": "neural"}, {"topic": "听说一个多小时以后生日🎂的时候会有超级月亮～好兆头吧2赤峰", "datetime": "2020-03-09 23:04", "emotion": "positive"}, {"topic": "疫情这段期间让我与昔日的朋友有了更多时间沟通如同我今天还跟朋友在感叹：考虑的时间成本是最高磕唠一下我以前的认知和思维拿着一份工资会想着如何存下来✖️而不是把工资变为资产✔️考虑这件衣服要不要买想半天✖️其实买了试了不合适可以退呀✔️纠结吃哪个餐食而对比2小时✖️其实下单就几分钟，不好下次不吃就行试错的成本并不高✔️高的是考虑的时间成本✅说到黎蓓露，我观察这个项目整整一年进来后才拍大腿，艾玛进来晚了那一年我浪费的不止是时间那些自己不靠谱的各种投资亏了花了N万皮肤依然很差到头来我因考虑的损失是最大当我开始改变有意识地去衡量时间可以创造更大价值的时候才发现免费的东西是最贵的✅最感恩当下我已经意识到了这些问题虽是小事却有大意义。来自今日份随心的晚安分享💓GoodNight2潜江", "datetime": "2020-03-09 23:02", "emotion": "negative"}, {"topic": "心里默默的对超级月亮许了个愿：愿世界和平，愿疫情过去，愿家人健康快乐，愿快点开学，愿后年的这个时候我在我想上的大学校园的宿舍里和舍友说笑！", "datetime": "2020-03-09 23:00", "emotion": "positive"}]