[{"topic": "﻿出狱后我买了15块钱的辣条，一路带风，觉得自己发现了新大陆！2西安", "datetime": "2020-03-03 00:59", "emotion": "negative"}, {"topic": "返程隔离，倒计时12天2月一整月，安静的空气，小区后面畅流的瀑布，偶尔传来的狗吠声，更容易打通思绪。", "datetime": "2020-03-03 00:56", "emotion": "neural"}, {"topic": "奔波了一天回到好不热闹的重庆原先的地方进不去进了一个这样子的小区接着隔离十四天整挺好好了一个人的生活又开始了就是想家了", "datetime": "2020-03-03 00:52", "emotion": "negative"}, {"topic": "这个爹地宝贝口罩怎么样呀听说是纸尿裤厂改的目前还没发货有没有收到货的反馈一下呀", "datetime": "2020-03-03 00:48", "emotion": "positive"}, {"topic": "看见一个话题，是疫情期间意识到最有意义的事情是什么？真的让我明白了，有些关系不像是看起来那么牢靠，有些关系也没有想的那样脆弱，但是人跟人之间沟通，交流，联系真的很重要。我们像似被按了暂停键，也让我们好的在家过年，在家好好的陪爸妈了，一起无聊，一起看剧，一起聊天，在过好每一天，计划着每一天，家庭成员的以后，生活的各种琐事，从小到大印象最深刻的就是妈妈说的一家人在一起平安健康就好，现在长大才明白好像生活就是为了谋生，虽然一直都在讨厌家人不理解，但是其实她们在用她们的方式在爱着你，所以阿，换位思考吧，小时候她们理解我们，长大了我们也应该理解她们。人嘛总是要将心比心，都是从小时候长大的。因为我是在武汉上的大学，因为这次疫情，我第一感受到，这么严重的感受到，家人因为我而遭受异样的眼光，我想我也可以努力优秀让父母感受幸福的眼光。所以2020好好珍惜，一起迎来黎明的曙光。", "datetime": "2020-03-03 00:47", "emotion": "negative"}, {"topic": "说到疫情，我们上班复工一天一个政策，先是来的时候什么证明都不要，然后就突然出现了新政策隔离七天隔离14天的又是要健康证明的又是分高低一般风险区域的的，进出宿舍进出厂区进出公司要量体温的，这些政策虽然麻烦都是为了我们的健康着想，有人今天问我隔离了六七天怎么样，除了不能自由活动其他都还好，还可以没事上上网课希望疫情赶快过去", "datetime": "2020-03-03 00:43", "emotion": "positive"}, {"topic": "尿裤赶紧囤起来🔊🔊🔊原材料一直在涨📈从每吨2️⃣W到2️⃣0️⃣W，再到3️⃣0️⃣W，一天涨一万的节奏，趁着我们还没有涨价，赶紧来约我吧", "datetime": "2020-03-03 00:42", "emotion": "negative"}, {"topic": "爱美的大妈，看见我的镜头，赶紧摘下口罩不管怎么样，疫情结束的曙光已经出现了吧！[奋斗]", "datetime": "2020-03-03 00:39", "emotion": "negative"}, {"topic": "嗯，产假结束后上班的第一天很充（xian）实（qi）赶快结束疫情吧，我想回归课堂！！！", "datetime": "2020-03-03 00:30", "emotion": "positive"}, {"topic": "这是歧视北京吗？我TM", "datetime": "心态崩了呀……2北京L一個飄落人間的天仙的微博视频", "emotion": "2020-03-03 00:29", "null": ["negative"]}, {"topic": "疫情期间整个人是变得颓废了很多，变得懒惰，突然发现，为什么说人越长大，越难真的爱了，与其说是物质了，其实不如说，是再也没法像之前那么单纯得爱了，因为让我们放不下的和不得不去做的事儿太多了，也再没有那个说什么思念到极致的人，如何思念到极致，“半夜给你发了晚安，还醒七八次，看你是否回我消息？”第二天的工作抗到你根本没法一直沉浸在其中，很多人说，时间是会改变一切，可最终提起来的应该也是被逼的吧。我也不知道我在说什么，只是愿自己度过难关。终究能够抗的过去", "datetime": "2020-03-03 00:28", "emotion": "negative"}, {"topic": "WHO称，世界范围内的新增病例数量已经超过中国的9倍。", "datetime": "2020-03-03 00:28", "emotion": "positive"}, {"topic": "在疫情防控处于胶着、对垒状态，形势十分严峻的情况下，全体人铆在战位、坚守一线，不分白天黑夜、不分年长年少、不分身份性别、不分前方后方、不分一线二线，只有不惧风险的冲锋者，没有漠不关心的旁观者，只有咬牙坚持的拼搏者，没有被疫情打倒的退缩者，大家英勇作战、智慧作战、顽强作战、持续作战。2武汉", "datetime": "2020-03-03 00:19", "emotion": "positive"}, {"topic": "使命这词，只有我们值得拥有。疫情当下，还能临阵脱逃？在韩国就能行。韩国新冠肺炎定点医院16名护士辞职，或者调去其他医院工作韩国庆尚北道是新冠肺炎疫情的重灾区，浦项医疗院，2月28日被指定为新冠肺炎定点医院。从3月2日起，整栋住院楼仅接收新冠肺炎患者，运营时间也调整为早7点到晚11点。最近却有16名护士要求调到其他医院工作。护士辞职的原因，大多是定点医院下班晚、难以照顾孩子。什么，辞职需要理由，但特殊时期，人还病着，你们不履行使命了吗？最终，她们不顾医院挽留，直接递交辞职信开始旷工。这让浦项医疗院的医护人员变得更加紧缺，不得不向韩国护士协会请求支援。我们的白衣战士又是怎么做的呢？", "datetime": "2020-03-03 00:18", "emotion": "negative"}, {"topic": "淘小铺的锅煎淘小铺的牛排，绝配L枫叶联盟益众邦彤彤的微博视频", "datetime": "2020-03-03 00:15", "emotion": "neural"}, {"topic": "这个病毒的传染性爆发力太强了，主要潜伏期内无症状，潜伏期又那么长，真的很难抵御啊。2清远", "datetime": "2020-03-03 00:05", "emotion": "neural"}, {"topic": "希望疫情早日结束L芝华塔尼欧的日出日落的微博视频", "datetime": "2020-03-03 00:04", "emotion": "neural"}, {"topic": "「雨天」现在的我，不再喜欢阴雨的天气了。O绿洲", "datetime": "2020-03-03 00:04", "emotion": "neural"}, {"topic": "最幸福的事情应该是现在下班脱了防护服祈祷疫情结束", "datetime": "2020-03-03 01:39", "emotion": "neural"}, {"topic": "有的人讨厌打广告的我也有人欣赏自力更生的我有的人想做又怕卖不掉又怕自己不好意思发圈而我就比较厉害，我什么都不怕就怕自己存款数字不够长～欢迎加入淘小铺", "datetime": "2020-03-03 01:38", "emotion": "negative"}, {"topic": "一传十，十传百....荷兰也没能躲过此番疫情。上个月孩子爸爸准备了这武器....可是太隆重了些....", "datetime": "2020-03-03 01:33", "emotion": "negative"}, {"topic": "ᴛʀᴀᴄᴋɪʙɢᴛʜᴇsᴘʀᴇᴀᴅᴏғᴛʜᴇᴏᴜᴛʙʀᴇᴀᴋ欧洲疫情发展迅猛，海外生活抗议日记会持续更新的鸭我们经历着生活中突如其来的一切，毫无防备，就像演员进入初排。如果生活中的第一次彩排便是生活本身，那生活有什么价值呢？《生命不能承受之轻》02.03.2020Ifu的自我反省今天开始，做一些自己一直想做，但却一直拖延的计划吧。整理自己的任务清单，做规划，写总结，做记录。这种规律的作息，让心能够找到平静Reference：封面背景图片：wa.de拍摄设备：Osmoaction影片中超市：aldi", "datetime": "metro音乐：BGM：Stardus-ShineEliaBastida别忘了忙碌之余，照顾好自己，照顾好自己的情绪呀@微博会员小秘书@VOA英语频道@wei'bo微博VLOG@wei'bo微博手帐LIFu_Ifueer的微博视频", "emotion": "2020-03-03 01:21", "null": ["positive"]}, {"topic": "很喜欢K疫情过后，让我们用这样的方式打开生活吧！", "datetime": "2020-03-03 01:20", "emotion": "positive"}, {"topic": "每个人都在说疫情快点结束但还有很多人想提前出门摘下口罩在外抽烟全国所有人都在希望疫情结束不要再因为一时的冲动去伤害那些愿意为了我们去守护的志愿者我从疫情刚报道到现在每天都会看疫情实时情况和相关新闻刚开始很多朋友说我不合群瞎操心我觉得我们每个有手机的人都应该仔仔细细看疫情发展的严重性和相关措施武汉加油中国加油全世界都要加油🙂", "datetime": "2020-03-03 01:18", "emotion": "positive"}, {"topic": "Day99⃣又是追剧的一天，我要熬出头了✌", "datetime": "2020-03-03 01:18", "emotion": "negative"}, {"topic": "好大的雨，给人夏天的感觉，好想出去晒晒太阳，大口呼吸啊！希望疫情早点成为过去式，中国加油！2南宁", "datetime": "2020-03-03 01:13", "emotion": "positive"}, {"topic": "疫情还能加班到现在，说出来你敢信么，我信了晚安", "datetime": "2020-03-03 01:09", "emotion": "negative"}, {"topic": "深夜失眠，聆听着雨声，想着刚满月的孩子，想着整宿整宿熬着孩子妈妈，这个时候又没办法请假陪你们。只希望疫情快点结束，我们回归正常生活。都是生活在社会底层里的人小物，我们一生都在手握镰刀，收割卑微的内容。", "datetime": "2020-03-03 02:37", "emotion": "positive"}, {"topic": "希望如约而至的不只是春天，还有疫情结束平安和爱的人见面的你们还有！我更喜欢平时喧闹的街道，拥挤的人群，希望疫情早点结束，一切如初！", "datetime": "2020-03-03 02:08", "emotion": "positive"}, {"topic": "法国的魔幻操作法国大学校长发的邮件红线一本来说来自各大疫区的都隔离韩国意大利香港之类的(当然法国人基本都是港独)。现在意思是只有从武汉来的需要隔离红线二所有人都要遵守没病不戴口罩(意思是戴口罩就是有病)这难道不是歧视？？？2法国", "datetime": "2020-03-03 03:58", "emotion": "neural"}, {"topic": "我知道很多欧洲区的小伙伴最近最大的纠结就是——【戴不戴口罩】如果可以的话，耽误你两分钟的时间👇我不是一个在社交软件上特别活跃的人，ins还是刚刚下载的，只发了这一条状态。我也不知道我这种小透明的发声有多少人能看到，会有多少人愿意加入。但是在现在这个情况下，做一点点我能做到的事，会让我觉得安心祝愿世界平安❤️2意大利·都灵", "datetime": "2020-03-03 03:46", "emotion": "positive"}, {"topic": "可以了，无论如何生活还是要继续的2潍坊·物贸大厦L加藤京的微博视频", "datetime": "2020-03-03 03:45", "emotion": "positive"}, {"topic": "最近一段时间在家里闲着了（受了工伤）。有没有在家里赚钱的方法啊，淘宝网店直播什么的就算了，咱没那本事，不过咱文学还是不错的，有没有宝妈或者大佬们给指条明路啊，不然下个月的房租都交不起了。。。", "datetime": "2020-03-03 03:35", "emotion": "neural"}, {"topic": "波兰专家已经开始胡说了，建议了一些所谓的草药：例如牛至（这个消息意大利人应该很喜欢），对比下来国内的双黄连看起来还挺靠谱。目前病毒在波兰特别乖巧，积极配合波兰大选2波兰·波兹南", "datetime": "2020-03-03 03:31", "emotion": "negative"}, {"topic": "不要再过度消毒，勤肥皂水洗手、避免接触人群，必要时戴口罩是有效的预防措施！查看图片", "datetime": "2020-03-03 03:12", "emotion": "neural"}, {"topic": "🕛凌晨吃牛肉面不用排队，大多数都是的哥，进店需要测量体温，手部消毒，一人一桌。感觉格外好吃2兰州L朱哲玄piano的微博视频", "datetime": "2020-03-03 04:58", "emotion": "neural"}, {"topic": "【@联合国拨款1500万美元协助脆弱国家抗击", "datetime": "2020-03-03 05:56", "emotion": "positive"}, {"topic": "疫情不是带走了你，而是提前暴露出了问题。我应该做的就是抓住问题，分析问题，解决问题！而不是继续败坏好感。只要他没有删除你，就还是有机会的。加油！", "datetime": "2020-03-03 05:30", "emotion": "positive"}, {"topic": "美国恶化。😭米国医生说口罩没啥用2美国·LawrenceTech", "datetime": "2020-03-03 05:24", "emotion": "neural"}, {"topic": "图说援汉的“东方人”@首都健康@北京丰台健康教育L中医药大学东方医院的微博视频", "datetime": "2020-03-03 06:38", "emotion": "positive"}, {"topic": "过去的事情可以不忘记但一定要放一放今后的事情可以再失败但一定要搏一搏加油💪", "datetime": "2020-03-03 06:20", "emotion": "positive"}, {"topic": "78hwsg79好温暖的视频，希望大家都能少一些猜疑和抱怨，多一些理解和信任，人人都能传播正能量，共同面对困难解决困难L纪焕博Rock的微博视频L纪焕博Rock的微博视频", "datetime": "2020-03-03 06:18", "emotion": "positive"}, {"topic": "中国人创造了奇迹！十四亿人步调一致，舍我其谁！它将载入世界的史册！", "datetime": "2020-03-03 06:10", "emotion": "positive"}, {"topic": "Costco今天说：你们可以随便抢！顺便告诉你们这帮经过灾年的人：加拿大年产小麦3200万吨，几乎每家可以分接近1吨，每年牛肉130万吨，每人可以分350公斤，外加300万吨菜籽油，每人分810公斤，够吗?😂😂如果您囤了Costco食物，如果以后发现吃不完，请您不要去退货。Costco退的食品即便未开封也是全部丢弃，非常浪费。建议捐赠给慈善机构，另一方面也是善待Costco!💕💕疫情过后，希望大家都能大度些，不要去Costco退食品，退药品，或者其他退回去必须销毁的东西。🇨🇳🇨🇳维护在美华人的群体形象。在你，在我，在他…2加拿大·CostcoWholesale", "datetime": "2020-03-03 06:09", "emotion": "positive"}, {"topic": "全面武装入京去，特别简单的安检，车上这基本熟人一人俩座，陌生人三座，谁认识谁，在家宅着安安静静一个多月的我，真的第一次见五个以上聚集的人", "datetime": "2020-03-03 07:53", "emotion": "positive"}, {"topic": "受~都取消了短期内，不要去人多聚集的地方哦～美丽的鲜花每年都会绽放^_^待到疫情结束，再去欣赏美丽的花儿哦～戴口罩、勤洗手、咳嗽或打喷嚏时...全文", "datetime": "2020-03-03 07:52", "emotion": "positive"}, {"topic": "不要辜负钟南山！新冠疫情还未结束，大家最担忧的事却发生了疫情什么时候能够结束是当下人们最为关心且期待的一件事情。直白来说疫情的到来是每个人不愿意看到的，毕竟它的存在已经严重影响到了人们正常生活。由于新型冠状病毒感染引起的肺炎疫情感染性极强，所以无论是多健康的人都不能掉以轻心，毕竟稍有不慎便会被病毒入侵，同人接触又会造成循环，令感染人数持续增加。相信对绝大部分人来说，疫情攻坚战的胜利意味着能够无所畏惧地约上三两好友一同庆祝。话虽如此，细心的人也会发现，近日撤掉的防疫卡点和畅通了的道路并不能充分表示疫情完全被控制住了。抱有疫情已经结束，我们可以大肆庆祝的想法的人简直是大错特错。之所以这么说，主要是因为疫情还没结束就发生了令人担心的事，基于此只能奉劝各位自觉防疫，别辜负了钟南山院士。肺炎疫情仍未结束，抗疫仍需大家共同努力得益于科学技术的进步，人们能够随时随地通过互联网上查询到疫情实时信息，也因为这样而知道了这样一个好消息，那就是新增的肺炎病例明显减少了。然不容忽略的是，确诊病例只是减少了而不是完全没有在增加，由此看来疫情并没有结束，只是得到初步控制。实话实说每个人在疫情被初步得到控制的情况下更应该积极配合防疫工作，巩固前期的抗疫成果，而非乐观自信地自认疫情好转，便可以卸下口罩，无所顾忌地聚众聚集。在这样一个特殊时期，任何不合时宜的情况都会令人感到恐慌。据近期相关媒体报道，广州有一家餐馆竟然排起了长龙，大众聚集的情况下，有的人连口罩都不戴，有的人还在大庭广众之下，迫不及待地拿起打包好的食物吃了起来。亚洲领近国家疫情感染日趋严重，以韩国为甚无独有偶，江西赣州一公开一解禁集市的消息，久居家中的人们便乐观的蜂拥而出进行大采购，人山人海的情景让人看了胆战心惊。解禁集市原意是想方便民众生活，万万没想到有太多的人都不自觉。可想而知，如果人头攒动中有病毒携带者的话，那么后果便难以承担了。包括钟南山院士在内的一线抗疫人员此前的努力付诸东流不说，国家也很难及时控制住了。不可忽略的还有中国境外其他国家的疫情状况，据悉韩国已经成为继中国之后的疫情严峻国家，新增确诊病例甚至超越我国。在岌岌可危之际韩国方面也开口向我国寻求帮助，作为有着抗疫经验且将疫情初步控制住的我国自然是义不容辞，不遗余力地帮助这些国家做好防疫抗疫工作，团结起来以期将病毒彻底歼灭。总而言之，病毒仍然在肆虐，抗疫仍然要努力。卡点撤掉的主要原因是为了复工生产顺利进行，道路畅通是为生产资料的安全运输提供便利。就目前形势而言，只要疫情没有完全结束，那么无论是谁，仍然要注意深居简出，积极配合政府，做好防疫抗疫工作。2盘锦·中交·凯旋城", "datetime": "2020-03-03 07:50", "emotion": "neural"}, {"topic": "天津老人被打！打人的被处理被罚！基本刷屏！褒贬是非议论盖过了追根溯源！那些垃圾堆满小区每一个角落，堆满个个楼道，堆满犄角旮旯，臭味熏天，小虫满地爬……究竟要怎么弄？？？社区谈话，物业粘贴通知条，邻里不满意，……都不管用！怎么弄长此以往，业主不满意，服务不到位，自然不交物业费！怎么弄——谁之过？？？楼里垃圾成堆。搂外狗便便超标……怎么弄？现实真的如此！！！实话实说勿喷2吉林市", "datetime": "2020-03-03 07:48", "emotion": "positive"}, {"topic": "关注—在武汉，一个标志性的事件发生了，第一家方舱医院休仓（关门）了。从小里说，作为疫情重灾区的武汉，现在已经不缺床位，轻症正在大量治愈；从大里说，武汉的疫情防控，应该正取得重大阶段性成果。O网页链接@解放日报@上观新闻", "datetime": "2020-03-03 07:39", "emotion": "positive"}, {"topic": "“自从进入社会，这次难得长时间待在家里，也是很好的陪伴家人朋友们的机会。关于疫情每天新闻的更新追踪，人心惶惶，但我们能做的就是照顾好自己，关爱家人。我喜欢垫上婵柔™️，随时准备椅子，让身体热起来，提升免疫力，打起精神，心情愉悦。同时我会带点垫上普拉提增強肌耐力，避免肌肉力量流失。疫情的发展也不是我们可以预测的，为中国以及世界各地的朋友祈福，相信一定会好起来。或许是上天安排让我们短暂休息吧了！休息好的我们，准备冲刺朝向更好的未来。”—SesameBC动作培训学院资深导师", "datetime": "2020-03-03 07:31", "emotion": "positive"}, {"topic": "早上好呀！一天之计在于晨期间，大家都要好好照顾自己哦中国加油🇨🇳武汉加油🇨🇳2东莞", "datetime": "2020-03-03 07:29", "emotion": "positive"}, {"topic": "一起出现在人民日报的新闻上），将所有创作者讨论的关于ao3关于文学自由的热搜降下去。他的后援会有问题却从不改善，真出了事两天他不发声，只出资窥屏，连粉丝都说“哥哥原来都知道啊”。那么多个粉丝为他自杀，还不够说明他的问题么！正确引导在哪里？最后，我不希望肖战靠一个虚假的信息被证明是虚假的而洗白全部的自己。我渴望创作自由，我有喜爱的太太喜欢的文字。但现在因为肖战对粉丝的错误“引导”，导致我可以自由写自由看的平台被永远拦在了外面，导致我原本喜欢的内容被灰掉再也没了。写作者的心血，读者的喜爱通通被踩在地上。是想如今还是文字被禁，再往下言论不自由，思想被禁锢。社会沉浸在同一种声音里（剩下的都被举报了呗），没有人会认识到自己被“洗脑”，所有人都觉得应该、必须是这样的（就像他的粉丝们），不可怕么？", "datetime": "2020-03-03 07:17", "emotion": "negative"}, {"topic": "时代的大事件面前，除了投身其中的无数热血的人们，科技也是中流砥柱", "datetime": "2020-03-03 07:03", "emotion": "neural"}, {"topic": "2020注定是很值得的让人记住的，和2003年相比，自己的变化其实很大，那时还是一个初中学生，面临中考，可并没有感觉有什么不一样，就是感觉放假在家很爽，已经忘记那段日子怎么度过的了，现在呢，更多是为家人的担忧，面对这一切更加的小心，不是说什么所谓的胆小，而是你所处的环境让你多了一份责任，天很好，希望一切都可以尽快过去！恢复往日的繁华2保定", "datetime": "2020-03-03 08:57", "emotion": "negative"}, {"topic": "中国疾控中心提示：正确使用消毒剂（手卫生）O网页链接", "datetime": "2020-03-03 08:55", "emotion": "positive"}, {"topic": "每日疫情分析（3.3）3月3日，累计死亡2946人，上升绝对数31人，上升比率1%。坏消息：国内多地出现由境外输入的新冠肺炎确诊病例；国外中，韩国、意大利、伊朗累计确诊病例分别突破4300人、2000人、1500人，西班牙累计确诊病例突破100人；中性消息：上升比率跌破10%；好消息：现存确诊病例占累计确诊病例继续下滑至不足4成；累计治愈人数达到累计死亡人数的16倍；结论：新冠肺炎COVID-19疫情发展仍处于战略相持阶段。", "datetime": "2020-03-03 08:55", "emotion": "positive"}, {"topic": "【烟台战“疫”日记3月3日：烟台再推13条举措支持复工达产】O烟台战“疫”日记3月3日：我市再推13条举措支持复工达产分享自大小新闻客户端", "datetime": "2020-03-03 08:54", "emotion": "positive"}, {"topic": "希腊宣布非法入境者将被立即遣返！希腊总理米佐塔基斯称，从即刻起一个月内，不再接受任何非法入境者提交的庇护申请，非法入境者将被立即遣返回原籍国。1日当天，希腊警方在东北部边境逮捕了76名强行闯入希腊领土的难民。", "datetime": "2020-03-03 08:53", "emotion": "neural"}, {"topic": "据上海发布，上海市卫健委今早（3月3日）通报：2020年3月2日12—24时，上海市排除新型冠状病毒肺炎疑似病例5例；新增确诊病例1例。该确诊病例为黑龙江籍，常住本市浦东新区。对其的流行病学调查正在进行中。截至3月2日24时，上海市已累计排除疑似病例2433例，发现确诊病例338例。确诊病例中，男性176例，女性162例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，158例有相关病例接触史", "datetime": "1例流行病学调查正在进行中；外地来沪人员111例，本市常住人口227例。确诊病例中，现有43例在院治疗，其中34例病情平稳，9例病情危重；292例治愈出院；3例死亡。尚有19例疑似病例正在排查中。@东方网", "emotion": "2020-03-03 08:52", "null": ["neural"]}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月3日7时全国数据统计：现存确诊病例32394例，疑似病例715例，现存重症7110例，累计确诊80175例，累计死亡2915例，累计治愈44866例。山西省无新增病例，现存确诊病例14例，累计确诊病例133例，累计治愈119例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-03 08:51", "emotion": "neural"}, {"topic": "累计35例！烟台又有2例新冠肺炎确诊患者治愈出院！O累计35例！我市又有2例新冠肺炎确诊患者治愈出院！分享自大小新闻客户端", "datetime": "2020-03-03 08:51", "emotion": "positive"}, {"topic": "北京地铁2020.03.03早高峰北京地铁10号线，13号线人流情况。车厢人流跟昨天差不多，但是上站下站的人开始增多，尤其是换乘站。", "datetime": "2020-03-03 08:51", "emotion": "positive"}, {"topic": "暖心又可爱，护士制作超萌新冠护患沟通手册！湖北火神山医院的陈静是重症监护病房的“大管家”，她总是“爱唠叨”，每一个细节都会提醒病人。由于ICU里几乎都是危重患者，有的不方便说话，为与患者沟通，她专门制作了一本《新冠护患沟通手册》。她说：“希望通过我们全力救治，治愈更多的病人。”", "datetime": "2020-03-03 08:47", "emotion": "negative"}, {"topic": "民正遗嘱库坚决拥护国家对抗击疫情工作的决定，切实履行抗击疫情工作要求，每天进行不定时的消毒防护关注我让你了解更多你不知道的财富传承知识", "datetime": "2020-03-03 08:46", "emotion": "positive"}, {"topic": "警察把防护服穿成了记事本！“1901张师傅的酒精”“1501刘姐的电池、奶粉”……湖北荆州派出所所长代睿的白色防护服上写满歪歪扭扭、大小不一的字，全是居民要购买的物资。由于某小区有业主被确诊，采取封闭式管理后，代睿第一时间成立“疫区冲锋队”，保障97户201人的日常生活。", "datetime": "2020-03-03 08:45", "emotion": "negative"}, {"topic": "今天的地铁站人潮一下子变得拥堵，复工浪潮已经基本实现。不禁心里打颤，一定要渡过去呐", "datetime": "2020-03-03 08:45", "emotion": "neural"}, {"topic": "说是为了疫情，地铁分流，排队半个钟，人流聚集成这样，不知道防疫功能在哪，跟地铁里面拥挤有区别？感染要成片@广州日报", "datetime": "2020-03-03 08:44", "emotion": "negative"}, {"topic": "民警路过家不上楼，女儿用玩具喇叭呼喊爸爸回来！湖北襄阳民警郭强抗疫二十多天没回家，16日，他抽空到家楼下拿换洗衣物，女儿得知爸爸路过，趴在阳台上喊“爸爸，你进来”，担心声音太小，她又找来了玩具喇叭使劲吹，呼喊“爸爸回来”。他原本和妻子约好不上楼，没想到还是被女儿发现了。", "datetime": "2020-03-03 08:44", "emotion": "positive"}, {"topic": "实在，出院男子送医院7吨重石碑！安徽阜阳的周先生感染新冠肺炎一度住进ICU。治愈出院后，他定制了一块7吨重的石碑，出动吊车送到医院。周先生说，医护人员细心耐心照顾每个病人，给了自己第二次生命，想以此感谢医院。网友：情意重礼更重。", "datetime": "2020-03-03 08:42", "emotion": "positive"}, {"topic": "【3月2日12时至24时烟台无新增山东无新增】2020年3月2日12-24时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，重症病例7例，危重症病例2例，死亡病例6例）；新增治愈出院38例，累计治愈出院497例。截至目前，追踪到密切接触者16956人，尚有529人正在接受医学观察。O3月2日12时至24时烟台无新增山东无新增分享自大小新闻客户端", "datetime": "2020-03-03 08:41", "emotion": "neural"}, {"topic": "男子把女友和女友妈藏后备箱，被路人看到后报警！重庆渝北某菜市场附近，两名女子从一白色汽车后备箱下车，路人担心与疫情有关随即报警。经查，男子女友及其母亲想外出买菜，男子就将她俩藏在后备箱，混出小区。该男子已接受批评及法制教育。", "datetime": "2020-03-03 08:40", "emotion": "negative"}, {"topic": "男子卖口罩诈骗还挑衅，警方驱车千里抓获！近日，浙江杭州警方接到报警称，有人在网上以5毛一只的价格出售口罩，打钱后又拒不发货，还嚣张地让受害人报警。民警迅速锁定嫌疑人崔某，奔赴千里将其抓获。目前8千多元赃款已被追回，崔某被移送检察机关审查起诉。", "datetime": "2020-03-03 08:36", "emotion": "negative"}, {"topic": "向往夏天等春暖花开，等夏日到来，等疫情结束，我们一起嗨！", "datetime": "2020-03-03 08:36", "emotion": "neural"}, {"topic": "历经40天磨难，武汉金银潭医院副院长黄朝林康复重返一线！1月22日，黄朝林因感染新冠肺炎接受隔离治疗，历经40天磨难，他治愈康复，各项体征指标达到健康标准。2日，他重返一线，了解和分析病区患者情况。", "datetime": "2020-03-03 08:35", "emotion": "positive"}, {"topic": "福州一在建桥梁发生梁体倒塌！2日下午5点左右，福建福州火车南站附近的一处建筑工地，发生在建桥梁的梁体倒塌。倒塌梁体压倒一个活动板房。现场有伤亡，具体情况还在进一步了解。目前，救援力量已赶到现场。胖哥畅谈天下事", "datetime": "2020-03-03 08:33", "emotion": "neural"}, {"topic": "【艾灸抗疫系列课---第4节：新冠肺炎针灸抗疫】视频来源于湖南针灸学会@湖南针灸学会L世真堂文化的微博视频", "datetime": "2020-03-03 08:29", "emotion": "neural"}, {"topic": "疫情确实对我们有一定影响很多国内的亲朋好友甚至父母不能到达现场但是办法总比困难多嘛！我们的新人发明了云敬茶/直播仪式/线上祝福等一系列云操作有爱的心，幸福是不会受到任何影响的[机智]2澳大利亚·墨尔本", "datetime": "2020-03-03 08:28", "emotion": "positive"}, {"topic": "钟南山团队建议严格防控措施实施至4月底！近日，", "datetime": "2020-03-03 08:27", "emotion": "positive"}, {"topic": "【伊朗问题严重】昨夜伊朗一下子严重起来，涨了500多新增，很是让人忧虑…欧洲似乎蔓延势头减弱了，所以美股猛烈反弹。涨了5个点。", "datetime": "2020-03-03 08:27", "emotion": "neural"}, {"topic": "现已春暖花开，结束还会远吗？期待摘下口罩，四处逛吃逛吃的时刻到来~", "datetime": "2020-03-03 08:25", "emotion": "neural"}, {"topic": "【越南准备解除山雷地区的封锁与隔离】从2月13日至今，越南没有出现新增病例，山雷乡（永福省平川县）已经隔离了20天，预计将于O3月4日0时起正式解除封锁山雷乡（永福省平川县）已经隔离了20天，预计到3月4日将解除封锁与隔离关于过去这段时间的防控工作，所有相关部门从防控、隔离到治疗，通过在实际的防疫或训练过程中基本已经得到了较为正规的演练。尽管如此，武德儋指出，必须注意这仅仅只是胜利的第一步，不能掉以轻心。他还提出：“实际情况已经有变化，我们也要变化战术”医疗专家们也提出，到这个时间点，新冠肺炎疫情已经向全世界蔓延，且在未来的时间有可能加速蔓延。之前，越南在防控方面做法得当，所以在各个国家学习、生活、务工的越南人纷纷也回国躲避疫情。另一方面，外国人来到越南也成为了一个趋势。与此同时，医疗专家们也提出，“这是防疫过程中的紧张时期”因为既要集中精力做好防控工作，又要合理调控入境人数以做好控制、隔离、检查、发现、划定区域、治疗、消灭疫情等相关组织工作。从上述信息可知，越方正在考虑如何“合理调控入境人数”。当然，具体措施目前还是没有出台，大家继续观望。@芭曲教唐joseph@创业社区网@Evan余佳文", "datetime": "2020-03-03 08:25", "emotion": "positive"}, {"topic": "微博有没有大神预测一下什么时候人类才能像以前一样安安稳稳生活", "datetime": "2020-03-03 08:25", "emotion": "negative"}, {"topic": "我们直播间不见不散！扫海报二维码进入大咖的直播间😍❤喜欢请收听@DIOnavi全程数字化解决系统", "datetime": "2020-03-03 08:22", "emotion": "positive"}, {"topic": "韩国疫情日趋严重，最坏大概40%感染，也就是2000万人感染。中国已经取得阶段性成果，面对疫情持续恶化的邻国，谨防输入性病例。", "datetime": "2020-03-03 08:20", "emotion": "neural"}, {"topic": "由于欧洲新冠疫情的影响，通过员工投票，法国卢浮宫当地时间3月1日宣布闭馆。重新开馆日期未定。Photo©thehollywoodreporter.com", "datetime": "2020-03-03 08:20", "emotion": "neural"}, {"topic": "我竟然梦见我停住了这场疫情，我还成为武汉大学的老师哈哈哈哈", "datetime": "2020-03-03 08:16", "emotion": "negative"}, {"topic": "努力再努力！加油再加油！守护来之不易的防疫成果！", "datetime": "2020-03-03 08:15", "emotion": "positive"}, {"topic": "按照市委、市政府的统一部署，在市卫健委、市集中救治中心管委会的直接领导下，患者孙某某经阳光融和医院科学救治，目前CT显示肺部炎症基本吸收，症状消失，经两次病毒核酸检测均呈阴性，符合治愈出院标准。O“鸡尾酒疗法”显实效：阳光融和医院收治新冠肺炎确诊患者80%已治愈出院", "datetime": "2020-03-03 08:10", "emotion": "positive"}, {"topic": "六悦河茶书房愿我们早日摘下口罩，与春天相逢", "datetime": "2020-03-03 08:06", "emotion": "positive"}, {"topic": "为进一步做好新型冠状病毒感染的疫病救治工作、方便群众就医，让群众及时掌握疫情资讯、抗疫先进事迹等内容，阳光融和医院升级抗疫线上问诊资讯平台。专家每日在线、资讯实时更新，只需通过手机微信即可实现。O你想了解的都在这里！阳光融和医院升级抗疫线上问诊咨询平台", "datetime": "2020-03-03 08:06", "emotion": "neural"}, {"topic": "看到朋友圈有几个商场通知开门了，估计我们商场也快开了吧！放假余额已不足2忻州·原平", "datetime": "2020-03-03 08:06", "emotion": "negative"}, {"topic": "我的战“疫”L叫我小兰好啦的微博视频2北京·创时园", "datetime": "2020-03-03 08:04", "emotion": "positive"}, {"topic": "【深圳总是走在前面，口罩免费发放，我的城市有钱还买不到口罩】刚刚看报道，2深圳每天发放30万个免费口罩。3月3日起，深圳市新冠肺炎疫情防控指挥部将目前每天抽签一次投放20万只口罩，扩容为每天抽签一次投放30万只！关键是深圳都免费投放口罩了，我们在其它城市是拿钱也买不到呀。先行的深圳我给你点赞！济南2济南2济南", "datetime": "2020-03-03 08:03", "emotion": "negative"}, {"topic": "【河北连续4日无新增确诊病例，累计治愈出院297例】2020年3月2日0—24时，河北省报告无新型冠状病毒肺炎新增确诊病例。新增治愈出院病例3例，其中，唐山市2例、石家庄市1例。无新增死亡病例。无新增疑似病例。", "datetime": "2020-03-03 09:56", "emotion": "neural"}, {"topic": "新闻出门办事打了个滴滴！给司机点赞了，虽然隔着防护，但是方法还是值得推荐的", "datetime": "2020-03-03 09:55", "emotion": "neural"}, {"topic": "暂时禁止过境吧！中国医护人员真的禁不起了，他们快累死了，防止反输入反输入反输入！！！2宝鸡·千阳县", "datetime": "2020-03-03 09:54", "emotion": "positive"}, {"topic": "《防疫的药方—德行》རིམས་འགོག་གི་སྨན་མཆོག་བཟང་སྤྱོད།编辑ཤེས་རབ་དང་འགྲོགས་བྱམས་བརྩེའི་སློབ་གསོ་ཡིས།།..", "datetime": "2020-03-03 09:52", "emotion": "neural"}, {"topic": "浙江昨日新增输入性确诊病例7例！2020年3月2日0-24时，浙江省新增新型冠状病毒肺炎确诊病例7例（均为丽水市青田县报告的意大利输入病例），新增出院病例36例。其中：新增出院病例中，杭州市5例、宁波市2例、温州市9例、湖州市1例、绍兴市1例、金华市2例、舟山市2例、台州市4例、省十里丰监狱10例。截至3月2日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1213例（其中境外输入病例8例），现有重症病例8例（其中危重4例），累计死亡1例，累计出院1086例。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，宁波市1例、温州市5例、嘉兴市1例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市170例（其中划归外省病例12例）、宁波市151例、温州市456例、湖州市10例、嘉兴市41例、绍兴市38例、金华市54例、衢州市12例、舟山市10例、台州市112例、丽水市17例、省十里丰监狱15例。全省共追踪到密切接触者41130人，当日解除医学观察118人，尚有580人正在接受医学观察。来源：健康浙江", "datetime": "2020-03-03 09:51", "emotion": "neural"}, {"topic": "【韩国企业家到开发区送温暖！国际友谊之花再度绽放“自贸烟台”】3月2日下午，烟台市外商投资企业协会韩商投资企业分会第一副会长金正昊和事务局长权宰贤为碧海云天、碧海绿洲两社区送去感谢信，并送去KF94口罩、消毒液等防疫紧缺物资，感谢社区防控一线的辛苦付出及对居家隔离中的韩籍邻居的殷切关心。O韩国企业家到开发区送温暖！国际友谊之花再度绽放“自贸烟台”", "datetime": "2020-03-03 09:50", "emotion": "positive"}, {"topic": "特殊时期自带碗筷，一大早去食堂，让阿姨给了双份每天都要好好吃早饭呀2杭州·万华广场", "datetime": "2020-03-03 09:49", "emotion": "positive"}, {"topic": "十六天不出门，03eFDJz03，都吃了些什么特殊时期，特殊待遇Ting妹纸环游世界的微博视频", "datetime": "2020-03-03 09:49", "emotion": "negative"}, {"topic": "【浙江新增7例确诊，均为意大利输入病例】2020年3月2日0-24时，浙江省新增新型冠状病毒肺炎确诊病例7例（均为丽水市青田县报告的意大利输入病例）☞O浙江新增7例确诊，均为意大利输入病例", "datetime": "2020-03-03 09:48", "emotion": "positive"}, {"topic": "【截至3月2日24时111例），新增治愈出院病例2410例（武汉1846例），新增死亡病例31例（武汉24例），现有确诊病例28216例（武汉24144例），其中重症病例6593例（武汉6020例）。累计治愈出院病例36167例（武汉23031例），累计死亡病例2834例（武汉2251例），累计确诊病例67217例（武汉49426例）。新增疑似病例64例（武汉62例），现有疑似病例434例（武汉316例）。累计收到港澳台地区通报确诊病例151例：香港特别行政区100例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区41例(出院12例，死亡1例)。2成都·融锦城", "datetime": "2020-03-03 09:40", "emotion": "neural"}, {"topic": "她可没在开玩笑哦.....LDJCarnage的微博视频", "datetime": "2020-03-03 09:39", "emotion": "negative"}, {"topic": "这周开始进入日本的抗疫重要时期，很多设施景点都采取暂停营业的方式（约2周以上）。以下是日本关西地区的暂停营业的讯息，供大家参考。祈祷", "datetime": "2020-03-03 09:39", "emotion": "neural"}, {"topic": "统计局：国家统计局发文阐明统计上农林牧渔业大、中、小、微型企业划分办法。", "datetime": "2020-03-03 09:37", "emotion": "neural"}, {"topic": "韩国新冠肺炎患者已经突破4000了，再不采取举国一致的防范措施，整个国家就💊啦……2安阳", "datetime": "2020-03-03 09:37", "emotion": "neural"}, {"topic": "交通运输部：湖北推行电子通行证，要求各地方工作组对保障疫情防控必需、公共事业运行必需、群众生活和农业生产必需的物资和人员，要严格落实应急运输绿色通道政策，不得以无电子通行证件为由限行或劝返，尤其要确保进鄂应急物资运输车辆在湖北畅通无阻。", "datetime": "2020-03-03 09:36", "emotion": "neural"}, {"topic": "农业农村部：根据《兽药管理条例》和《兽药注册办法》规定，经审查，批准拜耳动物保健公司美国生产厂（BayerHealthCareLLC）公司生产的3重土霉素注射液、日本株式会社生产的鸡马立克氏活疫苗、西班牙海博莱生物大药厂生产的猪支原体肺炎灭活疫苗在我国再注册，核发《进口兽药注册证书》", "datetime": "并发布修订后的产品质量标准、说明书和标签，自2020年3月2日起执行。", "emotion": "2020-03-03 09:36", "null": ["positive"]}, {"topic": "为积极应对新型冠状病毒感染的肺炎疫情，普及防疫知识，现积极响应号召，进行新冠状病毒预防知识宣传。当疫情发生时，个人应如何应对2020年初，由一种名为新型冠状病毒所引起的传染性肺炎在我国湖北省武汉市被首次发现，因时值春运期间，该传染病又随着庞大的人流量以极快的速度蔓延到全国。肺炎爆发后，全国各地立马启动了应急响应机制，迅速展开了对该传染性疾病的防治，各类医疗资源纷纷支援战“疫”一线，当前形势下对肺炎疫情的防控工作时刻牵动着无数国人的心。面对如此来势汹汹的疫情，作为个人，我们应该如何应对。看着手机屏幕前每天不断刷新的感染数字，以及频繁出现的“新型病毒”“口罩断货”等字眼，有的人可能会出现紧张惶恐的情绪。其实这是一种正常的应激反应，当人们面对类似的重大社会创伤时，可能会出现一系列负面的反应，危机事件的出现或许会让人手忙脚乱，但这并不意味着我们的心理承受能力差。因此，针对因为疫情爆发可能产生的心理问题，首先请正视并接纳自己的情绪，尽可能照顾好自己，比如保持正常的生活作息；其次，如果说当你已经出现了焦虑紧张的情绪，请尽可能减少对相关信息的接触，规定在每天固定的时间段内进行阅读，其余时间可以通过肌肉放松，瑜伽等方式转移注意力来调整心态；最后，如果通过自我调节也难以减轻或消除自身负面情绪，应积极寻求外力来进行排解。此次肺炎已被确认具有传染性，且传染的人群年龄不受限制，因此平时除了购买符合国标的口罩并正确佩戴及尽量减少外出次数外，如果发现自身或身边的人出现了新型冠状病毒的疑似症状，请及时就医。针对最近社会上频繁出现故意往电梯按键上、门把手上等吐唾沫的恶劣行径，如果经确认属于故意传播病毒严重危害公共安全的，根据我国刑法第一百一十四条，第一百一十五条第一款对“以危险方法危害公共安全罪”的规定，最高可判死刑。当前，新型冠状病毒感染肺炎疫情牵动着全国人民的心，社会各界纷纷投入抗击疫情的行动中，但有一些网民在未经核实的情况下，在网络上发布、转发不实信息，甚至制造传播谣言，造成不良社会影响，针对此类情况如经查实属于虚构事实扰乱公共秩序当事人可能将面临治安拘留等处罚。因此，个人正确的做法应该是收看权威的官方信息，不要传播未经证实的传言，避免引起不必要的恐慌和盲目的乐观。如果个人已投身到对本次疫情的防治工作中，首先要做好自我防护，遇到极少数工作对象不配合，先表示理解，平复情绪后再开展工作。在工作中发现工作压力大，身心不适，要及时与同事、上级沟通，必要时停止或者轮换工作，也可以拨打心理援助热线求助。疫情可怕但并不意味着不可治，只要大家积极响应并贯彻党中央关于疫情防控各项决策的部署，对在战“疫”一线的医务警务人员充满信心，并且采取科学的应对方法，举国上下坚定信心、同舟共济、英勇斗争、再接再厉，一定可以打赢这场疫情防控阻击战。@山西农大信息学院淬炼商学院2丰镇市", "datetime": "2020-03-03 09:35", "emotion": "positive"}, {"topic": "山东省畜牧兽医局：山东省畜牧局建立的包保联系制度。在新冠肺炎疫情防控期间，由省局领导牵头、各处室单位参加，分别包保联系到市、到重点畜牧企业。此次参与的48家企业均为饲料、屠宰、养殖领域重点产业化龙头企业。包保联系主要任务：一是协调推动畜牧企业复工复产，二是协助解决畜牧企业运行困难，三是督导政策措施落实见效，四是加强行业指导管理服务。", "datetime": "2020-03-03 09:35", "emotion": "neural"}, {"topic": "山东省农业农村厅：截至2月26日，全省饲料产能、家禽屠宰产能已基本恢复到常年平均水平。", "datetime": "2020-03-03 09:35", "emotion": "neural"}, {"topic": "商务部：3月1日，大连市零售市场价格监测数据显示", "datetime": "鸡蛋价格为3.52元/斤，环比下降2.22%。", "emotion": "2020-03-03 09:35", "null": ["neural"]}, {"topic": "商务部：据云南省179家样本企业日监测数据显示，3月1日，云南市场上鸡蛋价格环比下跌0.5%。", "datetime": "2020-03-03 09:35", "emotion": "neural"}, {"topic": "商务部：上海主副食品供应“压舱石”——上海农场今日发布数据显示，从1月25日（农历正月初一）至2月23日，上海农场累计向上海市场供应鸡蛋455吨。", "datetime": "2020-03-03 09:34", "emotion": "positive"}, {"topic": "这次就是先去按摩然后周末去岳阳看牙！！！我以后一定会珍惜能出门的日子", "datetime": "2020-03-03 09:32", "emotion": "positive"}, {"topic": "春暖鸟语花香季，窝在一平方千米吸口气，希望赶快过去吧，俺也想出去采点儿花蜜2成都", "datetime": "2020-03-03 09:30", "emotion": "positive"}, {"topic": "郑先生和妻子方女士是广州市白云区人士，这对90后夫妻，原本是打算过年后结婚的，举办婚礼的50万费用也准备好了，可是疫情来了，婚礼也办不了了，他们就把这50万捐了。郑先生和方女士是看到亲朋好友们都在积极为疫区捐款捐物，深受触动，于是就萌生了把这50万捐出去的想法。郑先生是做果蔬批发生意的，这50万是夫妻大半年的收入，捐出去也还是有点心疼，但他们说不后悔。“这是值得记住一辈子的事情，以后也可以拿来教育小孩，要尽力去帮助有需要的人。”国家有难，匹夫有责，这句话对他们来说不只是一句口号，更是实实在在的行动，这个婚结的很有纪念意义，有情人终成眷属，祝这对小夫妻百年好合。", "datetime": "2020-03-03 09:29", "emotion": "positive"}, {"topic": "3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例125例，其中湖北新增确诊病例114例（武汉111例）。新增死亡病例31例（湖北31例），除湖北以外，其他省区市已连续2日无新增死亡病例。全国现有确诊病例30004例，其中湖北现有确诊病例28216例（武汉24144例）。和昨天数据比，新增确诊病例又大幅度下降。现在中国内控很严，疫情逐渐好转。我们现在担心的是反向输入，每天国外新冠肺炎确诊病例增长都超过中国。", "datetime": "2020-03-03 09:29", "emotion": "positive"}, {"topic": "白天畫室晚上出門跑步鍛鍊最近又回到學校的日子2宁波", "datetime": "2020-03-03 09:28", "emotion": "neural"}, {"topic": "【填写个人信息就能免费领口罩？当心了，1天内4700多人被骗！】", "datetime": "2020-03-03 09:27", "emotion": "negative"}, {"topic": "宏优携手阿里体育，发起居家运动挑战赛！下载乐动力APP，解锁运动黑科技！参与居家运动挑战，赢取阿里体育首发好礼！锻炼黑科技，我们Ai运动居家运动挑战赛，我们等你来挑战！", "datetime": "2020-03-03 09:26", "emotion": "positive"}, {"topic": "WHO：目前中国新冠肺炎病例数持续下降，但中国境外新冠肺炎疫情状况不容乐观。", "datetime": "2020-03-03 09:24", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情期间，上班搭公交or网约车？最安全的公共出行指南》O疫情期间，上班搭公交or网约车？最安全的公共出行指南", "datetime": "2020-03-03 09:23", "emotion": "neural"}, {"topic": ":投诉河北滦平华都食品有限公司的包装上贴检疫证明，当消费者索要检疫合格的证明，河北滦平华都公司为何不敢给受害人看检疫证呢？？其原因是什么？如果此事不彻查到底，人民永远糊涂消费来历不明食品。附证据确凿！！", "datetime": "2020-03-03 09:22", "emotion": "negative"}, {"topic": "父亲已经不愿意跟我们住在一起帮带娃了。疫情之下，儿子学校开始在线上课，还好公司允许在家办公，一边办公一半带儿子，慢慢让自己接受亲自带娃的生活，老公白天上班所以，自己动手准备午餐🥣3月2日午餐菜谱红椒炒猪肉，有点辣！！！儿子喜欢吃", "datetime": "2020-03-03 09:22", "emotion": "positive"}, {"topic": "疫情科研战役！L新华网的秒拍视频2北京·北京天竺综合保税区", "datetime": "2020-03-03 09:22", "emotion": "positive"}, {"topic": "发布了头条文章：《日医家庭护理技能速成班（网络直播课）lesson1总结分享》昨天课程内容分享～居家期间老人的居家护理问题。O日医家庭护理技能速成班（网络直播课）lesson1总结分享", "datetime": "2020-03-03 09:19", "emotion": "positive"}, {"topic": "据国家卫生健康委员会官网数据显示：3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例125例，新增死亡病例31例（湖北31例），新增疑似病例129例。当日新增治愈出院病例2742例，解除医学观察的密切接触者7650人，重症病例减少304例。截至3月2日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例30004例（其中重症病例6806例），累计治愈出院病例47204例，累计死亡病例2943例，累计报告确诊病例80151例，现有疑似病例587例。累计追踪到密切接触者664899人，尚在医学观察的密切接触者40651人。湖北新增确诊病例114例（武汉111例），新增治愈出院病例2410例（武汉1846例），新增死亡病例31例（武汉24例），现有确诊病例28216例（武汉24144例），其中重症病例6593例（武汉6020例）。累计治愈出院病例36167例（武汉23031例），累计死亡病例2834例（武汉2251例），累计确诊病例67217例（武汉49426例）。新增疑似病例64例（武汉62例），现有疑似病例434例（武汉316例）。累计收到港澳台地区通报确诊病例151例：香港特别行政区100例（出院36例，死亡2例），澳门特别行政区10例（出院8例），台湾地区41例(出院12例，死亡1例)。", "datetime": "2020-03-03 09:19", "emotion": "neural"}, {"topic": "苏州日航酒店虽未闭门谢客，但从疫情开始直至当下都始终密切关注着新型冠状病毒疫情的发展动向，从大堂入口到公共区域，客房以及员工区域都未曾松懈，持续对抗疫情，积极响应国家及地方政府机关的要求，严格执行防控工作，旨为给宾客提供优质的服务，同时也确保住客舒适及安全的居住及用餐环境。O面对疫情|酒店未曾松懈Weareheretopreventthedisease", "datetime": "2020-03-03 09:17", "emotion": "neural"}, {"topic": "一个普通新疆医生的援汉日记，记录那些平凡却不平淡的日子！2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-03 09:10", "emotion": "positive"}, {"topic": "【伊朗确诊1501例新冠肺炎病例，有高官因感染去世】人民日报官方微博：伊朗卫生部发言人贾汉普尔3月2日在国家电视台宣布，过去24小时伊朗境内新增新冠肺炎感染者523例，累计确诊1501例，新增12例死亡，累计达66例。另据报道，3月2日上午伊朗最高领袖哈梅内伊的顾问委员会一名官员因感染新冠肺炎去世。这名官员是伊朗确定国家利益委员会的成员赛义德·穆罕默德·米尔穆罕默迪，现年71岁。有媒体指出，他是该国因新冠肺炎去世的最高级别官员。2安阳", "datetime": "2020-03-03 09:09", "emotion": "neural"}, {"topic": "投诉河北滦平华都食品有限公司的包装上贴检疫证明，当消费者索要检疫合格的证明，河北滦平华都公司为何不敢给受害人看检疫证呢？？其原因是什么？如果此事不彻查到底，人民永远糊涂消费来历不明食品。附证据确凿！！", "datetime": "2020-03-03 09:08", "emotion": "negative"}, {"topic": "提问大家别人疫情期间上你们家不带口罩你们会怎么办？直接赶吗？还是怎么样？", "datetime": "2020-03-03 09:06", "emotion": "negative"}, {"topic": "中央联合调查组公布黄某英离汉进京事件调查结果！调查组认为：1.黄某英事件”是一起因失职渎职导致的严重事件，性质恶劣，影响极坏，给首都疫情防控工作带来极大隐患；2.该事件虽发生在武汉女子监狱，但根源在湖北省司法厅和湖北省监狱局；3.应严肃追究湖北省司法厅、省监狱局，武汉女子监狱、武汉市东西湖区公安分局相关人员责任。胖哥畅谈天下事", "datetime": "2020-03-03 09:05", "emotion": "neural"}, {"topic": "疫情期间，出行在外如何防疫？】乘公交地铁如何做好防护？骑共享单车安全吗？乘坐网约车出租车注意事项有哪些？到达目的地后，如何做才最安全？看：防疫期间出行指南，转发收藏，出行必看！", "datetime": "2020-03-03 09:04", "emotion": "negative"}, {"topic": "【3月2日河南无新增确诊病例，存量再减18例，快清零啦】河南省卫生健康委员会：2020年3月2日0-24时，河南省无新增新型冠状病毒肺炎确诊病例，新增出院病例18例。截至3月2日24时，全省累计报告新型冠状病毒肺炎确诊病例1272例，现有重症病例5例，现有危重病例2例，累计死亡病例22例，累计出院病例1223例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者39220人，3月2日已解除观察219人，共有966人正在接受医学观察。2安阳", "datetime": "2020-03-03 09:02", "emotion": "neural"}, {"topic": "厦门连续15天0新增！福建连续5天0新增！", "datetime": "2020-03-03 09:01", "emotion": "positive"}, {"topic": "这个时候用脚代替手非常理智L只是笑了的微博视频", "datetime": "2020-03-03 09:01", "emotion": "positive"}, {"topic": "听着隔壁家小孩在门口喊他爷爷：爷爷回家爷爷回家外面有毒爷爷：没毒孙子：有毒快回来爷爷：没毒，太阳出来没毒孙子：有毒有毒爷爷：哦", "datetime": "2020-03-03 10:59", "emotion": "positive"}, {"topic": "O负债人还款紧张，出现信用卡逾期，真的是有很多无奈……疫情之下，出现信用卡逾期，真的让很多人无奈，有一样经历的吗？", "datetime": "2020-03-03 10:58", "emotion": "negative"}, {"topic": "最新出炉的防疫知识小短片跟着钟南山院士一起乖乖听话吧LInnerSoul个性化VLOG的微博视频", "datetime": "2020-03-03 10:58", "emotion": "neural"}, {"topic": "疫情时间，我们工作不落下！1.组织线上学习2.组织基础性养护3.反应草坪的秋播2杭州", "datetime": "2020-03-03 10:58", "emotion": "positive"}, {"topic": "少聚集，多通风，勤洗手，戴口罩。最终的胜利是我们对科学防控的坚持。", "datetime": "2020-03-03 10:58", "emotion": "positive"}, {"topic": "大家都复工了吗？年前辞职的，大家现在都在干啥，找工作？还是家里蹲？家里蹲的心情啥样？我是心急如焚", "datetime": "2020-03-03 10:57", "emotion": "negative"}, {"topic": "疫情仍未结束，不可放松警惕！疫情期间小伙伴们更要关心热点时政哦~~这里有最新热点、投资机会，欢迎小伙伴们查阅~今日看点：据新华社，国家广播电视总局2日在京召开电视电话会议，启动全国有线电视网络整合和广电5G建设一体化发展工作。最新热点1、截至北京时间3月2日19时，全球除中国外共65个国家和地区报告新冠肺炎累计确诊病例9000余例。除南极洲外六大洲均有确诊病例。2、美国副总统彭斯称美国正在解决病毒检测工具的问题，彭斯预计美国会有更多冠状病毒病例。关注微信公众号：山西公考资讯通，了解更多资讯，免费领取“1G”公考备考资料。3、据新华社，国家广播电视总局2日在京召开电视电话会议，启动全国有线电视网络整合和广电5G建设一体化发展工作。4、吉利德科学称，如果临床成功，将通过制造供应链向新冠肺炎患者提供瑞德西韦。5、据证券时报报道，结合疫情情况和有关批示精神，国家相关部门正在加紧研究讨论新能源汽车产业相关扶持政策。投资机会参考1、全国有线电视网络整合和广电5G建设一体化发展工作启动据新华社，国家广播电视总局2日在京召开电视电话会议，启动全国有线电视网络整合和广电5G建设一体化发展工作。根据方案，“全国一网”整合将由中国广播电视网络有限公司主导，联合各省级网络公司、战略投资者共同组建，形成按现代企业制度管理的“全国一网”股份公司。2、八部门：推进大型煤机装备、煤矿机器人研发及产业化应用机构预计，到2020年一部分大型矿井将实现初步的智能化，2025-2030年技术不断成熟并扩大推广范围，将在全国绝大部分煤矿实现较高程度的智能化，煤矿工人数量将大幅减少。2020年3月3日", "datetime": "2020-03-03 10:57", "emotion": "negative"}, {"topic": "【影响】本报讯自疫情防控工作开展以来，元江哈尼族彝族傣族自治县深入学习贯彻习近平总书记重要讲话精神，统筹推进疫情防控和经济社会发展，结合县情制定六个方面的措施，对冲疫情对发展的影响。促复工。对企业新增本地农村劳动力给予一次性吸纳就业补贴，对符合条件的人力资源服务机构、农村劳动力经纪人等给予适当补贴，为企业搭建跨区域线上线下供需招聘平台解决“人从何来”的问题。为开工企业和工地提供快餐配送服务，为返岗人员提供定制化接送、补助包车费用、上下班接送，为务工人员集中安置住宿、鼓励短期租赁、改造临时住房解决“食住行”的问题。由县防疫指挥部统一调度，畅通企业防疫物资采购渠道解决“复工防疫”的问题。在这些措施的助推下，目前，全县24户规上工业企业已复工复产23户、复工率96.0%，到岗人员2727人、到岗率87.2%，中小微企业复工复产1873户、复工率98.27%。优服务。强化金融支持，落实好国家、省、市信贷政策，发挥银政企协调工作机制，鼓励辖区金融机构合理调整信贷计划，降低贷款利率，为企业提供审批绿色通道。优化政务服务，加快办理企业复工复产急需的审批事项，对重大项目提供全程免费代办服务。提供法律支持，帮助企业解决受疫情影响造成的合同履行、劳资关系等法律问题。减负担。降低生产经营成本，对承租县属国有资产类经营用房的中小微租户，免收一个季度租金，县财政给予补助，支持商业综合体运营方对租户进行租金减免。对受疫影响不能按期开工的建设项目，组织多方协商，顺延工期，合理分摊新增成本，批准缓缴土地出让相关费用。强扶持。兑现稳增长政策资金，从园区建设、示范项目建设、产业主体培育、品牌塑造、特色产业项目建设、贷款贴息、资金配套7个方面对符合条件的企业进行扶持补助。保物资。支持企业做好物资保障，对防控措施到位且价格平稳的重点商超、农贸市场、农业龙头企业等给予适当补助，确保疫情防控期间城市生产生活正常运行。抓监督。落实重大项目、重要工程、重点企业领导包保服务机制，由县级领导牵头，县纪委县监委和县委督查室、县政府督查室加大对政策落实过程中各环节的监督检查力度，督促相关部门全力帮助企业协调解决疫情防控、复工复产和生产经营过程中遇到的困难问题，确保企业有序复工复产，重点项目稳步推进，新建项目如期开工。（元江民宗）转载请注明来源《民族时报》", "datetime": "2020-03-03 10:56", "emotion": "positive"}, {"topic": "最近很多人夸我们的复工复产“神器”很不错，其实我想说，“神器”只是绿叶，我给您的真诚服务，才是红花", "datetime": "2020-03-03 10:55", "emotion": "neural"}, {"topic": "陈春花教授全新在线课程「逆境生存」，3月8日正式开班！高度不确定的时代，企业如何在危机中生存？扫描海报二维码报名开启学习，点击右边链接也可报名哦O网页链接", "datetime": "2020-03-03 10:54", "emotion": "positive"}, {"topic": "任何事情都应该去尝试一下因为你无法知道什么样的事或者什么样的人将会改变你的一生2广州", "datetime": "2020-03-03 10:53", "emotion": "neural"}, {"topic": "期间，口罩供不应求，@信美人寿相互保险社行政小姐姐愁白了头。在这样紧张的时刻，我们收到了来自信美会员的口罩供应~今天已陆续下发患难见真情，全民战疫显示出信美“相互制”优势！信美相互归全体会员所有，大家心向一致、守望相助一起加油，共渡难关！@信美相互大F哥@新浪保险", "datetime": "2020-03-03 10:49", "emotion": "positive"}, {"topic": "Coronavirus4-40分钟前的新闻。昆士兰布里斯本(Brisbane，Queensland)今天出现了第一例疫情。澳州媒体-布里斯本时报和SkyNews-称确诊者是昆士兰大学的一个中国留学生，住吐旺（Toowong）【感觉离自己超级近】。目前已在布里斯本RBWH医院进行治疗和隔离。这位20岁的中国留学生之前在迪拜待了两周。儿子学校的家长马上发信息通知所有家长。感觉一波未平，一波又起。好在，病毒对儿童影响不大。不过估计一些家长又该开始在超市疯狂肆虐了。。。", "datetime": "2020-03-03 10:47", "emotion": "negative"}, {"topic": "用热脸去贴冷屁股，端起碗吃肉放下碗骂娘，这几天关于疫情的非议，太让人愤慨。丹麦把我国的五角星换成了病毒，借疫情侮辱中国，这种没有良心、挑战道德底线的行为令人不耻！某些党派分子也在作妖！要求中国向世界道歉。貌似这帮人，都在坚持：只要你姓社，不管怎么做都不对。中国现在强大了，况且我们从来就没怕过谁。最可悲的还是那些跪舔的慕洋犬——要中国向世界道歉是几个意思？", "datetime": "2020-03-03 10:46", "emotion": "positive"}, {"topic": "疫情期间画了一个并不鲜艳的小不迷，《感吾生之须臾》，时间和生命该有什么样的关系，或许有一天它们本身会给我答案。2American·WashingtonKingL边梦Mia的微博视频", "datetime": "2020-03-03 10:45", "emotion": "positive"}, {"topic": "恍惚间3🈷️来了，大地复苏，春光明媚，相信", "datetime": "2020-03-03 10:44", "emotion": "neural"}, {"topic": "庚子春，露水上尖。已经春暖花开，疫情终将过去。中国加油！", "datetime": "2020-03-03 10:43", "emotion": "positive"}, {"topic": "疫情不能出门，那就在家做护理吧……L纽西之谜创始人-宝儿的微博视频", "datetime": "2020-03-03 10:42", "emotion": "positive"}, {"topic": "留学生防疫之二：疫情全球态势，留学生如何自处？1.信息筛选。1.1多关注正面信息。同一个事件，负面表达会激发人的负面情绪，比如：一日新确诊人数增加较多，负面的表达会说：疫情在某地爆发、单日增加最多等，暗示今后更严重，给读者一种不好的心理预期。看到这种负面信息，就给它打着折扣，屏蔽掉情感信号，信它客观的那一半就好，1.2多关注官方信息。个人发布的信息会带有个体的恐慌情绪，虽然可能早一些，但官方信息最终也会发布，重要的是官方信息不会扰动你的心，让你慌乱。不要觉得别人比你高明，别人怎么应对，不一定适合你，冷静、淡定才是对自己负责！1.3多关注政府采取的措施。疫情数据是多少知道即可，心里不要起急：“呀！又增加了！天呐！这儿都有了！”过度关注就会增加焦虑。要多把关注点放到政府的措施上。疾病面前，政府关注人性一定大于政治。疫情怎么变化，只有靠政府措施。不仅要看官方发布，还要看公共设施、影院、大型活动的变化，这些都会显示政府采取措施的程度。2.行为筛选。2.1觉得不戴口罩是个危险。2.1.1希望老外重视戴口罩，疫情就不会扩大。要知道对于好晒健康的人，戴口罩是一个强度较高的心理冲击。试想一下没有疫情的日子，我们身边突然出现一个戴口罩的人，大家会本能地想到：这是个病人！老外体魄健壮理念较强，病态的自己是他们不愿接受的。你能做的只是静静等待。2.1.2我想戴不敢戴，不戴我会危险。国内戴口罩形成了共识，不戴口罩会被指责；国外则相反，戴口罩反而招致更多不必要的风险，不要在心里强求、纠结戴不戴口罩的问题。为了防疫，自己想替代办法吧，比如：用围巾遮挡口罩、消毒纸巾护口鼻、回宿舍立刻洗脸漱口等。强烈建议用Essentialoil中有杀病毒作用的来自我防护。2.2感觉疫情潜伏危险就在自己身边。2.2.1身边不知道有没有带病的人，好害怕。身边的人也在这样想，所以也一定会做好自己的防护，即便你没有看到别人采取什么措施，请你相信只是方式不同，没必要害怕身边人，更不要假想身边都是带毒人。即使有人出现症状，也要相信这个人的公共意识。你能做的：避免公共场合、避免聚集。2.2.2不知道该不该去上课。不妨关注一下学校对疫情的态度，学校也是一个管理系统，在防病方面，学校相对其他机构更有管理经验，学校没停就继续上课，但做好自己的防护。2.3回国比在学校好，好想回家。有的同学春假了回不了家。要知道，境外输入是下一步国内防疫的新重点。国内各城市、小区严格管控外来人员。入境隔离、航班停飞、疫情变化都会打乱你的行程，如果被滞留在家上不了学，那时，你会更盼望在学校不会耽误学业。3.认知筛选。3.1认识世界。灾难、瘟疫、战争面前，都是认识世界的机会。疫情涉及的国家每一个举动都会出现在世人面前，你会看到不同民族、不同地域、不同政治体制下的操作、行为方式、文化理念，世界是一个村，互为依存，这就是你所处的“大环境”。3.2树立历史观。人类的历史充满坎坷，瘟疫从来没有停过。大小、地域之别而已。中世纪的欧洲、当今的非洲。读一读加缪的《鼠疫》，读一读老祖先的《黄帝内经》，历史观会让你活得坦然。3.3认识自己。疫情限制了人的活动空间，宅在家里人不得不面对自己。这个时候你和自己怎么相处？如果无聊、空虚说明你需要充实自己。一个人能够平淡、平静地生活，是最了不起的成功！试想那些高僧大德们多么智慧，可他们谁在意过什么自己网红不红、粉丝多少、谁肯定赞赏自己、谁指责否定自己？！3.4思考生命与孤独。任何人、任何事、任何物都可以用一个圆表示，直径一条线分为正负两半。包括疫情也是好坏各半，它害惨了人但它让人反思、防御！每个人也是优点、缺点各半。人际互动时，两个人类似的优点可能同时出现，或者一个人的优点碰触到另一个人的缺点，也可能两个人类似的缺点同时出现……这些排列组合就是我们的人生。人生就是人际在物质世界的心理互动。如果你孤独，找不到生命的意义，是因为你没有跟人足够的互动。罗马皇帝奥克留说：“我到世界任何一个城市都不会觉得陌生，邻居无论什么肤色，他都像我的兄弟一样熟悉，我不只是罗马的安东尼，我是世界的安东尼”，歌德也说过类似的话。人生要学歌德，在吃喝拉撒的生活中、在儿孙满堂的人情里、在和谐平衡的内心下去追求精神卓越，而不学尼采，一味地追寻虚无的无穷理念，悲剧地大起大落！", "datetime": "2020-03-03 10:39", "emotion": "negative"}, {"topic": "无数次的想要改变，从未真正行动终于在这次疫情中给我一记重击让我特别清醒下定决心改变付诸行动并且，刻不容缓！！！期待2020一个完全不一样的我[爱心]你们期待吗？2长沙·长沙县", "datetime": "2020-03-03 10:36", "emotion": "positive"}, {"topic": "充满乐趣的早饭。一咸菜（腊疙瘩…懂自懂…)，仨生大蒜，一菜包一肉包，一油饼，一蛋，一玉米粥…一顿吃完管两天不饿的架势大蒜其乐无穷。。。真的有齐鲁同胞早饭吃大蒜吗", "datetime": "2020-03-03 10:35", "emotion": "negative"}, {"topic": "《怀珞珈》一日复一日，何日可自由。害我禁足游，隐没未能展。人生各有际，珞珈尤所眷。尝斥狗官懒，误国仍不免。缅怀阳明心，聊以慰沧桑。", "datetime": "2020-03-03 10:34", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间，免洗洗手液该怎么选？》O疫情期间，免洗洗手液该怎么选？", "datetime": "2020-03-03 10:32", "emotion": "neural"}, {"topic": "♡𝕓𝕖𝕙𝕒𝕡𝕡𝕪[🔆]周二早安！你很自由，充满无限可能，这是很棒的事。LA漩涡玖辛奈的微博视频", "datetime": "2020-03-03 10:30", "emotion": "positive"}, {"topic": "【全国多地出现境外输入病例，引起普遍关注】3月2日，除湖北外30个省区市新增11例确诊病例，其中7例来自浙江，均为丽水市青田县报告的意大利输入病例。2安阳", "datetime": "2020-03-03 10:25", "emotion": "neural"}, {"topic": "维也纳古城中心的格拉本大道上，矗立着欧洲最大的巴洛克式的“黑死病纪念柱”Pestsäule。黑死病是人类历史上最严重的瘟疫之一，患者没有任何治愈的可能，皮肤出现许多黑斑，死亡过程非常痛苦，故称为“黑死病”。此病在14世纪传入欧洲后的300年内多次卷土重来，总计共有2亿多欧洲人死于这场瘟疫。1679年的维也纳黑死病肆虐，几乎夺走了三分之二维也纳人的生命。后来为了纪念受难者，奥地利皇帝利奥波特一世下令建造了这尊黑死病纪念柱。在这根纪念柱的外型台座上描绘着神创天地、黑死病流行、最后的晚餐等浮雕。柱身表现了皇帝摘下皇冠，半跪在地上祈求上帝保佑自己的臣民以及在天使的指引下，圣人打倒化身女巫的黑死病。碑文则在提示世人，勿忘上帝给这座城市带来的惩罚。", "datetime": "2020-03-03 10:25", "emotion": "positive"}, {"topic": "疫情持续影响，2月楼市同环比均大幅下降！受疫情持续影响，2月楼市整体成交下滑，成交同环比降幅均扩大，一线城市环比降幅略高于二三线代表城市……详情：O疫情持续影响2月楼市同环比均大幅下降", "datetime": "2020-03-03 10:22", "emotion": "neural"}, {"topic": "王霜可以出战，中国足协再次立功，打韩国进奥运更有把握了！原定延期至4月份的女足奥预赛又有新消息，3月2日，据记者马德兴透露，中国足协与亚足联以及韩国足协的人员进行沟通，初步结果是比赛延期，但不是4月，而是6月。届时，中国女足有望在自己的主场出战，而且王霜也可以参赛，这对中国女足来说也是个好消息。原本，中国女足与韩国女足的比赛是3月进行，中国女足将主场安排在了澳大利亚。但是由于韩国情况的变化，亚足联又宣布，奥预赛的时间延期到4月份。这样的安排让中国女足并不满意，毕竟届时韩国可能还是主场，而中国女足要更长时间的在外备战，这显然并不有利。3月2日最新消息，奥预赛有望再度延期，马德兴透露，3月2日的吉隆坡会议上，中国足协、韩国足协以及亚足联的代表专门就中韩女足之间的比赛事宜重新进行了商讨。从最新的情况看，中国足协同意延期，但时间再次延后，毕竟4月份，韩国的情况是否好转还是未知数，如果比赛延期到6月份的国际比赛日，这也是双方都可以接受的结果。现在，亚足联还没有官宣，毕竟奥预赛是国际足联的赛事，他们还要向国际足联申请，然后再做最终的决定。马德兴透露，时间改到6月份基本不可改变。对于中国女足来说，这也是可以接受的情况，到了6月，中国女足可以回到自己的主场作战，届时王霜也可以出战，整体的实力还是可以得到保障。不过，现在还有个变数就是奥运会是否可以如期进行，这也要看日本当地的情况，一切还要看事态的发展。期待中国女足积极备战，打好两回合的比赛，进入奥运会。胖哥论坛胖哥畅谈天下事", "datetime": "2020-03-03 10:15", "emotion": "negative"}, {"topic": "1918年的流感席卷全球，杀死了5000万-1亿人，到现在科学家仍然无法弄清它到底发源于哪里，虽然叫“西班牙流感”。它让第一次世界大战提前结束，因为人类打不赢病毒。现在研究发现，它就是H1N1型流感，最开始也许只感染鸟类，跳跃到人传人，中间的经过，科学家也不清楚。而且自那时开始，流感就从未离开过人类，换了一副副面罩，接着危害人类。科学已经成了奢侈品，懂的人不说，说的人不懂，于是江湖上血雨腥风，收割流量。", "datetime": "2020-03-03 10:14", "emotion": "negative"}, {"topic": "记录现场《“在疫线”之众生相》：疫情之下，口罩是必需品，经常会遇见熟悉的人擦肩而过却浑然不觉。这段时间或许很多人最大的感受便是健康的可贵，自由呼吸的可贵，但愿我们都能够早日脱下口罩，笑迎春风～～2台州·仙居县", "datetime": "2020-03-03 10:12", "emotion": "positive"}, {"topic": "商丘学院应用科技学院】据国家卫生健康委员会数据：3月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例125例，新增死亡病例31例（湖北31例）。除湖北以外，其他省区市已连续2日无新增死亡病例。", "datetime": "2020-03-03 10:12", "emotion": "neural"}, {"topic": "早安。三个月前社区门口还是铺满了银杏落叶的灿烂模样，现在只有蓝色地毯混合着消毒水的味道。春暖花开就会结束吧，迫不及待想和大家见到了。加油！", "datetime": "2020-03-03 10:09", "emotion": "positive"}, {"topic": "简单易学！肿瘤患者居家锻炼小推荐疫情期间，不宜外出，许多原本出去散步、跳广场舞的肿瘤患者都闷在家里。之后失眠、胃口差、心情不好等一系列毛病都好像应运而生，甚至有点抑郁。这或许是在家里呆久了，大家可以去阳台上透透气，做做家务或者有兴趣的事情分散下精力。当然，最好是在家做些运动。适度的锻炼，可增强患者体能，也能缓解癌症相关性疲乏，让患者跳出疲乏-休息-疲乏的恶性循环，还能促进食欲、改善睡眠，同时能改善患者的情绪，甚至能减轻放化疗伴随的副反应，是最好的镇静剂和安慰剂，也是抗癌促康复的一大良方。那么，在家该如何锻炼呢？不宜外出锻炼和卧床的癌症患者，常常会出现肌肉萎缩、关节僵硬的状况，所以关节的伸屈运动可视为首选。关节伸展运动的好处1舒筋活血、防止关节强直。2缓解肌肉紧张程度。3减轻精神疲劳感。4舒松筋骨，提高身体柔韧性。5促进血液循环和新陈代谢。6提高运动能力。关节伸展运动的方法1身体平躺，左腿慢慢往上抬，稍后换另一只腿，每次做20下，每天3次。2身体平躺，左手臂左右摇摆20下，感觉酸痛了，再换另一只手臂，每次做20下，每天3次。3身体平躺，头部轻轻左右转动，每次20下，一天3次，早中晚各1次。4身体平躺，将手臂抬起，两只手腕自然放松，并轻轻转动，每次20下，每天3次。5人体直立，缓缓抬起左脚，直到大腿与地面同一水平线，保持此姿势30秒后收腿。然后再缓缓抬起右脚，重复此动作（身体虚弱、站立不稳的患者可背靠墙，或手扶东西，以免摔倒）。每组动作做3～5次。6坐在床边，两脚以脚尖够着地面为宜。两手抓紧床边，背部挺直，左脚尖拍打地面或划圈。重复几次后，再换右脚重复此动作。关节伸展运动的注意事项：1保持静止的拉伸，不要硬把肌肉拉伸到痛的地步，以免造成不必要的疼痛甚至受伤。2运动时呼吸应该缓慢，有节奏，不要闭气。3运动也需要有一个循序渐进的过程，以感觉舒适、无持续的疲劳感和其他不适感为宜。4在运动的过程中尤其要注意安全，如身体出现不适，应立即停止。肿瘤患者的治疗与康复，是一个漫长的过程，其中涉及心理、医药、饮食、习惯等各个环节，一定要循序渐进，不可急功冒进。最后，我想告诉大家，得了癌症不要怕，心态要放宽，人生没有过不去的坎，幸福就在你的手中。其实癌症也并不是很可怕，要得到科学的治疗与合理有效的康复，带瘤生存几年，几十年都不是难事，更肿瘤康复资讯，请关注“康复乐园肿瘤防控”公众号平台了解。", "datetime": "2020-03-03 10:08", "emotion": "negative"}, {"topic": "在最近数月内，新型冠状病毒对全世界都造成了影响，其中也包括NBA。据报道，NBA已经向各支球队和每名球员发布了首个新冠备忘录。同时，据某球队的医疗人员透露，如果有一名NBA球员不幸感染新型冠状病毒，他将预计会缺席两周。在NBA为球员发放的备忘录中，NBA提示球员们应该采取与球迷碰拳而非击掌的方式进行互动，在为球迷签名时，应该避免接受诸如笔、篮球、球衣等物品。新型冠状病毒已经开始令体育行业感到危机，我国的CBA联赛因此而遭遇停赛。", "datetime": "2020-03-03 10:08", "emotion": "neural"}, {"topic": "xz粉丝的骂战yyy的骂战sy问题的骂战oddfkslzt的乱七八糟的事情都是闲出p了一系列事件真的", "datetime": "2020-03-03 10:05", "emotion": "negative"}, {"topic": "通过一场疫情，看清了许许多多，人性被无限放大，上至官员领导，下至平民百姓，每个人的优点被放大，嘴脸也被放大，这就是“患难见真情”，如果有人性督导组，那么，请按照人性来执法，别按照“政绩”“责任人”“谁主管”去衡量，看看每一个人在这场漫长的战役里都干了什么，付出了什么，计较了什么，有多少人不计得失，有多少不畏艰难，有多少人迎难而上，有多少人自私无情，有多少人装傻充愣，有多少人推诿渎职。大灾有大爱，又有多少人，这场战役里，活着，却还不如死去。", "datetime": "2020-03-03 10:05", "emotion": "positive"}, {"topic": "【疫情恐慌挡不住行业趋势，手机科技股反弹】手机产业链个股继续昨日涨势，舜宇光学科技(02382)涨4.0%，报132.5元；丘钛科技(01478)涨4.10%，报11.8元；通达集团(00698)涨3.9%，报0.8元；比亚迪电子(00285)涨2.76%，报15.66元；瑞声科技(02018)涨2.89%，报53.5元。郭明錤发布报告称，舜宇光学目前iPhone镜头开发顺利，有望于2021年取得新款iPhone镜头订单。重申先前报告中预测舜宇光学将在2021年取得iPhone订单的观点。多家大行上半年对手机产业链保持悲观态度，大摩发表报告称，新型冠状病毒肺炎疫情对5G手机的影响较4G手机为大，内地今年5G智能手机销售料或难达此前预测的2亿部，且市场需要下调需求预测。", "datetime": "2020-03-03 10:05", "emotion": "neural"}, {"topic": "【隔离空间不隔离爱】疫情期间，尽管不能开学，金睿家也坚持竭尽全力为宝宝和家庭解决育儿难题。在这个特殊的假期里，我们不能够与宝宝见面，但是希望用不同的方式帮助宝宝继续成长，帮助家长分担育儿压力。为此，金睿家中美两国首席教研团队，制作了6大系列90节更适合线上教学互动的早教课内容，与此同时联合儿童心理学学者、育儿专家、番茄妈妈创始人共同打造的25集【三商】培养课程。截止目前已有5万多个家庭参与线上教学，金睿家的老师们，也在实时为宝宝进行针对性的家庭指导。", "datetime": "2020-03-03 10:04", "emotion": "positive"}, {"topic": "危中有机，机中有危，危和机永远是并存的。每个人应该解决的是看清疫情对自身的影响，并积极作出反应，真正把眼下的危机变成未来的机会。", "datetime": "2020-03-03 10:04", "emotion": "neural"}, {"topic": "易筋洗髓功开始线上招收学员了添加魏新hlwqs666找到老师视频直播教学可以免费体验", "datetime": "2020-03-03 10:03", "emotion": "positive"}, {"topic": "阳春三月这座城市不只是气候回暖2淮安L黝黑的james的微博视频", "datetime": "2020-03-03 10:02", "emotion": "neural"}, {"topic": "O疫情期间不出门，这些食物储存妙招太实用啦！2成都", "datetime": "2020-03-03 10:01", "emotion": "neural"}, {"topic": "【淄博新冠肺炎疫情分区：张店为中风险地区】3月2日，山东省卫生健康委发布《山东省新冠肺炎疫情分区分级表》，经组织省专家组研判，以县域为单位进行新冠肺炎疫情风险等级评估，其中，淄博市张店区为中风险地区，淄川区、博山区、临淄区、周村区、桓台县、高青县、沂源县为低风险地区。风险等级每周调整一次，发生突发聚集性疫情或不明原因社区传播疫情时随时调整。对低风险地区实施“外防输入”策略，落实常规型管控措施，全面恢复生产生活秩序；中风险地区实施“外防输入、内防扩散”策略，落实重点型防控措施，依据防控形势，有序复工达产；高风险地区实施“外防输入输出、内防扩散、严格管控”策略，落实强化型管控措施，继续集中精力抓好疫情防控工作。", "datetime": "2020-03-03 10:01", "emotion": "positive"}, {"topic": "短短的一个月，很多企业都转产口罩，熔喷布尽管价格涨幅很大，但是全国熔喷布缺货缺得厉害，没有这么多熔喷布供应市场，现在就卡在了熔喷布环节上。O口罩的“心脏”熔喷布，真的是喷出来的……", "datetime": "2020-03-03 10:00", "emotion": "negative"}, {"topic": "居家战“疫”，多学习一些知识，多提升自己。河南光法(洛阳)律师事务所为朋友们提供多种网络（线上）学习法律知识及咨询法律问题的途径。各种干货分享，欢迎大家参与学习、与专家一对一沟通咨询！原文链接：O居家战“疫”，多学习一些知识，多提升自己法律服务咨询电话：0379-633338778、15225518718法律服务办公地址：洛阳市西工区体育场路航空城宜家酒店商务楼四层（凯旋路与体育场路交叉口向南300米路东）@河南光法律师事务所@河南光法南阳律师事务所@南阳正尚律和法律咨询服务@平安洛阳", "datetime": "2020-03-03 11:59", "emotion": "positive"}, {"topic": "【战“疫”新农人发展委员会在行动】@微博三农@金梧桐县域@邓武杰O战“疫”新农人发展委员会在行动", "datetime": "2020-03-03 11:57", "emotion": "positive"}, {"topic": "对于爱时髦又想帅气的女生来说，又怎么能错过这样一幅复古又漂亮的奶奶镜呢，跟着吉诺一起来了解感受一下...这种眼镜，看上去更有重量感，也更能彰显个性最最吸引人的地方就是，在夏天的时候，后背垂坠链条耷拉在背部，仿佛一条背部装饰链一样给整套造型增添了不少趣味的同时，也是完全可以，让你Slay全场的一款配饰", "datetime": "2020-03-03 11:57", "emotion": "positive"}, {"topic": "@北京耀霖律师事务所疫情期间如何处理劳动争议？", "datetime": "2020-03-03 11:56", "emotion": "neural"}, {"topic": "战士新年伊始，一场无声的战役拉响号角。这个新年，他们少了往日的欢声笑语，取而代之的是告别亲人的不舍，或者说是可能再也无法相见的悲恸。生命重于泰山，疫情就是考题，可这一场战役不知何时结束，自己不知何时才能松一口气，这是生理上的消耗，更是心理上的拉锯战。在迈入医学的大门时，他们庄严宣誓：“我志愿献身医学，热爱祖国，忠于人民，恪守医德，尊师守纪，刻苦钻研，孜孜不倦，精益求精，全面发展。我决心竭尽全力除人类之病痛，助健康之完美，维护医术的圣洁和荣誉。救死扶伤，不辞艰辛，执著追求，为祖国医药卫生事业的发展和人类身心健康奋斗终生。”因为他们是医生，所以他们用生命履行责任。国家有难，他们必不辱使命！唐代医学家孙思邈著有《大医精诚》，说：“凡大医治病，必当安神定志，无欲无求，先发大慈恻隐之心，誓愿普求含灵之苦……勿避险希、昼夜、寒暑、饥渴、疲劳，一心赴救，无作功夫形迹之心。如此可为苍生大医。”大国面前无小家，面对疫情，他们首当其冲，奋不顾身，一路上披荆斩棘。可他们又是谁的儿子女儿，谁的父母长辈，他们家里也有人在等着他们。“我把妈妈让给你们，记得把她还给我……”一名十七岁的女孩含着眼泪，一边是完整美满的家庭，另一边是十万火急的国家大任，两边都是千斤重，但她选择了国家，我不知道做出这个决定需要多大的勇气。以往，他们是救死扶伤的天使；现在，他们也是逆行而上的战士。可说到底他们不过是一群孩子，换了一身衣服，学着前辈的样子，从死神手里抢人而已。约定好了，待到战役平息，一起去武汉看樱花吧。", "datetime": "2020-03-03 11:55", "emotion": "negative"}, {"topic": "这疫情期间，连洗衣机也不让往家里送了么？我想知道业主脸上现在是啥表情@京东家电这类问题目前是啥处理办法？京东2上海", "datetime": "2020-03-03 11:55", "emotion": "negative"}, {"topic": "老大剖，老二剖后顺，老三继续顺！这就是顺产的好处！首先，在疫情的非常时期", "datetime": "我很庆幸自己当初选择了新生堂妇女儿童医院。这里是家产科专科医院，除了环境好、单间温馨的休养区、人性化的服务、体贴入微的护士、非常专业的助产团队和医生，更重要的是这里很安静、安全！避免了疫情交叉感染的风险！我和宝宝都很安全和安心，到医院检查也不会担心。当然，医院在特殊时期为了母婴的健康安全，出台了一系列措施和政策，比如进门查体温、禁止探视、必须戴口罩等等。第二点我最想说的是，感谢助产总监胡妈！我第一胎是2012在外院剖宫产，2017年是胡妈和助产团队帮我实现了剖后顺。谢谢胡妈帮我接生，谢谢每一名帮助我的医生！O网页链接", "emotion": "2020-03-03 11:54", "null": ["positive"]}, {"topic": "每个时代，都有不同的“英雄”。洪水泛滥有抗洪在一线的“英雄”，汶川地震有救人于分秒间的“英雄”，森林大火有抢险救灾的逆行“英雄”。而此时此刻，新冠状病毒感染肺炎疫情突发，战斗在一线救死扶伤迎难而上的医护工作者们就是伟大的英雄！向每一位奋战在前线的医护人员致敬！英雄，你们守护了大家，光法来守护你们！原文链接：O您守护大家，光法守护您—共同战“疫”，光法在行动法律服务咨询电话：0379-633338778、15225518718法律服务办公地址：洛阳市西工区体育场路航空城宜家酒店商务楼四层（凯旋路与体育场路交叉口向南300米路东）@河南光法律师事务所@河南光法南阳律师事务所@南阳正尚律和法律咨询服务@平安洛阳", "datetime": "2020-03-03 11:51", "emotion": "positive"}, {"topic": "意确诊数破2000！疫情将意大利“一分为三”，专家：防疫成败就看下周O网页链接", "datetime": "2020-03-03 11:51", "emotion": "positive"}, {"topic": "小七老师交作业啦为逆行者加油为站在前线战士加油为武汉加油为中国加油《守护者系列》2020，3.2@少儿美术@微博艺术@美术教育联盟@叶子少儿美术网YzArts中国少儿美术教育少儿美术课2杭州·转塘", "datetime": "2020-03-03 11:50", "emotion": "positive"}, {"topic": "一家9口到湖北走亲戚，因疫情滞留，把人3头猪都吃光了....最近看到一条新闻，把我惊呆了。一家9口人，8个大人1个孩子，到湖北走亲戚，视频中主人称其为亲家，结果因为疫情，不得不留下。如今40多天过去了，主人家说家里养的3头猪、8只鸡、3只鸭都杀了吃完了额，仅留下几只鸡下蛋给孙子吃，后来又买了30多只鸭杀了吃，一共吃掉几百斤大米。两家人相处倒也还融洽，除了偶尔的小摩擦并无矛盾，但由于人口众多，亲戚家9口人，自家8口人，十几个人一日三餐，可把女主人累坏了，做饭是个巨大的工程。", "datetime": "2020-03-03 11:47", "emotion": "negative"}, {"topic": "犬来八荒❤️希望能在有生之年能见一次狗哥，加油啊，等疫情过了，还要期待你的新作品呢@成果成果成狗", "datetime": "2020-03-03 11:45", "emotion": "positive"}, {"topic": "伊朗将把中国诊疗方案译成波斯语向公众发布！3月2日晚间，伊朗驻华大使馆通过官方微博发文，通报本国新冠疫情状况，并宣布将采取一系列措施遏制疫情蔓延，其中包括将中国诊疗方案翻译成波斯语向公众发布。伊朗驻华大使馆称：同中国人民一样，此刻伊朗人民正在同新冠病毒较量，与时间赛跑。目前伊朗共确诊病例1501例，治愈病例291例，死亡病例66例。这些死亡病例不是冷冰冰的数字，而是一条条鲜活的生命。为了尽快遏制疫情蔓延，伊朗正在采取一系列措施：将中国诊疗方案翻译成波斯语向公众发布、全国所有学校停学、取消包括婚礼和葬礼在内的一切集会、在公共场所实施体温监测、组织30万支小组开展全国性入户排查……我们相信，只要众志成城、团结一心，就一定能战胜疫情。就像任何困难都打不倒中华民族一样，也不会有任何困难能打倒伊朗人民。胖哥畅谈天下事", "datetime": "2020-03-03 11:42", "emotion": "positive"}, {"topic": "【通过“云办公”签订1亿美元大单】面对来势汹汹的，“云办公”的口号成为了许多企业的工作常态，隔着屏幕sayHi，“云签约”仪式感一点都不弱。近日，总金额超过1亿美元的波兰150兆瓦地面光伏电站总承包项目，被中国建材所属凯盛科技拿下。这波操作是凯盛科技与GPC集团通过视频连线的方式完成签署的，这也意味着中国建材成功打入东欧市场。这个项目涉及波兰境内的多处光伏电站建设，预计3月份开工，2021年结束。不仅签约，此项目的尽职调查、技术方案制定、商务洽谈对接，也是通过视频的形式。", "datetime": "2020-03-03 11:42", "emotion": "negative"}, {"topic": "特殊时期，我这里用的是冷冻黑虎虾，但其实用基围虾做超赞的，不信大家可以试试！L指尖留云的微博视频", "datetime": "2020-03-03 11:41", "emotion": "positive"}, {"topic": "韩国新增477例新冠肺炎确诊病例，累计确诊4812例。我分析：韩国很难挺住这场危机。→_→《文在寅宣布对新冠病毒“作战”，韩国政府进入24小时全面戒备状态》韩联社报道，文在寅是在每周的内阁会议上宣布的上述表态，并称计划直接或间接向新冠病毒应对行动注入30万亿韩元资金。O网页链接", "datetime": "2020-03-03 11:40", "emotion": "positive"}, {"topic": "肿瘤病人急需手术，受疫情影响已经耽误一个月了，期间2次化疗控制病情，效果微乎其微，目前情况不乐观，已经在上海隔离8天了，最近情况越来越差，希望有关部门能特殊情况特殊对待！@上海发布@上海卫生健康监督@全国卫生12320@健康上海12320我们原居住地浙江湖州南浔区，所有健康证明都有，自驾车进入上海，1月份在上海五官科医院已经做了各项登记，医生都联系好了，就是进不去医院，防疫我们不反对，但是人命关天，特殊情况能不能特殊对待！打了1232012345都说要等反馈，1～15个工作日我们真的等不起", "datetime": "2020-03-03 11:39", "emotion": "positive"}, {"topic": "11：38am本孕妇已乖乖躺在待产区的房间里了！还要戴着口罩😷疫情期间生宝宝可真不容易呀，希望各位和我一样在疫情期间生宝宝的妈妈们，都健健康康平平安安的", "datetime": "2020-03-03 11:39", "emotion": "negative"}, {"topic": "淮安，一改往日三五成群的习惯，相互保持着一定的距离，因为他们知道此时此刻还要继续坚持防控，直到疫情彻底结束！2淮安", "datetime": "2020-03-03 11:38", "emotion": "positive"}, {"topic": "全球降息潮第一枪已打响，澳洲联储是10国集团国家中，在本月首个召开政策会议的央行，将利率从0.75%降息25个基点至0.50%，创纪录新低，并表示准备好进一步放松货币政策，全球央行协同宽松或已开启。全球宽松，支撑受带来动力。", "datetime": "2020-03-03 11:38", "emotion": "neural"}, {"topic": "回复@聚笑话:笑话好！//@聚笑话:中午好，开开心心笑笑，平平安安多多，快快乐乐好好，健健康康佳佳，美美满满足足，幸幸福福久久，喜喜欢欢聚聚，烦烦恼恼少少。//@江苏梁://@老记宋军:期间，这样的爱心人士难能可贵。@杨建国", "datetime": "2020-03-03 11:37", "emotion": "neural"}, {"topic": "以前总想着天天休息，吃饭睡觉打游戏，无忧无虑，自由自在，现在实现了却没有很开心，天天这样的生活也是无聊至极。我心里竟然蹦出了这样一句话：我想上学！我想上学！我想上学！", "datetime": "2020-03-03 11:37", "emotion": "negative"}, {"topic": "面对疫情，03xthnM03，国国家旅游局对我们说了什么////泰国国家旅游局自在周游的微博视频", "datetime": "2020-03-03 11:36", "emotion": "neural"}, {"topic": "奋力夺取防控和经济社会发展“双胜利”。2华阴市", "datetime": "2020-03-03 11:34", "emotion": "positive"}, {"topic": "//@老记宋军:期间，这样的爱心人士难能可贵。@杨建国", "datetime": "2020-03-03 11:34", "emotion": "neural"}, {"topic": "疫情面前，除了做好防护与消毒，还有一项也很重要哦！L魅力娇胶原蛋白肽的微博视频", "datetime": "2020-03-03 11:32", "emotion": "positive"}, {"topic": "疫情对国人消费习惯造成的三个深远影响影响一：“健康”的价值回归1、健康产品：减少疾病、满足营养需求的商品将更受青睐。2、畜禽冰鲜：冷鲜肉，有望取代热鲜肉。3、健康家电：渗透率有望持续提升。4、体育运动：多种室内体育装备销量提升。影响二：“无人化”的餐饮革命1、智慧餐厅：自动化、无人化餐厅的改造。2、非接触式外卖：疫情重新定义非接触式餐饮配送模式。影响三：“云生活”的持续普及1、在线娱乐：电视、长视频、短视频、手游各领风骚。2、在线教育：加速渗透，并向三四线下沉。3、在线医疗：迎来真正的发展黄金期。4、在线购物：生鲜电商爆发式增长。5、在线办公：疫情中近两亿人远程办公，使用习惯初步培养。会议、语音通话、文件共享等在线办公方式会被市场更广泛接受。6、在线卖房、卖车：线上化销售成为新趋势。", "datetime": "2020-03-03 11:32", "emotion": "neural"}, {"topic": "一个普通新疆援汉医生的日记，记录那些平凡却不平淡的日子！2乌鲁木齐L七是五加二的七的微博视频", "datetime": "2020-03-03 11:32", "emotion": "positive"}, {"topic": "疫情爆发之时，全球人同仇敌忾，誓要战胜病毒。西甲宣布将捐出5吨的消毒液给武汉，也就是最严重灾区之一。为了声援中国持续对抗病毒，西甲邀请了武汉卓尔球队来到西甲总部。西甲业务发展总监表示希望以这种象征性的姿态表达和分享西甲对中国人民，特别是武汉人民的支持和勇气，就像其他受影响的国家一样。让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球链接：O网页链接", "datetime": "2020-03-03 11:32", "emotion": "positive"}, {"topic": "加油！中国，加油武汉！@X玖少年团肖战DAYTOY", "datetime": "2020-03-03 11:32", "emotion": "positive"}, {"topic": "相比之下，贵州省民间中医们就幸运多了，生存环境更宽松，在良好的政策环境推动下，相信更能发挥民间中医应有的作用，为当地基层百姓带来真正的健康福祉。", "datetime": "2020-03-03 11:29", "emotion": "positive"}, {"topic": "听了太多遍的学医救不了中国人：这片土地滋养着愚昧无知，自私自利，穷凶极恶之辈，也哺育着心如明镜，大爱无疆，永垂不朽之人。但更多的是平凡人，他们没那么纯善也没那么坏，只是芸芸众生最普通的一人，一辈子没有行过大善，也没有犯过大恶，他们应该有生存的权利。人间不是天堂，也不是地狱，此地便是人间，而此间就是我们的医务工作者的使命。不怨怼，也不愤恨，因为在这人世间大部分人值得，值得我们冒这生命危险去救。这就够了。2杭州·黄龙", "datetime": "2020-03-03 11:26", "emotion": "positive"}, {"topic": "相信就能得救度。很多以前很固执的人都在找预言，私聊交流。", "datetime": "2020-03-03 11:26", "emotion": "neural"}, {"topic": "】交通运输部数据显示，截至3月1日，28个省份恢复省际省内道路客运(其中省际客运方面，19个省份恢复了省际客运班线和包车，9个省份仅恢复了省际包车)。累计有126个地级市、192个县级市恢复地面公交运营。全国31个省(区、市)和新疆生产建设兵团共550个城市持续全面提供地面公交服务，已开通城市轨道交通的41个城市中，北上广深等36个城市正常运营。（张旭）", "datetime": "2020-03-03 11:25", "emotion": "positive"}, {"topic": "疫情，是对世人另一种的成全与警告O待到春暖花开", "datetime": "2020-03-03 11:25", "emotion": "neural"}, {"topic": "眼镜起雾？耳朵痛？长时间戴口罩9大困扰全解决！", "datetime": "2020-03-03 11:21", "emotion": "neural"}, {"topic": "3月2日，一篇名为《C罗送医！尤文图斯全队隔离》的文章在朋友圈疯传，让不少球迷着实吓到了。文内是这样说的：“C罗陷入可能感染新冠肺炎风波！主队尤文已宣布隔离整支U23队伍！因为该队对手3人确诊，而C罗曾与他们一起合练！然后C罗昨晚还去看了皇马对巴萨...细思极恐啊...”但是，事情已经证实为虚假信息。早前，意丙球队皮阿尼斯已有4名球员在新冠病毒检测中呈阳性，此外，他们一周前刚刚客场挑战尤文图斯U23。不过，尤文图斯副主席内德维德表示，目前球队内没有人感染新冠肺炎。疫情期间，大家注意做好防护，现在是攻坚战，只要大家坚持住，月底就出月子。C罗超话", "datetime": "2020-03-03 11:21", "emotion": "positive"}, {"topic": "面对巴萨罗那全队及俱乐部向武汉加油，03UatOL03，中国加油！吃喝玩乐埃德蒙顿的微博视频", "datetime": "2020-03-03 11:19", "emotion": "positive"}, {"topic": "【抗击们呢？】在各种报道里，我们看到，尚且年幼的“00后”甚至“10后”，他们有的写诗、有的DIY口罩、有的设计各种消毒工具、有的创作歌曲、甚至利用自己的专业知识，为一线防控编写小程序……问题来了，比起他们的哥哥姐姐，“00后”甚至“10后”力量虽然有限，但是想象力似乎更无限，更加天马行空无所顾忌，这是他们的特点吗？", "datetime": "2020-03-03 11:18", "emotion": "negative"}, {"topic": "各村屯严禁采取破坏性、封固式方式阻路，除有确诊病例或疑似病例的村组外，应当允许村民有序出行。不得阻止外来人员、车辆经过。@防城港交警", "datetime": "2020-03-03 11:18", "emotion": "neural"}, {"topic": "珍惜口罩🌹快抢救命口罩垫【三层防护*100片】💰58元垫一层❤防护多三层口罩多用两天✌注意：戴布料口罩的💢要垫口罩垫", "datetime": "2020-03-03 11:18", "emotion": "positive"}, {"topic": "【一座城市究竟吃了多少野生动物？仅广州就处理1058吨动物尸骸】截至2月27日，疫情期间广州全市共处置动物尸骸约1058吨，平均每天19吨，是去年的1.3倍，最多1天处理量达到32.19吨。", "datetime": "2020-03-03 11:14", "emotion": "positive"}, {"topic": "即将过去，公告还会远吗？三月公告季，找工作正当时！六大考试年薪均10w+你心动了吗？点击图片查看", "datetime": "2020-03-03 11:14", "emotion": "negative"}, {"topic": "我们为什么需要独处的能力？除了不容易感到孤独，独处的能力还能给我们带来哪些益处？1.既不害怕孤独，也不主动寻求孤独正如前文所说，拥有独处能力的人是内心充实的，他们并不会害怕孤独。那么，当独处能让自己感到充实与愉悦时，我们会不会不断地主动寻求孤独，直到与世隔绝呢？答案是否定的。主动寻求孤独、拒绝与他人的交往，往往是人们的一种自我惩罚，即当人们觉得自己不配被爱、不值得存在的时候，才会自我隔离，试图通过主动寻求孤独来惩罚自己。这样和世界相处：现代自我心理学之父的十五堂生活自修课-阿尔弗雷德·阿德勒不仅如此，拥有独处能力的人在遇到危机或困难时，能够向内获得肯定。这使得他们能够从所处的社会环境中跳脱出来，独立地思考和判断自己的处境，不会被他人绑架。而以上这些都有助于人们获得积极的自我感（我是谁，以及我对此的评价如何）——“我是独立的、自给自足的，我对此感到欣喜”。", "datetime": "2020-03-03 11:14", "emotion": "positive"}, {"topic": "封城40天吃到新鲜的草莓也能开心的跳起来哇不遇坎坷，不知美好。终将凛冬散尽，星河长明", "datetime": "2020-03-03 11:13", "emotion": "positive"}, {"topic": "【烟台一女孩网上卖“口罩”诈骗被抓！】O烟台一女孩无力还贷，网上卖“口罩”诈骗被抓！23岁的女孩王某网上欠了一大笔贷款，眼看贷款无法偿还，王某从突来的“疫情”看到了赚钱商机，她决定当一回“中间商”靠出售口罩赚取差价。心动不如行动，王某先是联系了卖家，随后又在朋友圈发布了出售口罩的信息......", "datetime": "2020-03-03 11:13", "emotion": "negative"}, {"topic": "【山东新冠肺炎疫情分区分级：125个县（市、区）为低风险地区】对于每个区域，当前采取了不同的管控原则。比如低风险区，采取的是严防输入。首先是严防疫情输入，区域内要查清来复工复产上班的人员来自哪些区域，是高风险区还是中风险区，对这些人员要给予一定的健康监测，了解他们的健康状况，给予他们必要的健康服务。更多点击☞O山东新冠肺炎疫情分区分级：125个县（市、区）为低风险地区", "datetime": "2020-03-03 11:10", "emotion": "positive"}, {"topic": "【PAM在线手工坊|捕捉与定格瞬间的艺术】上海市愚园路第一小学一年级9班的小Xi同学和他的父母在L明珠美术馆PAM的微博视频", "datetime": "2020-03-03 11:10", "emotion": "neural"}, {"topic": "疫情防控期间，广大旅客在加强个人安全防护的同时，也要注意保障航空安全。除了平时正常乘机禁止携带的危险物品外，还有哪些常见的疫情防控及相关物品不能携带？一张图带你了解~", "datetime": "2020-03-03 11:10", "emotion": "positive"}, {"topic": "马上中午了，午饭想好吃啥了吗？看着想着的这个时期，奈何吃不到只能看图回味了", "datetime": "2020-03-03 11:09", "emotion": "negative"}, {"topic": "BoyceAvenue《GirlsLikeYou》KGirlsLikeYou@QQ音乐小🍉们，就算疫情，也要热爱生活呀～～", "datetime": "2020-03-03 11:08", "emotion": "positive"}, {"topic": "【执着坚守与疫情战斗】3月3日的锡林浩特，天空飘着雪花，气温骤降，当人们还赖在温暖的被窝里不想起床时，值守在各小区门口的工作人员已经早早的站在门口，他们并没有因为大雪而“缺席”，他们始终坚守在全媒体记者毛凤鸣", "datetime": "2020-03-03 11:03", "emotion": "positive"}, {"topic": "兄弟别怕！我们来了！L优容植发美学顾问的微博视频", "datetime": "2020-03-03 11:03", "emotion": "positive"}, {"topic": "坚持就是胜利春暖花开杭州快点好起来吧杭州2杭州·湖滨银泰", "datetime": "2020-03-03 11:02", "emotion": "neural"}, {"topic": "每天为你甄选精品现货宫廷壹号医用级免洗洗手液抗菌杀菌清洁滋润儿童孕妇男女成人据说，是慈禧太后“同款“哦！快去剁手吧", "datetime": "2020-03-03 11:00", "emotion": "positive"}, {"topic": "【实拍河南周口胡辣汤店开业】随着复工复产，部分早餐店在做好防控措施的前提下，实名登记，手机号码，测量体温，开始营业了，但只能打包带走。3月3日早上，有序排队购买早餐。", "datetime": "2020-03-03 12:56", "emotion": "neural"}, {"topic": "疫情小动画—文明交通篇L采采_绘的微博视频", "datetime": "2020-03-03 12:53", "emotion": "neural"}, {"topic": "西南交通大学希望学院据湖北省卫健委通报，2020年3月2日0—24时，全省新增新冠肺炎确诊病例114例，其中：武汉市111例、黄冈市2例、荆门市1例，其他14个市州均为0例。", "datetime": "2020-03-03 12:52", "emotion": "neural"}, {"topic": "美丽燕郊没有自由，不止是人要疯了，连天气预报都疯了", "datetime": "2020-03-03 12:51", "emotion": "negative"}, {"topic": "疫情小动画—环境保护篇参与动画元素绘制，思路商讨，用通俗形象的画面向市民宣贯文明准则👍抗击疫情，坚持到底L采采_绘的微博视频", "datetime": "2020-03-03 12:51", "emotion": "positive"}, {"topic": "死亡钉钉😂不想上课！不想上课！不想上课！！！", "datetime": "2020-03-03 12:49", "emotion": "negative"}, {"topic": "那些说禁止国外人进来的，跟美国政府禁止中国人入境有什么区别，当初你们也不是骂美国政府吗？华侨帮助国内的事不用我说大家都清楚，人家回国内治疗是看到国内疫情在往好的方向发展，现在世界疫情正处于升级阶段，国外对华排斥现象屡见不鲜，我相信国内政府对去境展开全文c", "datetime": "2020-03-03 12:49", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情下的二次元行业》疫情之下，中国的二次元行业，在尽力什么呢？欢迎关注~O疫情下的二次元行业", "datetime": "2020-03-03 12:47", "emotion": "neural"}, {"topic": "向公众公布】为尽快遏制新冠肺炎疫情蔓延，伊朗日前采取了一系列措施。据当地媒体报道，伊朗卫生部长纳马基称，从3月2日起伊朗在全国各地派出30万个医疗小组上门逐户排查疫情。纳马基表示，这些小组将主动前展开全文c", "datetime": "2020-03-03 12:45", "emotion": "neural"}, {"topic": "从苹果已经复工，到什么企业都能快速建立起口罩产线。中国产业链的能力就摆在这里了，疫情总有人说，越南、斯里兰卡价格优势明显，产业链外迁。在疫情之下就可以看出来，我们目前的产业链溢价，是有道理的。", "datetime": "2020-03-03 12:44", "emotion": "negative"}, {"topic": "2月28日宣布当地进入紧急状态。现在38岁的铃木直道，是目前日本最年轻的知事。面对疫情，他将如何应对，戳视频→@V直通LV直通的秒拍视频", "datetime": "2020-03-03 12:44", "emotion": "negative"}, {"topic": "【安徽：三项举措筑牢当前，安徽省生态环境厅认真落实省新型冠状病毒肺炎疫情防控有关工作要求，主动担当、多措并举，开辟“全流程”绿色通道，确保生态环境有关服务保障工作高效运转。O安徽：三项举措筑牢疫情防控“后防线”@安徽生态环境", "datetime": "2020-03-03 12:41", "emotion": "neural"}, {"topic": "【全球確診破9萬！南韓近5千確診文在寅：所有部門全天候戒備】【】新冠肺炎至今新增至70個國家出現確診個案，總人數已破9萬人，死亡總人數也高達3000人。南韓：新增確診人數477人，總人數增至4812人。由於單在昨天00：00至今展开全文c", "datetime": "2020-03-03 12:40", "emotion": "positive"}, {"topic": "你有你的难处我能理解，但是作为领导动不动就退学退学，试问谁不想在家好好待着去冒险？在家睡到自然醒谁不愿意呢？你有没有考虑过实际情况再来拿出你那领导样呢你怕出事要扯到学校我也怕没工作啊（自己找的实习单位)先有不去学校单位工作就退学现在又来退学，广州市高级技工学校你真的是我见过最恶心展开全文c", "datetime": "2020-03-03 12:39", "emotion": "negative"}, {"topic": "大家都在畅想疫情过了的我！⛽️中！民宿人也在修炼内功等待春暖花开！让你见到最好的她们！2杭州·西湖风景名胜区L长弓如月_Lisa的微博视频", "datetime": "2020-03-03 12:38", "emotion": "positive"}, {"topic": "楼阳生主持召开省委第十九次专题会议暨省疫情防控工作领导小组会议并讲话强调以战报作答卷以结果论英雄林武等有关省领导出席3月2日，省委书记、省新冠肺炎疫情防控工作领导小组组长楼阳生主持召开省委第十九次专题会议暨省疫情防控工作领导小组会议，听取我省疫情防控进展情况汇报展开全文c", "datetime": "2020-03-03 12:38", "emotion": "positive"}, {"topic": "【驰援湖北大爱无疆】山西第十一批支援湖北医疗队负责病区首例新冠肺炎确诊患者出院山西日报武汉电（记者晋帅妮王宇3月1日，武汉市肺科医院，山西第十一批支援湖北医疗队负责病区首例新冠肺炎确诊患者出院。他带着山西医护人员送上的山西红枣和祝福，前往集中隔离点隔离。经过一周多的精心治疗，55岁的吴先生符合出院标准。在抵达集中隔离点后，山西医护人员又拨通电话，叮嘱他恢复期的各种注意事项。吴先生在电话中说：“非常感谢你们，我能这么快出院，离不开山西医疗队医护人员对我的关心、爱护和帮助。”目前，山西第十一批支援湖北医疗队在武汉市肺科医院累计接诊新冠肺炎确诊和疑似病例98例。山西第十一批支援湖北医疗队负责病区主任何梅说：“看着病区逐渐有新冠肺炎病人治愈出院，大家心里别提有多高兴了。”在医疗救治工作中，山西医疗队确定了快速、标准的筛查、治疗、护理、转诊体系，为每位患者制定个体化治疗方案，并进行危重病例讨论，集合群体智慧形成针对性治疗护理方案，与其他医疗队紧密合作，实施分区诊治，提高治愈率和病床周转率。", "datetime": "2020-03-03 12:36", "emotion": "negative"}, {"topic": "感觉我的小村庄好像发生了什么，怎魔办？不敢出去2芜湖·南陵县", "datetime": "2020-03-03 12:35", "emotion": "negative"}, {"topic": "【驰援湖北大爱无疆】山西第19例新冠肺炎康复者血浆采集完成全省血浆捐献总量达7900毫升3月2日，山西第19例新冠肺炎康复者恢复期血浆顺利采集完成，捐献者是吕梁小伙儿，采集血浆400毫升。“能够为抗击疫情做点事情是我义不容辞的责任。”吕梁捐献者这样表示。目前，山西全省血浆捐献总量达到7900毫升。又讯3月2日，山西省血液中心传来消息：省城献血屋经过严格消毒已全面开放，特殊时期，血液中心呼吁更多的爱心人士挽臂献血。山西日报记者杨帆", "datetime": "2020-03-03 12:34", "emotion": "positive"}, {"topic": "阻击疫情，在家也能有成长，这个寒假你学到了什么？L唠小叨bt的微博视频", "datetime": "2020-03-03 12:32", "emotion": "negative"}, {"topic": "高三党2020加油闭关37天了会好起来的加油！2朝阳", "datetime": "2020-03-03 12:32", "emotion": "positive"}, {"topic": "我们公司新加坡飞吉达的航班。飞行时长10个小时。此飞机载客量是385。。。两个机长九个乘务员。乘客就厉害了。只有一名。2新加坡", "datetime": "2020-03-03 12:31", "emotion": "positive"}, {"topic": "看到了一个小朋友配的英文版的武汉加油！真的很感动我也自己翻译了一版疫情需要全人类的重视！希望大家都能关注疫情发展也希望发生在世界各地的疫情都能快快过去！LDJ疯瑶瑶的微博视频", "datetime": "2020-03-03 12:31", "emotion": "positive"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~Thunderstruck雷霆万钧影片讲述篮球巨星凯文·杜兰特和一个16岁的小球迷布莱恩(TaylorGray饰)交换了天赋。当布莱恩从一个肢体不协调的年轻球迷变成他崇拜的篮球英雄凯文·杜兰特时，他的生活也随之改变。布莱恩一跃成为高中校队的明星，而凯文·杜兰特却失去了打篮球的技能，甚至连一记篮球也投不进去。这时季后赛即将来临，他们两人会怎样面对这一切呢？", "datetime": "2020-03-03 12:31", "emotion": "negative"}, {"topic": "已经闭关37天啦…武汉加油！中国加油！＾０＾~2朝阳", "datetime": "2020-03-03 12:30", "emotion": "positive"}, {"topic": "期间医护人员是怎么消毒的？专家曝光其中规定，细致程度惊呆我了L生活小医生的微博视频", "datetime": "2020-03-03 12:30", "emotion": "positive"}, {"topic": "新冠肺炎患者出院后“再次”感染几率大吗？来看看医生们怎么说吧L天天养生课堂的微博视频", "datetime": "2020-03-03 12:30", "emotion": "neural"}, {"topic": "【众志成城抗击疫情】山西省新冠肺炎确诊病例3月2日全天新增0例截至2日24时累计133例据山西省卫生健康委员会网站消息，2020年3月2日0时至24时，山西省无新增新型冠状病毒肺炎确诊病例。无新增疑似病例，现有疑似病例0例。截至3月2日24时，山西省11个市累计报告新型冠状病毒肺炎确诊病例133例。其中：晋中市37例（平遥县36例、寿阳县1例），太原市20例（万柏林区8例、迎泽区6例、杏花岭区4例、小店区1例、清徐县1例），运城市19例（新绛县5例、盐湖区3例、平陆县4例、河津市2例、芮城县1例、万荣县1例、夏县1例、绛县1例、稷山县1例），大同市12例（平城区10例、云冈区2例），晋城市10例（城区5例、沁水县2例、阳城县1例、陵川县1例、泽州县1例），长治市8例（潞州区7例、长子县1例），朔州市8例（朔城区4例、应县3例、怀仁市1例），忻州市7例（五台县6例、忻府区1例），吕梁市6例（孝义市3例、离石区2例、文水县1例），阳泉市4例（城区2例、盂县2例），临汾市2例（乡宁县1例、吉县1例）。新增治愈出院3例，累计治愈出院119例。现有在院隔离治疗确诊病例14例，其中危重症1例。累计追踪到密切接触者4162人，当日解除医学观察9人，尚在医学观察的密切接触者119人。来源：山西日报", "datetime": "2020-03-03 12:29", "emotion": "neural"}, {"topic": "专注吐槽五花肉袁姑娘，你不要这么精神分裂啊…换做中国，你们就说某某不管人民死活，某某不作为，某某在维稳…一个月前的恐慌是谁制造的，不就是你们这些唯恐中国不乱的公失口洋女又吗？现在换做国外，你反中舔外的这么自然，你还是个中国人吗", "datetime": "2020-03-03 12:28", "emotion": "negative"}, {"topic": "现在每天早上不敢看到关于疫情的任何新闻，担心…真的希望快点好起来🙏🙏", "datetime": "2020-03-03 12:25", "emotion": "negative"}, {"topic": "【发展大势！】虽然疫情给中国经济增长短期带来一定压力，但也为中国经济转型升级提供了契机。@经济参考报@环球网@新财富杂志第一，中国经济的抗风险能力显著增强。中国社会主义市场经济体系可以有效调动市场和政府的双重作用。在过去，我们平稳度过了1997年的东亚金融危机、2003年的“非典”疫情、2008年的全球金融危机。相比过去，如今中国已是GDP总量高达100万亿的超大型经济体，家底变厚的同时，应对社会经济冲击的相关机制也不断健全，抵抗风险能力不可同日而语。第二，疫情引发生产延误，雄厚工业基础保障平稳增长。防控疫情需避免人口大规模流动和集聚，导致工人返城与复工延迟，工贸一体化企业的生产进度受阻，履约不确定性增大。然而，经过新中国70年的努力，我国早已形成了独立完整的现代化工业体系，是世界上唯一拥有联合国产业分类中全部工业门类的国家。截至2018年，我国工业增加值占全球份额达到28%以上，数百种工业品产量位居全球首位。中国积蓄的雄厚的工业基础，重大工业资源存量充足，能够有效支撑短暂生产延误后的经济恢复，持续推动中国经济高质量发展。第三，疫情导致防控物资短缺，强大制造能力维系发展势头。虽然疫情的逐步发展使得N95口罩、医用防护服等物资一直处于供不应求的状态，但随着纺织服装、化工企业的陆续复工，中国强大的制造能力得以释放与恢复，物资生产速度加快，供需矛盾得到缓解，疫情对经济的负面影响进一步降低，疫情的影响周期不断压缩。中国出色制造能力的适时发挥提高了中国应对经济风险的能力，坚定中国经济发展方向。第四，疫情降低产品出口效率，卓越贸易优势固守全球地位。1月30日，世界卫生组织（WHO）将新型冠状病毒疫情列为国际关注的突发公共卫生事件（PHEIC），随后部分国家对来自中国货靠泊中国的船舶以及货物、船员，实施了严格的检验检疫措施。然而，由于对外开放水平的不断提高，中国已经形成了全面开放的基本格局，2015年至2018年，中国年均显示性比较优势指数（RCA）大于1的产品共有102个，其中，RCA指数大于1.5的产品为65个，RCA指数全球排名前20的产品为14个，反映出中国出口贸易优势较为突出，短期贸易受限难以撼动已经形成的国际供需格局，因此，短期出口运输效率的降低尚不足以影响中国全球贸易地位。第五，疫情收缩服务业发展渠道，庞大消费内需提供增长动力。受疫情影响，旅游业、交通运输业、餐饮、购物、电影、健身等行业的发展受到一定冲击。然而，由于经济稳步持续增长，中国人均收入水平不断提高，个人消费市场规模日益扩大，2015年至2018年中国个人消费支出从42710.65亿美元增长至51735.37亿美元，是相同人均GDP时期美国和英国的两倍，因此，中国庞大的内需市场能够消弭短期政策性波动带来的旅游业国际市场受挫、生活型服务消费缩减的困境，并维护服务业高质量发展势头不变。", "datetime": "2020-03-03 12:22", "emotion": "positive"}, {"topic": "睡觉，起床吃饭，听课程学习并做复盘导图，做短视频作品作业，运动健身打卡，吃零食，看微博、朋友圈、抖音信息，泡脚敷面膜洁牙，煲电话粥或者视频，睡觉💤O新型冠状病毒期间，你在家里面是怎么打发时间的？", "datetime": "2020-03-03 12:20", "emotion": "negative"}, {"topic": "在，为他们点赞！L世界导演影像计划的微博视频", "datetime": "2020-03-03 12:14", "emotion": "positive"}, {"topic": "1998年金融风暴我还是幼儿，2003年非典时我小学时期，2008年全球金融风暴时我中学时期，之后一直到2019年都是风和日丽，投身保险理财规划的我，随着经历越多，服务客戶的经验越丰富，时间的洗涤，越来越体会到，在春风得意时需要留一后路的重要性，无论是企业还是个人。2香港", "datetime": "2020-03-03 12:09", "emotion": "negative"}, {"topic": "中澳两国在新的一年都经历了悲惨的开始，但我们相信，只要我们相互支持，最终天会放晴，一切又都会美好起来！近日，由澳大利亚中国工商业委员会(ACBC)发起“我们与中国站在一起”(WeStandwithChina)活动，将在媒体进行数周的宣传：“朋友们之间，就是要互相支持！疫情发生后，我们一直通过和各个企业朋友的合作，组织救灾捐款工作。我们希望向中国朋友发出一个强有力的支持信息，即我们在这场危机中与他们站在一起！”", "datetime": "2020-03-03 12:08", "emotion": "positive"}, {"topic": "疫情期间阻挡不了美食侵袭，在家刷剧也不能落下，疫情过后可以出门仰望星空。想了解更多可扫码进入，希望能给你带来好的推荐2南宁", "datetime": "2020-03-03 12:07", "emotion": "positive"}, {"topic": "姐妹们手术后非常满意，特地给沈炯甫院长写的手术后记!", "datetime": "2020-03-03 12:06", "emotion": "neural"}, {"topic": "希望疫情早点结束，加油中国，感谢白衣天使们的一直拼搏与坚持。2邵阳·隆回县", "datetime": "2020-03-03 12:05", "emotion": "positive"}, {"topic": "刚刚接到苏宁快递电话，告诉我快递放在苏宁小店了，在我还在感叹苏宁强大的时候，第二通电话响了，小哥告诉我苏宁小店马上要闭店了不适合放快递了，瞬间感觉，有多少像这样的小店没有抗住这场疫情，其实通过疫情也能看出来什么样的岗位受大环境影响小，什么样的企业能抗住风霜，老辈话总是那么逆耳，但总是那么真实，要么进事业单位工作稳定，要么拥有一技之长，而如今看来受影响越小的正好也是这样这群人了吧，自身技能的强大才不会失业", "datetime": "2020-03-03 12:04", "emotion": "negative"}, {"topic": "疫情到头，让我们一起奋斗，时光匆匆，请拼搏到最后！自己写的一首《请拼搏到最后》送给每一个乖乖待在家里防止疫情扩散的人！感谢锦弘@暮商玄七的神级制作，胜利就在眼前，加油！2秦皇岛L小咩同志的微博视频", "datetime": "2020-03-03 12:04", "emotion": "positive"}, {"topic": "万人升旗却空无一人！3月2日周一早晨，临川二中按惯例举行每周升旗仪式，除校领导、升旗手及发言师生在现场外，全校师生万余人在家观看直播，参与了这场特殊的升旗仪式。至此，临川二中新学期各项工作全面启动。临二人不惧疫情，奋力奔跑！L江西省临川二中的微博视频", "datetime": "2020-03-03 12:02", "emotion": "positive"}, {"topic": "随着新冠肺炎在美国的情况日趋严重，NBA已经给各支球队发了一份备忘录，并要求球员们做好防护措施，包括避免给粉丝签名.", "datetime": "2020-03-03 12:01", "emotion": "positive"}, {"topic": "最近爆火的下半框眼镜，它没有镜片，只有一个框架，更加简单，也更凸显气质简直就是颜值飙升的神器，很多明星也早已偷偷种草，窦靖童、王子文都曾戴它拍过杂志封面", "datetime": "2020-03-03 12:01", "emotion": "positive"}, {"topic": "无水印高清壁纸希望疫情赶紧过去，不要再有分离之痛，全家身体健康，平平安安🙏🙏🙏一起祈祷吧🙏🙏🙏", "datetime": "2020-03-03 12:01", "emotion": "positive"}, {"topic": "城市清洁消毒车正走进人们的视野，今天我们就去揭开它的面纱", "datetime": "2020-03-03 12:00", "emotion": "positive"}, {"topic": "「疫情·佛山」📸病毒🦠把人与人的距离拉远了，却打败不了对抗疫情的心❤；城市虽然没有以往的繁华，却在孕育着新的生机[加油加油]2佛山", "datetime": "2020-03-03 13:59", "emotion": "positive"}, {"topic": "2020年的中国就是一个不平凡的中国，虽然我们遇到疫情，但是我们不害怕，一起抗击疫情，虽然南京地震，但是全国人民都坚信，不久我们必定会迎来更加美丽的春天，中国加油🇨🇳", "datetime": "2020-03-03 13:58", "emotion": "positive"}, {"topic": "愿一切安好，不论国籍，不论地域！平安顺遂🙏", "datetime": "2020-03-03 13:57", "emotion": "positive"}, {"topic": "防病毒口罩是这样的你买的是吗？自查一下吧[呲牙]L嘻呵妈妈的微博视频", "datetime": "2020-03-03 13:57", "emotion": "negative"}, {"topic": "突袭，我们向奋战在一线的医护工作者致以崇高的敬意和感谢，海内外的小伙伴也请务必注意身体，做好防护。在这场全民战“疫”，我们的关心穿越万里，与你同在。众志成城，共度时艰。待到春暖花开时，期待与你相约。03GtTrD03。", "datetime": "2020-03-03 13:54", "emotion": "positive"}, {"topic": "戴口罩呼吸好艰难。。。我感觉，等到疫情过去，大家的肺活量肯定会大大增加。", "datetime": "2020-03-03 13:53", "emotion": "neural"}, {"topic": "东方有爱驰援手记（三十四）——战地播报急诊人敢勇当先在这场新冠肺炎疫情阻击战中，在大量人力冲往一线、救治新冠肺炎患者之时，医疗卫生体系仍需正常运作。如何在救治病人的同时，准确甄别出新冠肺炎患者，避免携带病毒的患者进入医院病区，发热门诊、急诊科是一道重要“关口”。东方医院为尽最大限度控制疫情传播，普通门诊改为半天。下午，患者就涌到了急诊。“是急诊人，没有哪个会退缩！”面对这场忽然而至的“硬仗”，简单而又坚定的话语是每个东方医院急诊人的真实写照。从一月中旬开始，随着疫情形势的不断变化，东方医院的急诊人就在各自的岗位上坚守着，坚持着。2月11日，抢救室里，宋莹莹大夫和刘欢护士守在心梗病人身边进行药物溶栓治疗，1小时后患者心电图有了变化，“病人转危为安，可以喘口气稍事休息一下了！”透过厚厚的护目镜，依旧能看到两名同事如释重负的眼神。急诊医生潘惠惠是一个1岁孩子的母亲，也是一位武汉的女儿。在父母封锁于武汉的这一个月里，潘大夫一直用笑容面对每一个病人，没有请一天假。大家担心地问候她，她总是笑眯眯的说一句“我很好，谢谢您，”。2月8日，急诊科刘福生大夫因为社区疫情被“封锁”在家。人在家，心不忘工作，他承担起了急诊学科教研室的工作，在方主任的指导下，积极克服困难，召开视频教学会议，认真执行教育处的教学安排，多方协调远程教学方案，开展网络授课，研究新软件，保证录课视频容量小到可以用手机听课学习。疫情面前，急诊人面临着前所未有的挑战。科室的成员在面临防护物资紧张、全员取消假期连轴转的时候，最重要的就是“心要齐”。急诊科方主任想尽办法凝聚人心。通过群内互动、私下谈心，以及加强后勤保障，进行心理疏导，加强专业知识和防护能力培训的方式，使科室成员更为团结一心。这样的经历，对于每位急诊人都是人生中的一次升华。如今，最艰难的时刻已经过去，但胜利仍未到来。东方医院的急诊人将继续履职尽责，严守医院的第一道“医疗防线”，为打赢防疫攻坚战贡献自己一份力量。文：北京中医药大学东方医院孙磊宋莹莹孙静宜审核：李晨辉郭蓉娟柏立群曹建春沈潜闫剑坤方晓磊@首都健康", "datetime": "2020-03-03 13:53", "emotion": "positive"}, {"topic": "2上海·唏嘛香·金城牛大L孔祥東XiangdongKong的微博视频", "datetime": "2020-03-03 13:52", "emotion": "neural"}, {"topic": "2020年2月份北京市新增病例及活动场所月报统计", "datetime": "2020-03-03 13:50", "emotion": "neural"}, {"topic": "巴中电力：启动I级响应做好疫情防控电力保障】", "datetime": "2020-03-03 13:47", "emotion": "positive"}, {"topic": "等他渡过这冷嘲热讽，他只会更优秀。请广大闲下来的网络朋友们，还是不要把太多注意力集中在这次事情上，如果是真喜欢的就会相信他，会是理智的，不喜欢他的又何必费您那心神去表现一下呢？每个人都是独立的个体，他不能一个个地去拜托那些人不去做什么事，他没那么大心神跟权利去管教外人。请朋友们多多关注疫情和外国人永久居住我国条例这种正事吧。相信大家都是我国很棒的中流砥柱，愿大家都安好。🇨🇳", "datetime": "2020-03-03 13:46", "emotion": "positive"}, {"topic": "【襄阳碧桂园（御玺）物业⛲】3月2日新型冠状病毒疫情防控信息日报💪疫情就是命令👊防控就是责任🌈坚决打赢疫情防控狙击战！这个时候你的物业在做什么呢2襄阳·南漳县", "datetime": "2020-03-03 13:43", "emotion": "positive"}, {"topic": "【一起战“疫”】大同市平城区实验幼儿园：停课不停学宅家小妙招O【一起战“疫”】大同市平城区实验幼儿园：停课不停学宅家小妙招", "datetime": "2020-03-03 13:42", "emotion": "positive"}, {"topic": "中餐：时隔一个月的欺骗餐酸奶杯（希腊酸奶，坚果，西洋干梅，可可豆岁）、香蕉、misura意大利面包圈、饼干、无糖水果酱、炒海鲜魔芋面、炒绿豆芽、炸鸡、lalasweet低卡路里雪糕并没有吃完所有东西，有一半是吃了一两口每个月必有停滞期，希望欺骗餐之后体重又可以下降～要开始23小时的空腹了，加油！2韩国", "datetime": "2020-03-03 13:42", "emotion": "positive"}, {"topic": "我一直觉得现在大学生就业难是个假象。我们的大部分大学生缺乏创业精神，都想去大城市找个可以“享受”的工作，偏僻的地方，艰苦的环境不愿去，这才是就业的“真相”，大学“双创教育”在此环境下就应运而生了。国家再三强调到祖国最需要的地方去，提出了“西部计划”、倡导“西迁精神”、疫情期间的用工荒等足以说明印证。2白银·靖远县", "datetime": "2020-03-03 13:40", "emotion": "positive"}, {"topic": "小区底下有人讲话，其他家恨不得全打开窗来唠一磕", "datetime": "2020-03-03 13:40", "emotion": "negative"}, {"topic": "一家三口在家打麻将被砸引争议！防疫重压之下，03qpJUs03，要守住法律底线////微博视频照理说事的微博视频", "datetime": "2020-03-03 13:39", "emotion": "neural"}, {"topic": "包飞机包火车给补贴！各地重掀抢人大战，03jnGkj03，府为企业解决后顾之忧////微博视频照理说事的微博视频", "datetime": "2020-03-03 13:39", "emotion": "positive"}, {"topic": "助企业减负，03NyRjF03，家为企业减免社保费5000亿！个人缴费部分能减免吗////微博视频照理说事的微博视频", "datetime": "2020-03-03 13:38", "emotion": "negative"}, {"topic": "东方有爱驰援手记（三十三）——科普篇【爱耳日】北京中医药大学东方医院温馨提示您，保护好听力，终生受益。@首都健康", "datetime": "2020-03-03 13:36", "emotion": "positive"}, {"topic": "美国CDC官网撤除了新冠病毒总检测数，“信息透明”？对于川普来说是不可能的。美国他们在过去一个多月里对中国扬起的手，最终会一巴掌一巴掌打在自己脸上。", "datetime": "2020-03-03 13:34", "emotion": "negative"}, {"topic": "也就拿快递的时候能出门逛逛超市了🙃🙃2济宁", "datetime": "2020-03-03 13:33", "emotion": "negative"}, {"topic": "《技术抗疫|驰援武汉，易普森医院物流消毒机器人在武汉大学中南医院》疫情发生以来，广大医护人员为使命逆行，铸就一道抗击病毒的安全线。在这个特殊时期，为了减轻医护人员工作压力，减少医患交差感染，医院物流消毒机器人走上了抗疫一线。1月30日，易普森收到中南医院的防护物资需求函，医院急需一台物流消毒机器人，易普森董事长决定即刻为中南医院捐赠一台价值40万的物流消毒机器人。O技术抗疫|驰援武汉，易普森医院物流消毒机器人在武汉大学中南医院", "datetime": "2020-03-03 13:33", "emotion": "positive"}, {"topic": "近日，恩阳区纪委监委通报了4起新冠肺炎疫情防控期间党员干部违纪问题，多名干部因疫情防控工作督促检查不力、编造虚假疫情防控数据等问题被处分。一、登科街道办事处方山村党支部副书记张德仲、村医马友俊带头不执行疫情防控工作要求的问题。2020年2月2日，张德仲与方山村村医马友俊对市区疫情防控工作部署置若罔闻，与2名村民聚集在村部卫生室斗地主，且对村部院内其余9名聚集在一起玩纸牌的村民不予劝阻，造成不良影响。2月14日，张德仲受到党内严重警告处分。马友俊受到书面检查、通报批评处理，并被惩扣村医工作补助2000元。登科街道办事处副主任张刚明因对该村疫情防控工作督促检查不力，受到提醒谈话。二、玉山镇和平社区党支部书记杨凯等3人在疫情防控工作中履责不力的问题。2020年1月至2月，和平社区党支部书记杨凯、居委会主任陈代华在负责该社区疫情防控期间，宣传疫情防控措施不到位、排查疫区返乡人员不全面，疫情防控工作流于形式，未发现并制止马某某(后被确诊感染新冠肺炎)与其居住在和平社区的亲友聚餐，导致16人被隔离医学观察，造成不良影响。2月25日，杨凯、陈代华分别受到党内警告处分。玉山镇玉山办事处主任谯经国对和平社区疫情防控工作督促监管不到位，受到提醒谈话。三、渔溪镇石门村卫生室站长肖开碧在疫情防控工作中履责不力的问题。2020年1月至2月，肖开碧在疫情防控工作中，未按规定逐日报告疫区(武汉)返乡人员情况，为躲避责任追究，编造虚假疫情防控数据。2月25日，肖开碧受到党内警告处分。渔溪镇酒店卫生院院长何军在石门村卫生室连续多日未报告和零报告疫区返乡人员的情况下，未落实专人实地核实摸排情况，未主动与石门村“两委”对接疫情防控工作，受到诫勉处理。四、玉山镇三星小学教师张春明在疫情防控期间参与赌博的问题。2月10日22时，张春明违反疫情防控纪律要求，在玉山镇三星街道瑞昌社区自家门市聚众赌博，被公安机关当场查获，并被收缴赌资和处罚款。2月13日，张春明受到记过处分。因监督管理教育不到位，区教科体局对三星小学校长苟中强进行诫勉，并责令作出书面检查;玉山学区督导组主任赵军、区教科体局挂联三星小学干部张诚分别受到诫勉处理。（来源：巴中日报微博)", "datetime": "2020-03-03 13:32", "emotion": "positive"}, {"topic": "适合6岁以上孩子反复练习的芭蕾基本功课程--了解Grandjete！来打卡练习吧~LIsee灰姑娘的微博视频", "datetime": "2020-03-03 13:31", "emotion": "positive"}, {"topic": "天津时代奥城小区韩国返回人员，并未自觉隔离，自由出入，我们对韩国人没偏见，但是韩国疫情没有控制住，未来情况不容乐观。如果后期不停向小区内输入未经集中隔离的人员，对大家的安全会造成很大的威胁。2天津·时代奥城Lenya1110的微博视频", "datetime": "2020-03-03 13:22", "emotion": "neural"}, {"topic": "商丘学院应用科技学院致敬志愿者！将来，不论何时，当人们再次回顾新冠肺炎疫情，必定会为一种壮观的景象深深触动：危急关头，一个个原本最平凡的人，突然绽放出最不平凡的英雄光彩。", "datetime": "2020-03-03 13:22", "emotion": "positive"}, {"topic": "20202武汉武汉加油，湖北加油，中国加油", "datetime": "2020-03-03 13:20", "emotion": "positive"}, {"topic": "疫情期间到处都有卡点，不通行不放人，请问那些生病需要吃药的人怎么办，在外地拿草药，现在都停了二十多天了，再停下去可怎么办", "datetime": "2020-03-03 13:18", "emotion": "negative"}, {"topic": "以后我改行当厨子吧，自己做大花卷，虽然样子一般但是口感很好L洋小瞳瞳的微博视频", "datetime": "2020-03-03 13:14", "emotion": "positive"}, {"topic": "雪季结束了..2北京L一個飄落人間的天仙的微博视频", "datetime": "2020-03-03 13:14", "emotion": "neural"}, {"topic": "迄今为止，还没坐过公共交通，现在的地铁都是这样的状态吗😂2杭州", "datetime": "2020-03-03 13:11", "emotion": "negative"}, {"topic": "不逼自己一把哪知道自己是疯的呢😂辛苦每天轮流在前线的大家也感恩大家这么支持和信任❤️", "datetime": "2020-03-03 13:11", "emotion": "positive"}, {"topic": "今年刚好18岁。18岁的我们在这次疫情中，是个平平无奇却又与众不同的群体。我们年轻，对世界仍抱有梦想。我们在盼望，盼望成年后崭新的生活，也盼望疫情过后崭新的中国。窗外阳光正好，毕竟无论如今多么艰难，这也是个春天啊。距离高考还有96天", "datetime": "2020-03-03 13:08", "emotion": "positive"}, {"topic": "还有个问题需基层隔离点注意。因为一进来14天不可能不做清洁，屋里却没有任何的清洁物品。无扫把簸箕，无拖把，无抹布，无洗手液（有一雕牌洗衣皂，倒也能凑合…)。因为日常开窗通风有灰尘，屋里吃饭残渣，掉的头发，地面墙角有未完成装修的细碎渣土，橱柜里有粉尘，户外穿进来的我的鞋子走来走去……导致地面和台面上（包括一开始的厕所马桶间非常可怕)，还是脏乱的，灰尘较多。隔离区域不是宾馆，本就无人入户做卫生，屋内若还无工具，属于考虑不周了。卫生问题是大问题~", "datetime": "2020-03-03 13:07", "emotion": "negative"}, {"topic": "亲爱的顾客朋友疫情期间，广州天音钢琴城愿为所有热爱钢琴的琴童保驾护航。低至8元/天起，把世界名牌钢琴YAMAHA、KAWAI租回家！“真琴”大放送：1.前50位名额租一年期，加送免费租期三个月，广州市区免费安全送。2.前10位名额，租两年免费加送租期一年，赠送调律两次。广州市区包来回运费！3.可提供一对一视频选琴，让您足不出户即可选到价格有优势、质量有保障的好琴L广州天音钢琴有限公司的微博视频", "datetime": "2020-03-03 13:06", "emotion": "positive"}, {"topic": "已经不知道是今年的第几场雪了，希望疫情能够随着大雪一起融化在大地。", "datetime": "2020-03-03 13:02", "emotion": "positive"}, {"topic": "服装设计灵感一来，行头上场。〈睡衣也狂魔〉--致因疫情居家已待一个多月的中国睡衣同胞们。造型/摄影/模特：本人，丁。model视觉系Visual摄影2泉州", "datetime": "2020-03-03 13:01", "emotion": "positive"}, {"topic": "确诊病例0新增，疫情期间除了宅在家里，做这些事也不错！ji2天津L赤橙文化传媒的微博视频", "datetime": "2020-03-03 13:00", "emotion": "neural"}, {"topic": "新冠肺炎潜伏期长，如何知道身边的人是不是潜伏期无症状感染者？一起来了解一下吧！L天天养生课堂的微博视频", "datetime": "2020-03-03 13:00", "emotion": "neural"}, {"topic": "发布了头条文章：《东南亚的房地产：与疫情一起减少的是需求和投资！》O东南亚的房地产：与疫情一起减少的是需求和投资！", "datetime": "2020-03-03 14:59", "emotion": "positive"}, {"topic": "挺住武汉，有党和全国人民，你并不孤单，有多少人冲在一线，有多少白衣天使冒着生命危险，奔波在前，他们离开家乡和亲人，是他们送给了我们爱和温暖，武汉加油！风雨过后又是一个蓝天「雷佳/祝湘龙-武汉不孤单」为武汉送去祝福，为抗疫凝聚力量祝湘龙L湘音文化的微博视频", "datetime": "2020-03-03 14:57", "emotion": "positive"}, {"topic": "【泰顺县新型冠状病毒肺炎疫情情况（截至3月2日24时）】2020年3月2日0-24时，泰顺县无新增新型冠状病毒肺炎确诊病例，无新增出院病例。截至2020年3月2日24时，泰顺县累计报告新型冠状病毒肺炎确诊病例20例，累计出院16例。", "datetime": "2020-03-03 14:54", "emotion": "neural"}, {"topic": "今天是第二天今天还是和往日一样的生活平淡……晚上听到网易云上一个电台节目人生就像一个十字结抱怨越多这个结就越紧学到了很多好想为中国按下播放键……", "datetime": "2020-03-03 14:54", "emotion": "negative"}, {"topic": "疫情让个别村庄膨胀的不行，回居住地的开复工证明还得费劲心肌，最后还不让今。2北京·东窑村", "datetime": "2020-03-03 14:53", "emotion": "negative"}, {"topic": "不好好在家待着，天天tmb的造你妈b的谣啊！2齐齐哈尔", "datetime": "2020-03-03 14:52", "emotion": "negative"}, {"topic": "因为疫情宅在家做饭翻车的经历让人们明白一个道理：平淡是真，想吃的真相是真。当胃咕声大作时，昔日热闹的火锅、家乡的老鸭汤和一杯奶茶带来的慰藉便越发觉得弥足珍贵了。发布了头条文章：《自制凉皮蛋糕翻车后，我想念火锅奶茶老鸭汤》O自制凉皮蛋糕翻车后，我想念火锅奶茶老鸭汤", "datetime": "2020-03-03 14:51", "emotion": "positive"}, {"topic": "期间你都掌握了哪些技能呢？外酥里嫩，脆脆甜甜的【苹果布丁蛋糕】上线啦~戳↓L链焙的微博视频", "datetime": "2020-03-03 14:51", "emotion": "positive"}, {"topic": "[愉快]亲爱的朝阳群众：新冠肺炎疫情是一种突发公共卫生事件，疫情发生以来，严重影响了人们的生产和生活，为了解北京市居民对新型冠状病毒肺炎防控基本认知及相关行为情况，也为政府相关部门制定科学防治措施提供参考，北京市疾控中心特开展了“居民新型冠状病毒肺炎防控认知及行为调查”。防控新冠肺炎，人人有责，每个人都是自己健康的第一责任人，大家积极参与！💪💪💪💪💪💪（温馨提示：常住地别忘了填写“朝阳区”）[玫瑰][玫瑰][玫瑰][玫瑰][玫瑰][玫瑰]@北京朝阳健康教育", "datetime": "2020-03-03 14:48", "emotion": "positive"}, {"topic": "【什么时候能宣告疫情结束？白岩松这段话获赞500万！】--结婚产业观察：在零增长之后再持续两个14天的潜伏期，也就是28天都保持零，才能宣告疫情结束。O网页链接", "datetime": "2020-03-03 14:47", "emotion": "positive"}, {"topic": "不可以吃穿山甲，不可以吃野味2新沂市L吴小胖不吃饭的微博视频", "datetime": "2020-03-03 14:47", "emotion": "neural"}, {"topic": "【出门买买买，该如何做好防护？】特殊时期，要做好个人防护", "datetime": "2020-03-03 14:45", "emotion": "neural"}, {"topic": "影响，原定于3月16日至21日举办的东京2020秋冬时装周宣布取消。截至目前，上海、北京、首尔时装周已经先后被取消或推迟。", "datetime": "2020-03-03 14:45", "emotion": "neural"}, {"topic": "最近这张照片火了，原因是有人质疑途中戴口罩的意大利女人是否留在意大利，而不戴口罩的法国记者是否回了法国，但又不自觉隔离，", "datetime": "2020-03-03 14:43", "emotion": "positive"}, {"topic": "这场疫情的心得体会（全是自己的想法💡不含任何添加剂）【这个心得体会是我们的作业，也是我这段时间的有感而发的想法，希望这次疫情能够做到警示的作用！】ps:其实想着的还有很多，等疫情结束了🔚再写。关于大自然这场“突如其来”的战疫就像是偶然间的出现，其实我觉得不然，这次疫情不仅是场感染病，更是一场全球性的“战役”，是有必然性的。我还记得好久之前就一直能看到人类对野生动物的伤害，海豚湾事件就是一个例子，人类只顾及到了自己的利益和享受，但是却忽视了动物甚至是大自然的规律。我觉得这次的疫情就是大自然给人类的最好的警告，警示着人们爱护和保护大自然中的任何一员！这次的疫情也许只是意味着世界毁灭的开端，如果人类不以行动加以制止对大自然的伤害，也许这个开端就会在人类的不断行动中继续下去，直至自我毁灭！也许我说的这些话比较过激，但是我想通过这种方式告诉那些还在伤害大自然的人们，你们的行为或许就直接或间接地影响着我们人类之后的生死存亡！人类和大自然是一体的，没有谁比谁强，我们是大自然的孩子，是大自然赋予人类生命和力量，希望我们能保护她爱护她呵护她！关于祖国这次的疫情看出了全国上下的团结一心，每次看到医生护士离开温暖的家和同事一起前往一线站场，就特别感动！是他们这些天使牺牲自己来保护我们，我们应该配合国家，戴好口罩，勤洗手，待在家，这样才能安慰那些已经牺牲的医生战士和他们的家人啊！这场疫情涉及全国乃至全世界，突然让我想起来2008年的那场大地震，一方有难，八方支援，所有救援力量都集中到了汶川，这次同样，国家倾其所有各方力量，甚至动用了军队，来帮助武汉解决新型冠状病毒，我们应该为国家的强大而自豪，同时也要不断学习，不断提高，能为国家建设付出一丝自己的力量！总结祖国在不断强大，希望在这次疫情过去之后，大家还能带着敬畏的心来面对这个世界，爱护大自然！", "datetime": "2020-03-03 14:41", "emotion": "negative"}, {"topic": "关于这次疫情，我觉得祖国母亲做到非常非常好。同样也是流感，但美国就会慢血蔓延的很严重。但是举措呀各方面都没有中国做的好呀。感觉祖国母亲真的太伟大了，这次阿中哥真的太厉害了。虽然这次疫情也很严重，也也影响了中国大部分地区。但是竟然可以在一个月之内控制的这么好。这么厉害的，居然可以控制的这么好。真的是太太太给力了！幸运待在中国这个幸福的地方。❤❤❤", "datetime": "2020-03-03 14:37", "emotion": "positive"}, {"topic": "【医疗队日记：驰援武汉满月！我们的队伍向太阳】一个又一个好消息从汉口医院不断传出，想到最近陆续出院的病人，大家都很开心，因为队员们离打赢这场“抗疫”战的胜利不远了！春暖花开之时，便是他们凯旋之际！", "datetime": "2020-03-03 14:35", "emotion": "positive"}, {"topic": "春天来了，疫情终将过去！🙏2沈阳L非常安子的微博视频", "datetime": "2020-03-03 14:32", "emotion": "positive"}, {"topic": "虽然是疫情下，咱们团队伙伴们的收入一点没受影响，该接单的接单，该发货的发货，该入代理的入代理，火热的很🔥🔥🔥🔥莫小在祛痘", "datetime": "2020-03-03 14:31", "emotion": "negative"}, {"topic": "发布了头条文章：《尼泊尔落地签相关紧急通知|URGENT-NOTICE-ON-VISA》尼泊尔旅游局决定暂停对中国、伊朗、意大利、韩国和日本等五国公民的入境落地签，自2020年3月10日起生效。O尼泊尔落地签相关紧急通知|URGENT-NOTICE-ON-VISA", "datetime": "2020-03-03 14:30", "emotion": "positive"}, {"topic": "上个月画的相关纹身小手稿，有没有被不长脸的死新冠肺炎打乱旅行计划捏", "datetime": "2020-03-03 14:30", "emotion": "positive"}, {"topic": "期间开窗通风换气，新冠病毒会进入房间吗？若是担心，不妨了解下L生活小医生的微博视频", "datetime": "2020-03-03 14:30", "emotion": "positive"}, {"topic": "【2020年3月3日温州市新型冠状病毒肺炎疫情通报】2020年3月2日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "无新增死亡病例，新增出院病例9例。其中：新增出院病例中，鹿城区1例、龙湾区1例、瓯海区1例、乐清市3例、永嘉县1例、文成县2例。截至3月2日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例5例，累计死亡1例，累计出院456例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，鹿城区2例、乐清市3例；死亡病例中，永嘉县1例；出院病例中，鹿城区57例、龙湾区17例、瓯海区34例、洞头区4例、乐清市158例、瑞安市71例、永嘉县47例、文成县9例、平阳县25例、泰顺县16例、苍南县8例、龙港市8例、瓯江口产业集聚区1例、浙南产业集聚区1例。目前，全市共追踪到密切接触者14628人，当日解除医学观察26人，累计解除医学观察14325人，尚有36人正在接受医学观察。", "emotion": "2020-03-03 14:22", "null": ["neural"]}, {"topic": "【2020年3月3日浙江省新型冠状病毒肺炎疫情情况】2020年3月2日0-24时，浙江省新增新型冠状病毒肺炎确诊病例7例（均为丽水市青田县报告的意大利输入病例），新增出院病例36例。其中：新增出院病例中，杭州市5例、宁波市2例、温州市9例、湖州市1例、绍兴市1例、金华市2例、舟山市2例、台州市4例、省十里丰监狱10例。截至3月2日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1213例（其中境外输入病例8例），现有重症病例8例（其中危重4例），累计死亡1例，累计出院1086例。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市10例、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，宁波市1例、温州市5例、嘉兴市1例、省十里丰监狱1例；死亡病例中，温州市1例；出院病例中，杭州市170例（其中划归外省病例12例）、宁波市151例、温州市456例、湖州市10例、嘉兴市41例、绍兴市38例、金华市54例、衢州市12例、舟山市10例、台州市112例、丽水市17例、省十里丰监狱15例。全省共追踪到密切接触者41130人，当日解除医学观察118人，尚有580人正在接受医学观察。", "datetime": "2020-03-03 14:22", "emotion": "neural"}, {"topic": "【未来，你的工作会在“云”上吗】疫情当前，很多企业开启了互联网、大数据、云计算、人工智能L中国工业报的微博视频", "datetime": "2020-03-03 14:21", "emotion": "neural"}, {"topic": "六悦河茶书房饮茶是非常好的慢下来和休息，生活中不管多么劳累，只要坐下来安静的细品一杯茶，疲惫尽去，疫情当前，疏解烦闷，又养身体和提高免疫力。", "datetime": "2020-03-03 14:19", "emotion": "neural"}, {"topic": "我家屯了两箱苹果，两箱小橘子，一箱香蕉，家中有就没买过，也不知道现在多少钱，但是我听有人说，水果不好买，每天早上去能买到，下午就没有啦，感觉还是有一定的压力和紧迫感，今年吃饺子次数很少吃啦，因为猪肉涨价了，后续白菜韭菜都涨价啦，平常一颗白菜两三块钱，现在一颗得十三四。有的东西就像橘子，你有钱没处买去，现在的人也活分，没有橘子可以吃别的，总之就是不吃也没事。O疫情期间你屯了多少水果在家里？有感受到价格变化吗?", "datetime": "2020-03-03 14:18", "emotion": "positive"}, {"topic": "车厘子大年三十价格巅峰比往常贵，过了之后价格就下来了。3j大果198五斤。草莓便宜啊明天送到家十斤148，前四天十斤128，很甜。然后家里有山西苹果，奉新猕猴桃，赣州脐橙，干尧榴莲（现在一般好吃没有特别惊艳的感觉），新疆香梨，香蕉，哦过完年砂糖橘便宜一大篓子50元平常要88的也没买到那种巨甜的，还有春见粑粑柑水果店充500送的一箱价值平常70现在卖65把。反正我家水果是真的，平常就多。O疫情期间你屯了多少水果在家里？有感受到价格变化吗?", "datetime": "2020-03-03 14:18", "emotion": "positive"}, {"topic": "对于囤水果这件事情，按照现在的疫情，多数的村庄或者小区都是处于封闭状态，所以对于种植水果的果农来说销量下降，而且水果又不能长期放置，所以价格下降是不容置疑的。但是我不会囤太多的水果，够吃一个星期就可以了。如果囤太多，放得时间太长，导致水果不太新鲜，而且可能都给放坏了造成浪费。所以我觉得也没必要囤太多水果在家，而且现在线上卖水果的也不少，还同城管送，而且也都是一些良心的商家，价格也都是比较亲民的。O疫情期间你屯了多少水果在家里？有感受到价格变化吗?", "datetime": "2020-03-03 14:18", "emotion": "negative"}, {"topic": "倒是没有屯很多水果，过年买的瓜子和糖比较多年后疫情严重，不能出门，鸡蛋好像便宜了，黄瓜也降价了，西红柿好像贵了，今天七块多钱一斤，以前水果价格挺贵的，现在好像便宜了。不过家里人不怎么爱吃水果。或许可以给你安利一下辣条or方便面。人间美味，狂野发声。。泡着方便面吃着辣条，再看个综艺节目，简直就是绝配，最近呢，在追锦衣之下，和热血同行，还有绝代双骄，挺不错的，综艺可以看下野生厨房或者小小的追球，是非常不错的。钦诚推荐啦！O疫情期间你屯了多少水果在家里？有感受到价格变化吗?", "datetime": "2020-03-03 14:18", "emotion": "positive"}, {"topic": "『赚钱』每个人都怀揣着对过后的新期待，对店主来说，一定有份期待属于自己的店铺，千言万语总归一个词：赚钱！", "datetime": "2020-03-03 14:17", "emotion": "positive"}, {"topic": "感谢，感谢学生送的口罩，这时节送口罩，无限感激！2海口", "datetime": "2020-03-03 14:16", "emotion": "positive"}, {"topic": "【美媒：中国境外新冠肺炎确诊病例超万例】环球网：美国有线电视新闻网（CNN）刚刚消息，截至目前，在中国（含港澳台地区）境外的70多个国家和地区中，新型冠状病毒感染的肺炎确诊病例已超过1万例，其中包括至少170例死亡病例。2安阳", "datetime": "2020-03-03 14:15", "emotion": "neural"}, {"topic": "发布了头条文章：《张文宏新冠肺炎复盘（3）：全球流行背景下的国际间新冠防控策略比较》O张文宏新冠肺炎复盘（3）：全球流行背景下的国际间新冠防控策略比较", "datetime": "2020-03-03 14:13", "emotion": "positive"}, {"topic": "小时候不开心是意外，长大了不开心是常态。。。疫情下的一天天你明白了啥。文案2福州L福州不正经卖车小哥-胡磊的微博视频", "datetime": "2020-03-03 14:08", "emotion": "positive"}, {"topic": "啊啊啊啊出门了十五分钟啊啊啊啊啊啊下楼了我没有出门证保安问我你咋没我说我没下过楼", "datetime": "2020-03-03 14:07", "emotion": "positive"}, {"topic": "出门随时戴口罩是我们每个人的底线，小苏严惩老赖2成都L超能力小苏的作者的微博视频", "datetime": "2020-03-03 14:05", "emotion": "neural"}, {"topic": "日本每天新增确诊数都是寥寥数个，是日本真的防控的很好，还是为了奥运顺利举办的权益之举？其实日本该动动脑子，即使日本告诉大家他们是安全的也没多大用。他们敢不敢接待韩国代表团、伊朗代表团和意大利代表团呢？人家敢来还没用，你还得敢让人家来。", "datetime": "2020-03-03 14:04", "emotion": "negative"}, {"topic": "抗击疫情，人人有责，吉林加油！中国加油！疫情就是命令，防控就是责任。在这个遭病毒肆虐的特殊春节，随着新型冠状病毒影响范围逐步扩大，不断攀升的确诊新型肺炎病例人数牵动着全国人民的心。在疫情防控中，吉林市医疗志愿者协会、吉林雪狐特训营、青年志愿者、青年企业家们正以自己的方式为疫情防控贡献着青春力量。2吉林市", "datetime": "2020-03-03 14:03", "emotion": "positive"}, {"topic": "微博已经删了，但是太伤心了，我们丹东出人出力，就算辽宁省第一个被感染的，我们都没说什么，到头来，这么说丹东，太伤人心了。@抚顺网警巡查执法@辽宁网警巡查执法@平安辽宁@丹东网警巡查执法@最美边城丹东", "datetime": "2020-03-03 14:01", "emotion": "positive"}, {"topic": "《【加入圈子】复工进行时，漫长隔离期后医药企业如何渐进式恢复？》面对疫情，每个人都承受着非常大压力。这种焦虑情绪在无形之中给生活和工作按下了一个“暂停键”。但目前疫情已取得阶段性胜利，复工大幕已经开启。然而，医药企业家必须思考的一个问题是——经过漫长的隔离期后，医药企业如何渐进式恢复？O【加入圈子】复工进行时，漫长隔离期后医药企业如何渐进式恢复？", "datetime": "2020-03-03 14:00", "emotion": "neural"}, {"topic": "致光法洛阳律所客户的一封信尊敬的光法洛阳所当事人：您好！为了积极做好疫情防控工作，切实保障广大当事人和员工的健康安全，同时能够不间断地、最大限度地为当事人提供高质量的法律服务，特致信如下：一、延迟复工，复工时间将根据国家疫情防控工作的安排另行通知。二、疫情防控期间本所工作人员原则上在家办公，您有任何法律问题，欢迎您识别或扫描以下二维码添加工作人员微信或拨打13837991707、18568108671进行咨询。其余项目请点击链接或图片查看！原文链接：O致光法洛阳律所客户的一封信法律服务咨询电话：0379-633338778、15225518718法律服务办公地址：洛阳市西工区体育场路航空城宜家酒店商务楼四层（凯旋路与体育场路交叉口向南300米路东）@河南光法律师事务所@河南光法南阳律师事务所@南阳正尚律和法律咨询服务@平安洛阳", "datetime": "2020-03-03 15:59", "emotion": "positive"}, {"topic": "致敬从84岁再战疫情的钟南山，73岁奔波一线的李兰娟，到无数义无反顾冲上前线的80后、90后、00后，危难面前，每一代中国人都在用行动书写使命和担当。在这场战争里，每一个咬牙坚持的你，都是最勇敢的战士。", "datetime": "2020-03-03 15:59", "emotion": "positive"}, {"topic": "自制节目《财火煮娱》第三集，【疫情下如何在逆境中前行】L财火煮娱的微博视频", "datetime": "2020-03-03 15:59", "emotion": "neural"}, {"topic": "【72个国家10614例，新冠肺炎疫情全球形势】O72个国家10614例，新冠肺炎疫情全球形势", "datetime": "2020-03-03 15:59", "emotion": "neural"}, {"topic": "【2020年3月3日0时至12时山东省新型冠状病毒肺炎疫情情况】2020年3月3日0-12时，山东省无新冠肺炎疑似病例；无新增确诊病例，累计确诊病例758例（其中，重症病例7例，危重症病例2例，死亡病例6例）；新增治愈出院14例，累计治愈出院511例。截至目前，追踪到密切接触者16963人，尚有526人正在接受医学观察。O2020年3月3日0时至12时山东省新型冠状病毒肺炎疫情情况", "datetime": "2020-03-03 15:57", "emotion": "neural"}, {"topic": "在期间，不能去理发，迫使我留出了新发型已经长出新高度了2哈尔滨·乐松广场", "datetime": "2020-03-03 15:56", "emotion": "negative"}, {"topic": "来自一名浙江长兴初中生的疫情记录：武汉加油！因为我们相信希望💪中国加油！你就是我们的希望🇨🇳本人新作：《曦》愿我们以爱之名，给武汉以心灵的慰藉❤2湖州·长兴县L章珺豪的微博视频", "datetime": "2020-03-03 15:56", "emotion": "positive"}, {"topic": "【晋城，清零】今天上午，我市第八例新冠肺炎确诊患者，在市第三人民医院出院。至此，我市已经确诊的10例新冠肺炎患者全部治愈出院，晋城清零了！我市以100%治愈实现了“患者零死亡、医护人员零感染”的“双零”目标。", "datetime": "2020-03-03 15:54", "emotion": "neural"}, {"topic": "加持，平台经济将可能迎来更繁荣的新时代，拥有更开放的机制，解决诸如用户数据和隐私保护、平台经济（特别是零工经济平台上的工作者）上公共福利产品缺位，以及用户跨平台数据迁移问题等，不仅科技战疫，更科技兴国。", "datetime": "2020-03-03 15:52", "emotion": "neural"}, {"topic": "国内疫情，看看国外的大街上大家对中国人怎么看，我在印度实时播报实况。@微博小秘书L西藏胡杨的微博视频", "datetime": "2020-03-03 15:52", "emotion": "positive"}, {"topic": "同样感染新冠，同样靠港防疫，威士特丹号的命运比公主号好太多了@微博视频L照理说事的微博视频", "datetime": "2020-03-03 15:51", "emotion": "negative"}, {"topic": "一次性医用口罩，企业单位需要赶快订购吧2郑州·河南中医药大学第一附属医院", "datetime": "2020-03-03 15:50", "emotion": "neural"}, {"topic": "中国疫情，很多国家禁止中国人入住了，我在印度，现在旅馆酒店都不收中国游客，可恶的阿三啊@微博小秘书L西藏胡杨的微博视频", "datetime": "2020-03-03 15:49", "emotion": "positive"}, {"topic": "O疫情如何影响商业？疫情后会出现报复性消费吗？2南昌·南昌县", "datetime": "2020-03-03 15:47", "emotion": "neural"}, {"topic": "春捂秋冻的原理你了解吗？人体工程学认为人体最不能受“冻”的有四个部位，在春天一定要好好的保暖！O何谓“春捂”？防止风寒之气乘虚而入———（生活你、我、他669期）", "datetime": "2020-03-03 15:45", "emotion": "positive"}, {"topic": "白衣天使在前方奋力拼搏！国家推出多项优惠待遇，为英雄保驾护航@微博视频L照理说事的微博视频", "datetime": "2020-03-03 15:44", "emotion": "positive"}, {"topic": "已经连续近一个月无新增病例了2桂林·阳朔L卿陶涛的微博视频", "datetime": "2020-03-03 15:41", "emotion": "neural"}, {"topic": "发布了头条文章：《复工后，03gFybg03，人最害怕的一幕来了》灰产圈超话复工后，让人最害怕的一幕来了", "datetime": "2020-03-03 15:41", "emotion": "negative"}, {"topic": "】近日，武汉一名患者用Q版漫画记录方舱医院医护日常。从问诊、送饭、消毒、锻炼，到做核酸检测、CT检查……在她的画笔下，辛勤的医护工作者变身可爱的“大白”，与患者一起全力“战疫”↓↓（cr：人民日报)", "datetime": "2020-03-03 15:41", "emotion": "positive"}, {"topic": "发布了头条文章：《比武汉更凶的疫情爆发地，16天生死惊魂，堪比大片！》灰产圈超话武汉超话肺炎超话比武汉更凶的疫情爆发地，03quDOf03，6天生死惊魂，堪比大片！", "datetime": "2020-03-03 15:40", "emotion": "positive"}, {"topic": "发布了头条文章：《武汉封城31天，03zLOth03，组偷拍照爆火：做最坏打算的人，才配最好的结果》灰产圈超话武汉超话武汉封城31天，这组偷拍照爆火：做最坏打算的人，才配最好的结果", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《日本网友绝望求救：政府不检测，我们在等死！日本正沦为下一个武汉》灰产圈超话武汉超话肺炎超话日本网友绝望求救：政府不检测，03RtZyc03，们在等死！日本正沦为下一个武汉", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《日韩疫情爆发、伊朗沦陷、意大利封城：疫情之下，03ormbG03，有人是一座孤岛》灰产圈超话武汉超话肺炎超话日韩疫情爆发、伊朗沦陷、意大利封城：疫情之下，没有人是一座孤岛", "datetime": "2020-03-03 15:40", "emotion": "positive"}, {"topic": "发布了头条文章：《武汉封城33天》武汉超话灰产圈超话肺炎超话武汉封城33天～03RJtcd03。", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《钟南山害怕的事情正在全世界上演！为什么中国的作业抄不了？》武汉超话肺炎超话钟南山害怕的事情正在全世界上演！为什么中国的作业抄不了？～03pObIH03。", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《一场疫情，炸出了多少“霸道总裁”……》灰产圈超话武汉超话肺炎超话一场疫情，03qEhqZ03，出了多少“霸道总裁”……", "datetime": "2020-03-03 15:40", "emotion": "neural"}, {"topic": "发布了头条文章：《青藏高原发现28种新病毒，03CxZbh03，北极拍下的照片让人后背发凉……》肺炎超话青藏高原发现28种新病毒，南北极拍下的照片让人后背发凉……", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《钟南山担心的事情正在全世界上演！为什么中国的作业抄不了？》灰产圈超话肺炎超话钟南山担心的事情正在全世界上演！为什么中国的作业抄不了？～03eMbBN03。", "datetime": "2020-03-03 15:40", "emotion": "positive"}, {"topic": "发布了头条文章：《刚怀疑自己染上新冠，“骗子”的电话就打过来了！》灰产圈超话刚怀疑自己染上新冠，03wHDDw03，骗子”的电话就打过来了！", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "发布了头条文章：《东非4000亿蝗虫肆虐，朴信惠在非洲崩溃痛哭……》灰产圈超话东非4000亿蝗虫肆虐，03fRsgB03，信惠在非洲崩溃痛哭……", "datetime": "2020-03-03 15:40", "emotion": "negative"}, {"topic": "疫情期1个月住宅火灾提高五成！电气火灾仍排第一！疫情期间开启宅家模式，住宅防火也成为了人们关注的焦点。疫情期间四川住宅火灾发生情况又该如何预防呢？详情请点击：O疫情期1个月住宅火灾提高五成！电气火灾仍排第一！", "datetime": "2020-03-03 15:39", "emotion": "neural"}, {"topic": "嘿！在家闷了这么久，疫情过后出门必须的美美哒，我呢给大家整理了三家百元以内的宝藏裙子店铺，好看又便宜，赶紧收藏起来吧！！[米奇比心][米奇比心]穿搭✨下架学姐XJXJ：大多是韩系小清新和法式复古。气质，复古，仙女，小清新，可爱风都有。✨黑牛奶heiniunai:基本上都是半身裙和两件套。多为韩版，港风，复古，碎花类。✨遇见驴先生：各种半身裙，连衣裙，背带裙都有。气质风，小清新，甜美范，休闲类，设计款统统齐全。", "datetime": "2020-03-03 15:35", "emotion": "positive"}, {"topic": "中超没米了，今天还要见导师，顺便屯肉囤菜，不知道要不要戴口罩，学院已经有疑似病例的老师？已经在路上戴口罩被骂了两次，戴口罩见导师好像也很不礼貌?强调洗手已经洗得要脱皮了😷。公寓公共区域电梯半个月一次清洁，邻居已经干咳一周预约不了GP，也没药，前台完全也不把健康卫生放心上，天天就发没用的邮件，还说不可能一个人咳嗽就给你们打扫走廊，清洁工也还可能咳嗽，但那是公共区域啊！我说我不敢出门，前台说那是我自己的事情，还以为我生病了。2英国·格拉斯哥", "datetime": "2020-03-03 15:31", "emotion": "negative"}, {"topic": "期间，有这么一群小伙伴，时刻坚守，默默付出。，在好慷抗疫最前线成为了彼此支撑的战士，守护用户和员工的健康安全。03iQBFB03。谢你们，因为你们心中有火，未来逐渐有光共抗疫情，感谢每一个真挚温暖的你！", "datetime": "2020-03-03 15:30", "emotion": "positive"}, {"topic": "下的准妈妈产检攻略，快来看看吧L准妈妈的保养秘笈的微博视频", "datetime": "2020-03-03 15:30", "emotion": "neural"}, {"topic": "如城街道防疫中心门口聚集这么多人抱着孩子排队打防疫针，还有孩子没戴口罩……@江海通报", "datetime": "2020-03-03 15:29", "emotion": "negative"}, {"topic": "近期因新冠病毒影响，陆续有赛事延期、取消；纳米数据为您整理今日受疫情影响赛事日报，最新情况，看图知晓。", "datetime": "2020-03-03 15:27", "emotion": "neural"}, {"topic": "希望疫情快点结束，把美好而温暖的时光留住。", "datetime": "2020-03-03 15:23", "emotion": "positive"}, {"topic": "【辦不辦？傳奧運閉門「無觀眾」比賽】【】距離東京奧運剩下僅4個多月時間，面對疫情的打擊，到底能否如期舉行？有人就建議，「東奧」可以在沒有觀眾的情況下舉行。早前國際奧委會資深委員副主席DickPound表示，若新冠肺炎疫情無法控制，奧運是不會延期或更改比賽地點，所以最晚在5月底作是否「停辦」的決定。據《每日郵報》報導，國際奧委會、世界衛生組織，以及各體育協會領導人，曾討論過「閉門比賽」，即沒有現場觀眾的比賽來替「取消奧運」的方案。其實，為了疫情問題，目前日本職業運動賽事，包括日本職棒、日本足球J聯盟、大相撲春季大賽等，都已經破天荒舉行「無觀眾比賽」。", "datetime": "2020-03-03 15:22", "emotion": "negative"}, {"topic": "O是谁在替人民日报发声？因不明原因，被疯狂转发和热烈讨论的评论文章《给民间中医留一条生路》，昨天就已不能在人民日报客户端上找到。相信，有一天，被删除的这篇文章，能再次在官媒上出现……", "datetime": "2020-03-03 15:19", "emotion": "negative"}, {"topic": "没有人愿意听到坏消息，所以人们往往低估坏事发生的概率。", "datetime": "2020-03-03 15:17", "emotion": "neural"}, {"topic": "疫情期间，只好宅在家追《朋友请听好》啦@TFBOYS-易烊千玺@朋友请听好", "datetime": "2020-03-03 15:16", "emotion": "positive"}, {"topic": "我不是一个特别喜欢流泪的女孩，可是当我看到新冠疫情的时候忍不住的落泪了，因为我看到了许许多多的人不惜舍弃与家人相聚奔赴武汉救援。我觉得他们很伟大武汉加油！中国加油！", "datetime": "2020-03-03 15:14", "emotion": "positive"}, {"topic": "好怀念不戴口罩、小伙伴们聚会拍摄可以美美的出门的日子白依娜相信美好的三月会有越来越多的好消息～～", "datetime": "2020-03-03 15:11", "emotion": "positive"}, {"topic": "147+Offer收入囊中2020年BACA预科生光荣榜！完胜录取季！截止2020年2月29日BACA2019-2020学年预科班学生共计获得来自英国18所大学147个本科Offer伦敦艺术大学：71枚Offer英国金斯顿大学：5枚Offer英国格拉斯哥艺术大学：1枚Offer英国伯恩茅斯大学：4枚Offer英国威斯敏斯特大学：3枚Offer马兰欧尼学院伦敦校区：2枚Offer英国利兹艺术大学：2枚Offer英国雷文斯本大学：5枚Offer英国伯明翰城市大学：4枚Offer英国伦敦布鲁内尔大学：1枚Offer英国考文垂大学：9枚Offer英国诺丁汉特伦特大学：1枚Offer英国摄政大学：1枚Offer英国谢菲尔德哈勒姆大学：2枚Offer英国创意大学：32枚Offer英国邓迪大学：2枚Offer英国赫特福德大学：1枚Offer英国南安普顿大学：1枚Offer", "datetime": "2020-03-03 15:11", "emotion": "neural"}, {"topic": "当小草探头桃李开花满园春意才猛然清醒被困家中已过冬季当打尽百鸟吃尽百虫食尽万物才幡然醒悟悔不当初已中百毒没有硝烟的恐惧笼罩着整个大地新冠病毒助长了灾难恐怖的气息也许这是来自大自然对人类的报复提醒着人们不要太过自私和自负不要只顾着追求自己的快乐和幸福人们应该深刻的反省一下自己新冠为何只传人不传鼠不传猪也不传蚁傲慢的人们眼中早已经没了万物自负的认为自己就是世界唯一的霸主可当地有裂缝山有崩塌天有洪雨才懂哭天喊地自救不暇追悔莫及你也许是地球上最有智慧的生物某些方面确实是这个世界的霸主希望天可怜见降下一场春雨将一切泯灭人性的罪孽洗去愿你从此不再拿起斩尽桃林的“战”斧也不再拉开射绝狸猫的“强”弩愿你善待自己也善待万物和谐共处以延续万世幸福——木木2贵阳", "datetime": "2020-03-03 15:10", "emotion": "positive"}, {"topic": "最近天天一起床能收到别人对我的各种关心，说国外不安全我真的十万个问号脸，不知道如何感受到了国外不安全了。我在这里安全的很，可以随便出门，还不用戴口罩，也没有恐慌2德国", "datetime": "2020-03-03 15:07", "emotion": "negative"}, {"topic": "般德阀门西宁店年后第一批出省闸阀~客户急需，因为没有物流，自己找了运菜的返程车帮忙带回去了。办法总比困难多希望疫情快点过去，希望大家都能生意兴隆！L般德阀门科技有限公司的微博视频", "datetime": "2020-03-03 15:05", "emotion": "positive"}, {"topic": "高清唯美动漫壁纸请一路披荆斩棘，勇往直前吧。2厦门·银河花园", "datetime": "2020-03-03 15:04", "emotion": "neural"}, {"topic": "发布了头条文章：《曼谷女房东提问：疫情结束，就是泰国房价下跌的开始？》O曼谷女房东提问：疫情结束，就是泰国房价下跌的开始？", "datetime": "2020-03-03 16:59", "emotion": "neural"}, {"topic": "网络安全疫情当前，为了最大限度减少面对面交流、降低传染风险，实行远程移动办公已经成为各行各业复工复产的重要方式。但突然大规模远程办公应用，会带来一系列安全问题，尤其是数据和信息安全问题。O远程办公有风险网络安全要注意", "datetime": "2020-03-03 16:59", "emotion": "positive"}, {"topic": "3月2日，重庆润凯集团（总部）满载60吨物资驶向湖北省孝感市，驰援在孝感的重庆医务人员。重庆润凯集团及旗下项目公司、分公司，迄今已捐赠多次。此次在支援前线的同时，还解决了长寿区农产品滞销的燃眉之急。接下来，润凯将持续关注疫情。大爱无边，我们共同努力！", "datetime": "2020-03-03 16:57", "emotion": "negative"}, {"topic": "现在街上走还有人抓吗想从潺凌小学走到三袁国际那边去住2荆州·公安县", "datetime": "2020-03-03 16:56", "emotion": "negative"}, {"topic": "最近忙于骑马和V志🙇🏻‍♀️除了偶尔刷刷微博和B站，看些科普视频…似乎好久没在家看过什么剧，电影了🎬看起来单调却乐在其中的生活☀️平平淡淡的努力着，让目标放在心中慢慢结果🏃🏻‍♀️2英国", "datetime": "2020-03-03 16:54", "emotion": "positive"}, {"topic": "【疫情至今卖蔬菜一天亏损七八万，这位福州人是怎么撑下来的？】新冠肺炎爆发以来，福州海峡蔬菜批发市场的供应商们，一直奋战在一线，就算亏本也要蔬菜保质保量。蔬菜供应商陈善财的生意也因此陷入困境……@福州圈@福州头条@央视新闻@央视网视频@央视网@新华网@新华热点@超话社区@福州公安@福州发布@福州市民网@福州同城@新浪福建@福州身边事儿L远洋路1号的微博视频", "datetime": "2020-03-03 16:52", "emotion": "positive"}, {"topic": "累计服务上万名中考体育学子，满分率高达99.8%的八年中考体育大师全方位解答破局。福利来了中考体育在线答疑微信群，在线解答家长疑惑，获取开学后中考满分保证班名额，获取线上21天免费课程等福利进群请私信小编哦", "datetime": "2020-03-03 16:50", "emotion": "neural"}, {"topic": "女生戴口罩的优势是不用涂口红，男生戴口罩的优势是什么2北京·双井", "datetime": "2020-03-03 16:50", "emotion": "positive"}, {"topic": "此前，爆出扎堆喝茶的新闻，可见“疫情”也压不住出门的那颗心❤️不如再等一等，等到一切恢复平静，再一起去喝茶吧！——lightspace&Teahouse", "datetime": "2020-03-03 16:48", "emotion": "positive"}, {"topic": "花吟插画结束，3月8号反浙，开始朝思暮想的绘画生涯2阜阳·阜南县", "datetime": "2020-03-03 16:48", "emotion": "neural"}, {"topic": "【】丹东人民的心情正在遭受滑铁卢，这个时刻大家一定不能放松警惕！L身边的镜头的微博视频", "datetime": "2020-03-03 16:48", "emotion": "positive"}, {"topic": "世界卫生组织说：在过去24小时。中国境外新增病例几乎是中国境内新增病例的9倍。看来全球性疫情已经不可避免了。全世界经济景气度下降。市场变得十分复杂。", "datetime": "2020-03-03 16:47", "emotion": "positive"}, {"topic": "疫情结束后，你最想做的第一件事是什么？近日，微博上，“疫情过后的第一件事”的话题阅读量高达4.1亿。其中，被置顶的回帖——“吃火锅”仅点赞数就超过了20.1万。可见，疫情过后，餐饮行业或将迎来一波“报复性消费”机遇，而“火锅”则成为大家极为想念的食物。海底捞工作人员表示，为持续配合防控工作，虽然中国内地门店停业的时间将会延长，但是海底捞外送业务中国内地部分城市门店将从2月15日起陆续恢复营业。疫情期间，78%的餐饮企业营业收入损失达100%以上，仅在春节的7天内，疫情已对餐饮行业零售额造成5000亿元左右的损失。为了减少损失，餐饮企业都在不断探索自救路径，尝试新措施。逐步恢复的外送业务既是餐饮企业营收的补充，也是消费者“报复性消费”的助手。对此，疫情结束后，你最想做的第一件事是什么？", "datetime": "2020-03-03 16:46", "emotion": "neural"}, {"topic": "小老板如何扛过这次疫情危机？L亿谋商道的微博视频", "datetime": "2020-03-03 16:44", "emotion": "neural"}, {"topic": "2020.03.02回单位上班第二天疫情下的沈阳城，阴沉了一整天现在外面飘起了漫天飞雪像是云层积攒了太多的难过终是忍不住落下来这座城和武汉一起并肩作战着没有一丝丝的松懈这座城里的人也都用自己的方式贡献着自己的一份力量有人说：“没有生活在灾难中心，你永远读不懂城内人的伤口有多痛”是啊！我们不知道那里到底在经历着什么通过新闻、网络等看到的都是满满的感动和希望这，就像是长大在外的孩子，总是报喜不报忧那么多的逆行者，他们也是丈夫，妈妈，女儿……哪有什么岁月静好，只不过有人替你负重前行可是，最近这两天，看着新闻：西藏变白，新增逐渐下降，辽宁接连几日无新增于是就开始有人欢庆，扔掉了口罩，放下了戒心……直至丹东又出现了新增，大家又开始恐慌起来我没有责备的心思，我只是想呼吁大家：前方的战士们，在舍小家为大家给我们努力铺路钟南山爷爷还有很多老前辈在用自己的精神给我们一个温暖、安全的港湾……疫情好转不等于结束希望大家别松懈，一定要稳住，先别浪等全面胜利的那天，我们一起举国欢庆2沈阳·千缘财富商汇", "datetime": "2020-03-03 16:44", "emotion": "positive"}, {"topic": "特殊时期的一个生日happybirthdaytome生日愿望独自享受一年独身生活学会独立享受孤独充实过好这一年2哈尔滨", "datetime": "2020-03-03 16:39", "emotion": "positive"}, {"topic": "希望这次疫情快点过去，去做你想做的事，去见你想见的人2丽江L摄影师黄德斌的微博视频", "datetime": "2020-03-03 16:38", "emotion": "negative"}, {"topic": "封城第41天，一直没出小区，眼看着小区的花开了，我只能远远看着它，因为被这个门隔离了，看见花开就看见了希望，武汉加油💪2武汉L勿忘我用户的微博视频", "datetime": "2020-03-03 16:36", "emotion": "negative"}, {"topic": "下夜班，撸了个妆才去睡觉，要不无法直视自己的脸", "datetime": "2020-03-03 16:34", "emotion": "negative"}, {"topic": "@人民日报学校都没有开学为什么要先把景区开放？国家相关部门是怎么想的？暂时不去公园景区对我们普通人有什么影响吗？还是有关部门经济利益在驱使？还是为了政绩？@超话社区@央视新闻@中央广播电视", "datetime": "2020-03-03 16:32", "emotion": "negative"}, {"topic": "信息（操）。一句话复读快一个月了，当代最强复读机就是我了。刚才班长在群里艾特了全体，我条件反射般立马补了一句在后面。被自己的智障复读行为震惊到，一件事情重复久了真成了习惯了，细思恐极……希望生活赶紧恢复常态吧，我不要当妈，也不要再做不剪头发不刮胡子的野人和废人了", "datetime": "2020-03-03 16:32", "emotion": "negative"}, {"topic": "开封城生活截至目前，全市累计报告新型冠状病毒肺炎确诊病例26例，已全部治愈。无新增确诊病例，无疑似病例。密切接触者已全部解除医学观察。开封市卫生健康委员会2020年3月3日（开封市卫生健康委员会官方网站）", "datetime": "2020-03-03 16:31", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情90秒：如何帮父母排解恐慌？》O疫情90秒：如何帮父母排解恐慌？", "datetime": "2020-03-03 16:30", "emotion": "neural"}, {"topic": "【这场战“疫”对互联网公司格局产生了什么影响】根据数据显示2020年春节期间，互联网活跃用户比去年同期增长1000万，平均沉浸时间比春节前多出1个小时——达到了7.3个小时。用户们的习惯突然改变，对互联网公司是危机也是机遇，其中阿里巴巴、新浪、字节跳动等平台增长最快。这对我们电商也是一次危机与机遇，善于把握时机的商家已经把店铺布局完成、甚至已经开始盈利。", "datetime": "2020-03-03 16:30", "emotion": "negative"}, {"topic": "【疫情催生的企业跨界】汽车厂生产L第1眼视频的微博视频", "datetime": "2020-03-03 16:30", "emotion": "neural"}, {"topic": "疫情期间，大家在家里做了不少吃的了吧L小紫盒App的微博视频", "datetime": "2020-03-03 16:29", "emotion": "neural"}, {"topic": "最近的远门陪同妹子去学校领书我最多的话就是注意距离注意距离以后自己有个孩子还会有多操心2郑州", "datetime": "2020-03-03 16:29", "emotion": "positive"}, {"topic": "花渐一大早打开花渐商城，看到银离子抑菌喷剂开售了！这种感觉真的太幸福啦，在这么难买消毒产品的时刻，花渐时时刻刻想着我们的需求，在抗击疫情路上为我们加一层保护！", "datetime": "2020-03-03 16:29", "emotion": "positive"}, {"topic": "正在直播中疫情当前，去日本旅游不现实！现在你可以跟随留日名师杨思迪去免费旅游一次吧~超多风景、文化解读哦！正在直播~：O网页链接L百利天下留学的微博视频", "datetime": "2020-03-03 16:28", "emotion": "positive"}, {"topic": "O当新冠病毒危及到你的亚马逊库存供应链，你能做什么？/跨境电商钦雨网2南昌·南昌县", "datetime": "2020-03-03 16:25", "emotion": "positive"}, {"topic": "优时比携手京东健康打造线上“癫痫馆”O网页链接生物医药企业优时比联合京东健康建立的首个单病种疾病馆——“癫痫馆”上线，首批来自全国各大城市癫痫中心和大医院的500多位癫痫专科医生（包括成人和儿科）将坐镇线上问诊。", "datetime": "2020-03-03 16:23", "emotion": "neural"}, {"topic": "【海南发布最新风险提示：对红码和黄码人员要严格按要求管理，责任到人】海南省已连续12日确诊病例报告为零。但近期受复工复产、国外疫情快速发展，以及对新冠肺炎防控意识有所淡化等影响，不排除从省外、国外输入疫情并导致疫情反复的可能。因此，在疫情还未终止前，仍应提高警惕，坚持依法防控、分区分级、精准施策，提高防控的科学性、针对性、精准性，加强重点人群、重点场所、重点单位管控，以巩固防控成果。防控建议请戳→：O网页链接", "datetime": "2020-03-03 16:22", "emotion": "positive"}, {"topic": "我又来更新咯兼职一堆杂图L_你可爱的爹obo的微博视频", "datetime": "2020-03-03 16:21", "emotion": "positive"}, {"topic": "疫情还没结束而我刚刚失业了花呗没钱还太难了", "datetime": "2020-03-03 16:20", "emotion": "negative"}, {"topic": "富人有富人的烦恼穷人有穷人的烦恼但生了病，都是最烦恼的富人后悔怎么没早点注重养生穷人后悔怎么没早点配置保险Anyway，现在开始，为时不晚2杭州", "datetime": "2020-03-03 16:19", "emotion": "negative"}, {"topic": "吉林·珲春加油中国🇨🇳2珲春市L长腿橙子欧巴的微博视频", "datetime": "2020-03-03 16:18", "emotion": "positive"}, {"topic": "城市清洁消毒车正走进人们的视野，03itVPt03，天我们就去揭开它的面纱", "datetime": "2020-03-03 16:13", "emotion": "positive"}, {"topic": "我既不是医生也不是护士，更不是专家。但今天忽然想说点什么，反正不会有几个人看到，你们就当我酒后胡话吧。目前，多国对新冠病毒治疗方案和疫苗的研发都正在进行。但是，如果迟早在世界蔓延，为什么不把研究重点转向那些无症状感染者？如果找到共性抗体，把全世界人民都变成无症状不就行了？", "datetime": "2020-03-03 16:06", "emotion": "positive"}, {"topic": "，藜蒿也少了许多。鲜嫩的藜蒿和香喷喷的腊肉是最佳搭档，藜蒿可以一直吃到农历二月份，等藜蒿老了，腊肉也吃得差不多了，想再吃上这道藜蒿炒腊肉，就要等到来年了。", "datetime": "2020-03-03 16:06", "emotion": "negative"}, {"topic": "发布了头条文章：随着新冠病毒在全球蔓延，给大型公司带来了越来越严重的影响。据外媒报道，谷歌通知爱尔兰8000名员工居家远程工作，此外，科技公司也纷纷采取措施保护员工。《疫情蔓延，谷歌、推特、比特币等公司要求员工在家办公》O疫情蔓延，谷歌、推特、比特币等公司要求员工在家办公", "datetime": "2020-03-03 16:05", "emotion": "positive"}, {"topic": "这场关于非法猎捕、杀害珍贵、濒危野生动物罪;非法收购、运输、出售珍贵濒危野生动物、珍贵、濒危野生动物制品罪及非法狩猎罪的知识。O温州公安破获一起非法猎捕杀害珍贵、濒危野生动物案", "datetime": "2020-03-03 16:03", "emotion": "positive"}, {"topic": "【晋城，清零】今天上午，我市第八例新冠肺炎确诊患者，在市第三人民医院出院。至此，我市已经确诊的10例新冠肺炎患者全部治愈出院，晋城清零了！我市以100%治愈实现了“患者零死亡、医护人员零感染”的“双零”目标。L说晋城的微博视频", "datetime": "2020-03-03 16:03", "emotion": "neural"}, {"topic": "今年的赶紧过去，大家都健康平安！封锁之前的归乡人，一场有惊无险的电动汽车春运之旅", "datetime": "2020-03-03 16:02", "emotion": "positive"}, {"topic": "【深圳这67家社康，恢复给宝宝打疫苗了】深圳市卫健委决定从2月29日起，逐步恢复全市预防接种服务。但由于呢？目前有三个官方平台可进行预约，具体操作戳：O深圳这67家社康，恢复给宝宝打疫苗了", "datetime": "2020-03-03 16:00", "emotion": "positive"}, {"topic": "他们来自不同的学校他们有着不同的名字但他们守护着同一片土地有着共同的称号他们是鹰城商会爱心团学生志愿者他们有着共同的希冀：阴霾散去春暖花开！@鹰城微博营子区@共青团营子区委@营子公安网络发言人@承德发布@承德本地通@承德新鲜事儿2承德·鹰手营子矿区2承德L暴躁网友小鹿的微博视频", "datetime": "2020-03-03 17:58", "emotion": "positive"}, {"topic": "2020年太难了，希望疫情早点过去LLove生活6666的微博视频", "datetime": "2020-03-03 17:53", "emotion": "positive"}, {"topic": "万众一心，共抗疫情！近日，天地慈TDICI携手北京卫视《辣妈辣么美》节目组发起关爱抗疫一线的女性医护人员的特别行动，节目组向武汉当地医院捐赠一批女性生活用品，关爱一线女性医护人员的生理健康。L天地慈TDICI的微博视频", "datetime": "2020-03-03 17:52", "emotion": "positive"}, {"topic": "我想弃下床，穿上鞋，出去跑。疫情一过去，我就会出去。赶快过去疫情，你不行，最终都会把你打变形。", "datetime": "2020-03-03 17:51", "emotion": "negative"}, {"topic": "我们公司是这么骚操作的2.10开始上班，然后二月份的周六都上班说是补之前的然后今天说2.3-2.7用年休假作为调休还有比我们更不如的吗？", "datetime": "2020-03-03 17:50", "emotion": "negative"}, {"topic": "疫情期间，我们看诊时的工服是这样的。近几天就客人预检分诊、医疗器械消毒、诊室消毒、医护人员防护等，进行严格培训、反复演练。我们努力在开诊后，让我们的客人可以有一个安全、放心的就诊环境。💪💪2深圳·曼奇奥齿科", "datetime": "2020-03-03 17:49", "emotion": "positive"}, {"topic": "，今天训练内容：上肢训练L北京维克特体育发展有限公司的微博视频", "datetime": "2020-03-03 17:48", "emotion": "neural"}, {"topic": "在抗击疫情狙击战中，有那么一群人，虽然没有“白衣天使”那么耀眼，但是身着“铁路蓝衣”的他们也依然熠熠生辉···t铁路人，转身即是爱(二）", "datetime": "2020-03-03 17:47", "emotion": "positive"}, {"topic": "蔡兴麟TVB去年和妈妈咪去唱Karaoke时候偷录的珍贵音频歌曲，本来一直私人珍藏，但在众人要求下，我就拿出来给大家欣赏吧、PS：冒着给妈妈咪“丙”的压力下公开的💕💪K背囊K为了你为了我-蔡兴麟L蔡兴麟的微博视频", "datetime": "2020-03-03 17:46", "emotion": "positive"}, {"topic": "在抗击疫情狙击战中，有那么一群人，虽然没有“白衣天使”那么耀眼，但是身着“铁路蓝衣”的他们也依然熠熠生辉···t铁路人，转身即是爱(一）", "datetime": "2020-03-03 17:45", "emotion": "positive"}, {"topic": "疫情期间老家山东喵喵喵(^･ｪ･^)：我爬个墙，你干嘛拿个炮筒一直对着我，又是一个被我美貌迷惑的人类2滨州", "datetime": "2020-03-03 17:45", "emotion": "positive"}, {"topic": "星青年世界成员们都身处疫情中央—武汉三月伊始，大地回春。而前些时间与星青年们线上沟通的过程中得知他们有多向往春天，有多希望出门感受春日风光。于是一位小组成员为星青年们，制作了一份春日记事簿——让他们明白疫情里一线人员的努力，让他们在居家隔离中不再浮躁不安，让他们学会更加珍惜......片片遐思被吹散，化成早樱飘落下来，武汉的春天，快要到来了吧？L星青年视界的微博视频", "datetime": "2020-03-03 17:42", "emotion": "positive"}, {"topic": "香港富豪女确诊新冠肺炎，娱乐圈震荡。近日香港媒体报道，富豪女周巧儿不幸感染新冠肺炎，引起轩然大波。香港富豪圈和娱乐圈都引起震动。因为她居住在香港超级富豪区，而且在染病期间去多个娱乐场所游玩，更要命的是还参加了一个富豪的婚礼。另外她还找过很多明星富豪的“御用医生”杨毅敏看过病，这位医生也是周润发、谢贤等人的私人医生。如果这次事件闹大了，将影响香港整个富豪圈和娱乐圈。非常时期，大家还是谨慎一点为好。", "datetime": "2020-03-03 17:40", "emotion": "negative"}, {"topic": "中国产业升级网特别策划推出《招商大咖谈》系列直播，为招商人员量身打造产业招商云课堂，助力招商人员摸清招商形势、做好能力积累。O产业招商or产业链招商？特殊时期招商要有新打法", "datetime": "2020-03-03 17:38", "emotion": "positive"}, {"topic": "来自快手用户@我爱宠物的宠物：老板你快回来，你落在商场里的小鱼饿了！小鱼在哭喊：疫情你快结束吧！没有主人和顾客我们日子太难过！2北京L她之道的微博视频", "datetime": "2020-03-03 17:35", "emotion": "positive"}, {"topic": "疫情下的生活在家的第41天关于生活的日常和感想", "datetime": "2020-03-03 17:34", "emotion": "neural"}, {"topic": "“我害怕的不是疫情，而是疫情期间的离别.”", "datetime": "2020-03-03 17:34", "emotion": "neural"}, {"topic": "面前，绝不妥协吉满杯抗击疫情4步曲：1.每位上岗伙伴每天要进行两次体温测量并记录，如有异常，即刻就医。2.工作全程都要佩戴防护口罩，并按照专业洗手7步法的标准每小时定点、定位执行，做好洗手消毒后记录。3.对饮品外送人员进行体温测量，保证外送人员身体健康的同时，保证饮品安全。4.设置外送安心卡，实时记录饮品制作员与配送员的体温情况，让顾客喝的更放心。2上海·吉满杯", "datetime": "2020-03-03 17:34", "emotion": "positive"}, {"topic": "巴中市应对新冠肺炎疫情应急指挥部疫情防控组通告（第10号）发布了头条文章：《公告！这些来巴返巴人员均应居家或集中观察14天!》O公告！这些来巴返巴人员均应居家或集中观察14天!", "datetime": "2020-03-03 17:32", "emotion": "neural"}, {"topic": "2020年，疫情过后有哪些商机？3大市场正在爆发！L亿谋商道的微博视频", "datetime": "2020-03-03 17:28", "emotion": "negative"}, {"topic": "时隔一个多月的强（zi）制（wo）休（ge）息（li），小Z终于回来继续为大家献上优质原创视频了。先让我们盘点一下世界著名的唐人街，今天介绍是伦敦唐人街。最近的新冠疫情让世界各地的唐人街受到了影响，但是小Z相信这只是暂时的。用不了多久，各地的唐人街就会恢复到昔日的热闹。LZoominTV的微博视频", "datetime": "2020-03-03 17:28", "emotion": "positive"}, {"topic": "，其他房客索赔酒店该如何应对？】基于相关法律规定，如果因第三人即患有冠状肺炎的房客，隐瞒病情或未及时隔离给其他房客造成损害的，应由第三人承担侵权责任。在此期间，如酒店方作为经营场所安全保障义务人未尽到安全保障义务的，承担相应的补充责任。律师建议，酒店要从预防控制措施、从业人员管理和场所消毒等方面履行服务提供者相关义务。详戳O网页链接", "datetime": "2020-03-03 17:27", "emotion": "negative"}, {"topic": "希尔顿酒店软枕💸29.9/2个是2个哦真的跟住五星级酒店一样枕头建议3个月换一次防止滋生病菌和螨虫白色驼色都好看这个真的超级软鸭！！", "datetime": "2020-03-03 17:24", "emotion": "positive"}, {"topic": "经历过2020年的魔幻开年礼之后，你现在还好么？现在我们一起来看看疫情之下，普通人的一天是如何度过的？（请勿捧腹大笑😂）看看里面有没有你呢？O疫情之下，普通人的一天！", "datetime": "2020-03-03 17:24", "emotion": "negative"}, {"topic": "【据中新网报道，患者，男，48岁，家住天津市。2020年1月23日，患者和妻子驾车从天津市到内蒙古自治区巴彦淖尔市临河区，当日出现发热、咳嗽症状，体温最高40℃，27日出现腹泻，29日就诊于临河区医院，当日转至巴彦淖尔市传染病医院，31日，确诊新冠肺炎。2月13日，该患者病情恶化，经内蒙古自治区新冠肺炎医疗救治专家组远程会诊，并派驻ECMO团队使用体外膜肺氧合技术（ECMO）进行抢救治疗，患者各项生命体征逐渐平稳。近日，该患者病情再次恶化，3月2日，经抢救无效死亡。", "datetime": "2020-03-03 17:23", "emotion": "negative"}, {"topic": "😮欧足联会议花2分钟谈疫情！😮欧足联高层在荷兰召开会议，商讨各种问题，但他们把疫情爆发的问题放在最后，并且只用了2分钟。由于疫情持续升温，延迟赛事就成了一个课题，尤其是欧冠和欧联，还有欧洲杯。透过欧足联代言人表示目前为止并没有任何决定，因为他们并没什么能做的。“我们正密切与各国政府联系，如有进展，我们会另行通知。欧足联是个管理足球的组织，取消赛事还是由当地政府决定的。”让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球链接：O网页链接", "datetime": "2020-03-03 17:23", "emotion": "positive"}, {"topic": "一月份工资扣百分之20捐款，2月份又搞这一出，唉╯﹏╰", "datetime": "2020-03-03 17:21", "emotion": "negative"}, {"topic": "一车人都贴着退烧贴，居然没有人阻拦，服务区也没有测体温的人，太恐怖了！不管怎么样，生病了就不要乱跑，看着真的很恐怖😱2桂林", "datetime": "2020-03-03 17:19", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间不信谣不传谣武汉加油中国加油！》O疫情期间不信谣不传谣武汉加油中国加油！", "datetime": "2020-03-03 17:19", "emotion": "positive"}, {"topic": "今天是于疫情接触最近的一次，儿子昨天早上开始发烧，到今天已经两天了，因为是十个月第一次发烧所以很担心，家里没有退烧药，只有退热贴，但是烧的温度太高退烧贴根本不管用，我们必须要买到退烧药因为疫情，全县的药店和小诊所以及私人医院一律不卖退烧药和接收发热病人，无奈我们只能去县医院西院县医院专门设置的发热门诊，孩子爸爸还在给我发脾气觉得我小题大做，多此一举，我真的是太担心了，百度和宝宝树上面都在说三天一直烧小孩会不好。走进医院，门头上面大大写着“发热门诊”，里面零零散散坐着几个等待结果的病人和家属，大厅的左边有两位全副武装防护服的护士来给病人登记，姓名、电话、住址、年纪、职业、有无与武汉人接触等等，登记完后让我们测体温，因为宝宝发烧温度38度，我和爸爸都是36度多。然后再去挂号，挂号的窗口封闭的严严实实，交了几次款反正没看到人，只听到声音，然后去看医生给开检查单子，爸爸一个人进去的，没有让我和宝宝进去开了做CT和抽血，主要是看肺部是否有炎症，做CT的时候我没有进去，医生说哺乳期妈妈会有辐射，宝宝几天不能吃奶，后来我们找了一个护士帮我们按宝宝才拍好。抽血加拍片一系列程序走完大约是2个小时，感恩的是我的宝宝只是感冒性发烧，心里大石头放下了，感谢医护人员的严谨，负责。后来我们去新院拿了退烧药和消炎药，希望吃了药的宝宝赶快好起来。2宿州·砀山县", "datetime": "2020-03-03 17:16", "emotion": "negative"}, {"topic": "突然一想，吃蝙蝠的那个人真厉害呀，竟然造成全球现在的局势，前无古人呀大写的牛", "datetime": "2020-03-03 17:16", "emotion": "negative"}, {"topic": "发布了头条文章：《双赢世讯：在疫情大环境下，企业要如何利用网络推广？》O双赢世讯：在疫情大环境下，企业要如何利用网络推广？", "datetime": "2020-03-03 17:15", "emotion": "neural"}, {"topic": "疫情防控从我做起感谢有机会参与小动画的制作", "datetime": "2020-03-03 17:15", "emotion": "positive"}, {"topic": "来个人给我点作文素材啊啊啊啊啊啊啊啊2襄阳", "datetime": "2020-03-03 17:14", "emotion": "positive"}, {"topic": "【亲测有效！线下店铺线上开】时期，实体企业也能做到24h不打烊，老板省心赚大钱，傻瓜式操作，上手秒会！怎么秒会？戳链接就知道了O网页链接", "datetime": "2020-03-03 17:14", "emotion": "positive"}, {"topic": "眼看国内疫情渐渐好转，国外却开始疫情爆发。这个时期，大家还是不要放松警惕呀！这场持久战我们终将胜利！", "datetime": "2020-03-03 17:13", "emotion": "positive"}, {"topic": "疫情过后打算怎么做活在当下珍惜时光规划未来（比如不要做月光族）等等工作上对于我在心里对我说的话是我可以做什么我能做什么不会我可以学想成为什么人想成为像医护人员那样对社会有贡献的人，这个问题很简单也很现实跟着自己的内心走就好，你想成为什么样的人，你就能成为什么样的人坚持自己的初心莫问前程2长沙", "datetime": "2020-03-03 17:12", "emotion": "positive"}, {"topic": "疫情没结束，继续呆家里，在阳台上拍拍照片FUJIFILMX-T2+50-140mmACROS胶片模拟@富士数码影像世界@富士影像文化馆", "datetime": "2020-03-03 17:11", "emotion": "positive"}, {"topic": "疫情期间，键盘侠们将网络暴力发挥到了极致，主要原因还是太闲了。一个是各种粉丝太闲，还有一个是把小事件发展到最大化的太闲，抵制事件影响到了各种线上产品，海报事件又影响到各路人的讨论。把热搜让给疫情，让给教育，让给这特殊时期的每一件相关事件好吗？", "datetime": "2020-03-03 17:08", "emotion": "negative"}, {"topic": "O热饮与温暖｜疫情结束后，这些饮品店都值得被喝一遍", "datetime": "2020-03-03 17:08", "emotion": "neural"}, {"topic": "三月天很蓝，阳光很足，你很棒。愿疫情过后便是永久的蓝天.加油武汉！加油中国！", "datetime": "2020-03-03 17:08", "emotion": "positive"}, {"topic": "美国病例急增，华盛顿宣布进入紧急状态，特朗普向中国发出请求！截止3月2日，美国已发现新冠肺炎102例，其中2例死亡病例，这下华盛顿市民沸腾了，二名不明来源病例在华盛顿不治身亡，让华盛顿陷入一片恐慌之中，美国还在增加新冠肺炎死亡人数。而最新西雅图地区又出现6例死亡病例（图一）。就在昨天凌晨，华盛顿州紧急宣布介入紧急状态，以防止病毒疫情的继续蔓延扩散。尽管此前一天，特朗普还信誓旦旦的声称病毒疫情已在掌控之中，大家不必恐慌。火线上任的美国防疫总指挥彭斯也要求所有的专家媒体必须要统一口径，不得发布引发恐慌的疫情信息。但是周边国家的疫情不断告急，尤其是华盛顿出现的2起死亡病例，加上意大利，韩国和日本和法国等欧美国家疫情的迅速蔓延，给美国民众造成了极大冲击。美国民众喜欢把特朗普的话反着听，于是展开了疯狂抢购生活物资。超市里的日用物品被抢购一空，和疫情相关的有关物品更是一货难求，口罩价格暴涨数十倍更是一货难求。有美国民众甚至一夜之间抢购了一年的食物备用（图二）今天，副总统彭斯又再次站出来紧急灭火，称总统说了不要恐慌抢口罩，我们有4000万口罩备存，也不知道这位总指挥的数学是哪位老师教的，不要忘了，美国可是3亿多人口呢。今天，在一片恐慌中，特朗普终于忍不住了，站出来承认美国可能要面临糟糕的一刻。同时，特朗普对中国所取得抗疫成果大加赞赏，并且发出了希望中国展开疫情合作的请求。在武汉封城抗疫之际，美国众议院议长佩洛西大骂中国封城措施侵犯人权，美国国务卿蓬佩奥更是多次上蹿下跳，对中国大放厥词。并公然为大骂中国是亚洲病夫的华尔街日报撑腰打气，称那是美国的言论自由，并威胁对中国展开猛烈报复。今天，怎么变脸得如此之快，一转眼又开始盛赞中国抗疫如何之好，只有一种原因，那就是美国国内疫情可能出现了爆发的趋势，尤其是美国股市的连日暴跌，已经让特朗普手足无措。特朗普现在做梦都希望中国能对美国伸出援手，像中国支援伊朗那样，把一些最新成果贡献出来帮助美国控制疫情，要知道，华盛顿可是美国的首都啊。还有，美国当前口罩等物资极为紧缺，而中国是当下最大的口罩生产国，到目前为止日产量达1亿只，而且还在不断增加之中，美国的示好，今后或许会厚着脸皮向中国提出援助口罩等物资的要求。", "datetime": "2020-03-03 17:07", "emotion": "positive"}, {"topic": "特朗普对疫情可能有些过于乐观了。我觉得特朗普和他的团队都对美国能控制住疫情流露出了十足的信心，但是过度的自信会导致对疫情的低估，甚至误判，这也是为何我们会为他们捏一把汗的原因。还是希望多参考我们的经验，做好防控措施，否则一旦蔓延后果不堪设想。全球局面已经难以收拾，很多人反而幸灾乐祸，搞不懂这些人，覆巢之下，安有完卵乎！", "datetime": "2020-03-03 17:06", "emotion": "negative"}, {"topic": "人真的要自己争气。一做出成绩来，全世界和颜悦色。", "datetime": "2020-03-03 17:06", "emotion": "negative"}, {"topic": "79一盒5个装KN95口罩L李易峰我家男神是峰峰的微博视频", "datetime": "2020-03-03 17:06", "emotion": "neural"}, {"topic": "发生疫情实体店怎么办？马上教你如何蓄客、成交、裂变、卖货！L亿谋商道的微博视频", "datetime": "2020-03-03 17:05", "emotion": "neural"}, {"topic": "危机=危险+机遇。但能不能抓住这波创业机遇，就要看实力加一点儿运气啰疫情会加速各行各业品牌化，分享4个有意思的消费品品牌定位对标手机小米红米饮料红牛东鹏特饮白酒茅台郎酒茶叶立顿茶里", "datetime": "2020-03-03 17:02", "emotion": "positive"}, {"topic": "每一天尽心尽力💪都是为了接近理想的自己🥰⏱时间将证明，所有隐忍和坚持🤼‍♂️将成更优秀的你❤️", "datetime": "2020-03-03 17:02", "emotion": "positive"}, {"topic": "稳住，我们能赢！O钟南山：有信心四月底基本控制疫情我们在声音的另一端等你喜欢就关注我们叭", "datetime": "2020-03-03 18:57", "emotion": "positive"}, {"topic": "📷昨日小区瞎拍🥀在窗户里看到的白玉兰下楼看的时候已经快谢了😷滑滑梯没有快乐的小朋友，只有我在那傻不拉几拍照2上海", "datetime": "2020-03-03 18:57", "emotion": "positive"}, {"topic": "🦋模特小猪反馈：承包了几家店铺详情！现在都有固定工资啦这可能是最好的副业大家都是小白开始网拍不难努力就可以赚💰2惠州", "datetime": "2020-03-03 18:56", "emotion": "negative"}, {"topic": "8大系列（3）——中国8大名酒！茅台酒、汾酒、五粮液、泸州老窖特曲、剑南春、董酒、古井贡酒、西凤酒这次？L周8文学小说鉴赏的微博视频", "datetime": "2020-03-03 18:54", "emotion": "neural"}, {"topic": "武汉加油中国加油@武汉加油L木北壁纸的微博视频", "datetime": "2020-03-03 18:54", "emotion": "positive"}, {"topic": "Happy～终于解馋了@海底捞火锅2北京·中景·江山赋", "datetime": "2020-03-03 18:52", "emotion": "positive"}, {"topic": "【伊朗报告新增835例新冠肺炎确诊病例，累计确诊2336例，伊朗挺住！】央视新闻：据伊朗卫生部最新消息，伊朗新增新冠肺炎病例835例，新增死亡病例11例。截至当地时间3日中午，伊朗累计确诊新冠肺炎病例2336例，其中435例康复，77例死亡。2安阳", "datetime": "2020-03-03 18:52", "emotion": "neural"}, {"topic": "今日地表最强推荐～厦门渝蛙老城区炭火蛙锅📍地点在最特色的老厦门-2厦门·沙坡尾", "datetime": "2020-03-03 18:52", "emotion": "positive"}, {"topic": "在农村老家过年期间，妈妈在网上订购买的包装香菇靠谱吗？会长？L快安农业技术的微博视频", "datetime": "2020-03-03 18:51", "emotion": "neural"}, {"topic": "感谢党，感谢政府，感谢同胞，给我们送来了新鲜蔬菜。2宜昌", "datetime": "2020-03-03 18:50", "emotion": "positive"}, {"topic": "疫情下的风情街，连铁打的你们都带了口罩😷，赞赞赞，保护生命，从你我他做起2天津2天津·意大利风情街", "datetime": "2020-03-03 18:48", "emotion": "positive"}, {"topic": "从前你呵护我长大，如今换我守护你周全。疫情阻击战还没成功，让我们共同筑起防疫的青春长城！", "datetime": "2020-03-03 18:47", "emotion": "positive"}, {"topic": "当因疫情在家慢慢变成常态人们不再为网课感到无奈反对永居法的人专注于排外饭圈女孩争吵为了她们的酷盖似乎世界没有遭到一点残害可你最近想过吗在第一线的医生护士仍在流汗他们顾不上吃饭感染者八万病人的家属们还在期盼这场战役何时才能停战网民拿着网课编着段子一段又一段山区孩子因为上不了网课自杀差点完蛋何时才能见到阳光灿烂在阳光里给逆行者点赞一起去武汉大学把樱花看再说一次加油武汉加油湖北！加油中国！加油世界！", "datetime": "2020-03-03 18:47", "emotion": "positive"}, {"topic": "我觉得这样不错啊，尽自己最大的可能，保护自己～", "datetime": "2020-03-03 18:44", "emotion": "positive"}, {"topic": "每一个不曾早起的日子，都有网课相伴。早日结束", "datetime": "2020-03-03 18:43", "emotion": "neural"}, {"topic": "人类总是习惯于拿各种事情来接受自己的考验。——利奥波德《沙乡年鉴》这是一个严肃和沉重的话题，这也是一个严重而紧迫的呼吁，人类不要过分陶醉于征服自然的胜利，不要把大自然当作任意宰割的奴隶；让贪婪的索取随心所欲，不要把大自然看成是沉默的上帝，他一旦发怒，就会带来无尽的悲剧！年关将至，大自然太多的嘶吼已经让人类措手不及。澳洲大火，中国疫情，东非蝗灾，美国流感，全球多地地震，菲律宾火山喷发……你听见考拉的求救了吗？你听见病毒的嘲笑了吗？你看见蝗虫的炫耀了吗？你感受到土地的震怒了吗？人类啊，请收起傲娇的心态，人类啊，请俯首向土地谢罪，你我共盼山河依旧，绿色装点，待春暖花开，雾霾散尽，等大雁归来。当一个事物有助于保护生物共同的和谐、稳定和美丽时，它是正确的；当它走向反面时，就是错误的。——利奥波德《沙乡年鉴》", "datetime": "2020-03-03 18:38", "emotion": "negative"}, {"topic": "2月初，爸妈每天一个电话确认我的安危3月初，我每天一个电话确认父母的安危希望韩国也能像中国一样能够尽快控制好疫情。2上海", "datetime": "2020-03-03 18:37", "emotion": "positive"}, {"topic": "无所事事就画画小恶童(此图已售，03BcLyU03，绝抄袭）原创纹身超话", "datetime": "2020-03-03 18:36", "emotion": "neural"}, {"topic": "线上零售逐渐取代期间。线上营销怎么做最好？为什么有些耗费了大量精力财力做的线上营销，还是不尽人意？更多详情@WWD国际时尚特讯《洞见丨为线上营销一掷千金却事倍功半，你到底错在哪里？》（撰文FarlaEfros；编译AlexWei）👉O洞见丨为线上营销一掷千金却事倍功半，你到底错在哪里？", "datetime": "2020-03-03 18:33", "emotion": "negative"}, {"topic": "纽约州长声称：“新冠肺炎80%可以自愈，不必去医院。”美国战略忽悠局上线", "datetime": "2020-03-03 18:30", "emotion": "neural"}, {"topic": "我去我的空间天天都是截图疫情惹的祸呀L然宝宝004的微博视频", "datetime": "2020-03-03 18:26", "emotion": "neural"}, {"topic": "发布了头条文章：《待山河无恙，我在云南等你》O待山河无恙，我在云南等你", "datetime": "2020-03-03 18:25", "emotion": "neural"}, {"topic": "散去，江苏泰州，第二届溱湖湿地音乐节，我们继续......L乾锦汇文化的微博视频", "datetime": "2020-03-03 18:24", "emotion": "neural"}, {"topic": "深圳女生英文抗疫演讲：《WeAreAllFighters（我们都是战士）》，病毒不分国界，所以我们要一起做抗疫的战士L乐le娱乐的微博视频", "datetime": "2020-03-03 18:23", "emotion": "neural"}, {"topic": "Ipad手绘|触人心弦的9部经典影片~疫情期间宅家，一天一幅，连续9天终于画完了这9幅电影海报。好的电影大概就是：首次看直击心灵，多年后你还记得它的名字它的故事，依然想重温~PS：最后一部，我大概看了有5次吧~9部我最喜爱的影片，你认得出几部？？？", "datetime": "2020-03-03 18:22", "emotion": "negative"}, {"topic": "疫情期间吃个汉堡🍔满满的幸福感@叫我小野馬的啦2安阳·滑县", "datetime": "2020-03-03 18:21", "emotion": "neural"}, {"topic": "幸亏我爱笑，生活才没有那么糟糕。@微博小助手2太原", "datetime": "2020-03-03 18:18", "emotion": "positive"}, {"topic": "虽然遍及全国的疫情依然方兴未艾，但全国确诊病例呈总体下降态势，奋战在抗疫一线的医生功不可没。为了向医务人员致敬，不少车企推出了针对医务人员的专属优惠，例如一汽-大众为致敬昼夜奋战在最前线的“逆行英雄”，特向抗疫医护人员推出专属购车政策及二手车置换业务。", "datetime": "2020-03-03 18:17", "emotion": "positive"}, {"topic": "量体温时有一种“你看，我的手表是夜光的”的似曾相识感。", "datetime": "2020-03-03 18:14", "emotion": "neural"}, {"topic": "葡萄牙、安道尔、拉脱维亚三国确诊首例，匈牙利仍无确诊O网页链接", "datetime": "2020-03-03 18:12", "emotion": "neural"}, {"topic": "只能外带小骑兵，自己享用了。唉╯﹏╰~特殊时期不能聚", "datetime": "2020-03-03 18:11", "emotion": "negative"}, {"topic": "疫情爆发，法国这些行业受冲击最大O网页链接", "datetime": "2020-03-03 18:10", "emotion": "neural"}, {"topic": "一切都会好起来的即使不是今天总有一天会的2南阳·方城县LTina赵培涵的微博视频", "datetime": "2020-03-03 18:09", "emotion": "positive"}, {"topic": "这种强大的反作用力用一次又一次的灾难事件诠释“命运共同体”这五个字。作为系统的一份子，每个物种在适应环境、改变环境的同时，也应该相互尊重，给彼此留下足够的生存空间。当然，在这个问题上，率先思考、改变和行动的一群人肯定是和自然、动物最亲密相关的一类人。接下来让我们看看野生动物导演的观点：L右满舵营地发展中心的微博视频", "datetime": "2020-03-03 18:08", "emotion": "positive"}, {"topic": "【武当山庄子沟移民点联防联控保“无疫”】“24小时有人守卡口、生活物资送上门，紧急事儿还有专车……我们感到很安全，很温暖。”3月3日，武当山特区庄子沟移民点村民屈燕对上门排查的志愿者说。庄子沟移民点位于武当山特区老城区西侧，涉及太极湖、景区两个办事处的十字岭居委会、杨家畈村、五龙村、鲁家寨村、紫霄村、大湾村等6个村（居委会），共计368户1307人。其中武汉返乡人员54人，外地非武汉返乡人员80人", "datetime": "外国籍人员1人。人口复杂、地缘错综，疫情防控压力巨大。在疫情防控中，庄子沟移民点6个村（居委会）因地制宜，摸索出“七个一、二流程、三张表、五到位、五结合”的“72355联防联控法”，共同保护社区居民生命安全和身体健康。七个一：即一个临时党支部，统一协调、集中调度，发挥防疫堡垒作用；一场早会，每天上午7点，在入村卡口处召开工作早会，分析总结前一天工作，安排部署当天工作；一张楼栋图，绘制防疫区楼栋分布图，严格挂图作战；一辆医疗车，为本村所有病患入院就医提供一站式服务；一个电话专班，对“四类人群”每天进行回访、跟踪、排查；一组团购员，负责做好辖区内居民生活物资网上订购、登记、采买、配送；一张作息表，对所有防疫人员进行“打卡”管理。两份流程图：一个是社区居民就医流程图，一个是社区居民购物流程图。三张表格：村民信息表、健康普查表、人员出行分析表。五包到位：包生活物资到位、包健康普查到位、包密接人员清查到位、包居民封闭到位、包社区稳定到位。五结合：坚持统一要求与各小区实际相结合；坚持整体全面防控与精准到户防控相结合；坚持对患者的整体治疗与一人一方的分类治疗相结合；坚持阻断封闭管控与服务上门查访健康相结合；坚持干部下沉守卡与集中警力巡查督导相结合。防疫不误农时，庄子沟移民点分时分区分段开展农业生产紧张有序。疫情防控进入攻坚克难阶段，由33名党员和32名村民及志愿者组成的工作专班用足“绣花”功夫做实做细联防联控工作，不获全胜不收兵。", "emotion": "2020-03-03 18:08", "null": ["positive"]}, {"topic": "人间草木总是很合时宜地带来众多不经意的美好静待疫情过后，共赴春暖花开", "datetime": "2020-03-03 18:06", "emotion": "positive"}, {"topic": "【坚决打赢疫情防控阻击战广西：稳外资稳外贸多措并举推进企业复工复产】O网页链接", "datetime": "2020-03-03 18:04", "emotion": "positive"}, {"topic": "‼女神们注意了！疫情依然凶猛，食品安全问题不容忽视！作为厨房的“掌舵者”，餐桌上的食材一定要谨慎挑选！CB鮰鱼👉🏻活水养殖，不加激素催生；京东物流迅速送货上门。从生产到物流，整个过程按照行业标准严格执行，保证食材安全无公害，是健康烹饪的首选优质食材👍🏻", "datetime": "2020-03-03 18:00", "emotion": "positive"}, {"topic": "【为新加坡转化医学研究融资提供新模式】现在，科学药物的新发现要想通过核实当作商业用途，只有万分之一的机会。昂贵的人体试验、投资者施加的压力以及时间需求的延长使得传统规避风险的投资商：药物公司以及生命科学创业公司资本金越来越不愿意投资。在生物医学制造和研发行业是国民经济重要支柱的亚洲国家，这种问题尤其严重。", "datetime": "2020-03-03 18:00", "emotion": "neural"}, {"topic": "网课的第二天在家上网课的感受就是👇与网速赛跑🏃‍♀️总是在交流如何签到🤷为什么看完了视频进度条都不绿🟩作业还没做完就得忙着跳操跳完早操又要做新的作业⚠️补好体育课前的作业新作业的上交时间已经不多了⌛️不说了又该跳操了…🤦🏻‍♀️因为🤯！Lbabe-淇的微博视频", "datetime": "2020-03-03 19:57", "emotion": "negative"}, {"topic": "【深圳速度！深圳效率！点赞深圳政府！给深圳市民一个安心、健康的生活坏境！】", "datetime": "2020-03-03 19:54", "emotion": "neural"}, {"topic": "什么时候@央视新闻恢复原来的时长，也就结束了吧", "datetime": "2020-03-03 19:53", "emotion": "neural"}, {"topic": "总感觉这个年是最糟糕的一次🍔没有聚会🍟没有火锅🍸没有嗨皮🍡但是想到冒着生命危险🍰为我们付出的一线人员💑觉得我们不应该抱怨什么🎾从前段时间的疫情💕到现在缓解☀从前天联姻💒到现在辟谣👑我觉得应该保护我们女孩🔥我不知道那个发声明说联姻🍓是牺牲我们女孩吗💃他没有女儿吗👑最近娱乐圈也是乌烟瘴气🌸只希望世界变得更好🎁我们可以出去在未来某一天❤", "datetime": "2020-03-03 19:53", "emotion": "positive"}, {"topic": "最近，享道租车推出的“疫情限定产品”受到了用户的广泛欢迎。出于健康考量，大巴士已不再适合接送员工，网约车是员工通勤首选，但上下班高峰期间预约困难。享道租车立刻行动，向企业用户推出了5座、7座的月租车型，适合为员工提供通勤服务。同时，享道租车还与车享家联动，用户拿着消毒凭证卡，就能去车享家的消毒站点免费消毒。@享道出行微博", "datetime": "2020-03-03 19:52", "emotion": "positive"}, {"topic": "魏叔，曲阜小城里的一个老板，经营某美品牌蔬菜。疫情发生后，他第一时间收到消息，义无反顾的将大批蔬菜捐了出去，具有关人士报道，他所捐出的，都是没有农药的菜，平时都不卖，是自己吃，为了这次疫情，他忍痛割爱，捐出菜，赔了不少钱，他却说：“能为国家做贡献，值得！”这令人实属敬佩。", "datetime": "2020-03-03 19:45", "emotion": "negative"}, {"topic": "给自己一点时间十五年从高中毕业开始算距离考试还有目前不清楚疫情过后便是考试", "datetime": "2020-03-03 19:44", "emotion": "negative"}, {"topic": "今天突然想起来08年汶川地震时学校要求每人捐2元20年新冠疫情学校要求捐200元了翻了100倍2邵阳·绥宁县", "datetime": "2020-03-03 19:44", "emotion": "positive"}, {"topic": "发布了头条文章：《牙套党看过来，疫情期间隐形矫正的特别指南》O牙套党看过来，疫情期间隐形矫正的特别指南", "datetime": "2020-03-03 19:43", "emotion": "neural"}, {"topic": "国风塑业sz000859合肥市二院通过疫情网报告一例新冠病毒无症状感染者，为公司生产车间一名普通员工。对此，公司已启动应急预案，于3月1日对本部生产线陆续临时停产，对与该员工密切接触者予以集中隔离并采样送检，核酸检查结果均为阴性。开工的朋友们要小心啊。", "datetime": "2020-03-03 19:43", "emotion": "neural"}, {"topic": "没有一个冬天不可跨越没有一个春天不会到来期待着人们可以摘下口罩的那一天！大家坚持，张文宏医生说：“还要维持1到2个月，到时候没有新增了，基本上就可以把口罩摘了。”", "datetime": "2020-03-03 19:42", "emotion": "positive"}, {"topic": "下班回家地铁上，打完游戏一抬头既然不戴口罩刚偷拍完他们，再转头一看坐我旁边的人既然也没戴口罩…然后我，果断的站起来换了车厢……2韩国", "datetime": "2020-03-03 19:41", "emotion": "negative"}, {"topic": "我们心善的阿米们💜防弹少年团[米奇比心]", "datetime": "2020-03-03 19:39", "emotion": "positive"}, {"topic": "疫情停工期间，用人单位可以不给劳动者交纳社会保险费吗？", "datetime": "2020-03-03 19:38", "emotion": "neural"}, {"topic": "继续生发外地发友涂抹上药中养发护发2涿州市L生发老师秦涛2的微博视频", "datetime": "2020-03-03 19:36", "emotion": "neural"}, {"topic": "疫情结束，就和TA一起去旅行吧！这份2020无限期的旅行，你先收好", "datetime": "2020-03-03 19:36", "emotion": "positive"}, {"topic": "期待往日人气满满的武汉～2汉川市LDx萧姑娘的微博视频", "datetime": "2020-03-03 19:35", "emotion": "positive"}, {"topic": "疫情在家状态如下一点小创作，整合网络新闻与自身感受祝一切安好!武汉加油！", "datetime": "2020-03-03 19:35", "emotion": "positive"}, {"topic": "“温江城中心核心地段地铁口均价6800赶紧来了解一下”LH04176的微博视频", "datetime": "2020-03-03 19:34", "emotion": "neural"}, {"topic": "豆豆一直在家都等着我，希望疫情快快结束！！LWww星球的微博视频", "datetime": "2020-03-03 19:32", "emotion": "positive"}, {"topic": "有同样想法的人绝不在少数，现在人们对于美的定义大多数集中在脸部、身材、衣服......有多少人关注自己的头发？关注头皮健康养发护发2涿州市", "datetime": "2020-03-03 19:32", "emotion": "negative"}, {"topic": "照相机看到这次疫情自己想表达的一些想法今天发的是上半部后天下半部武汉加油2上海LT-hief-downtown的微博视频", "datetime": "2020-03-03 19:32", "emotion": "positive"}, {"topic": "反正国情就是经济大于很多，至少要平起平坐也可能是国家感到有点缺钱了", "datetime": "2020-03-03 19:31", "emotion": "negative"}, {"topic": "3月10日起，尼泊尔正式针对5个疫情严重的国家停止发放签证-中国，意大利，伊朗，韩国，日本。尼泊尔国家最高法院向政府提出暂停疫情国的航班，也终止疫情国中转航班。尼泊尔也不能来了，大家各自珍重。最近都好好在家吧。2尼泊尔·Kathmandu", "datetime": "2020-03-03 19:23", "emotion": "negative"}, {"topic": "上海这么多天才增加了一例，复工返沪进行时，坐等输入性疫情。", "datetime": "2020-03-03 19:20", "emotion": "neural"}, {"topic": "住在玉兰香苑，2月29日还去了联华超市去公司一周今天又在家开始了隔离，今天准备的存货（公司给的隔离补足300[米奇比心][米奇比心][米奇比心]）~（午饭和晚饭）2上海·盛夏路1107弄", "datetime": "2020-03-03 19:16", "emotion": "positive"}, {"topic": "健康跑戴着口罩跑，实在是憋呀勉强跑3公里，不过很适合拉伸", "datetime": "2020-03-03 19:16", "emotion": "positive"}, {"topic": "因疫情原因而无法及时申请劳动仲裁时怎么处理", "datetime": "2020-03-03 19:14", "emotion": "neural"}, {"topic": "开封城生活今日我们终于守得云开见月明，开封也将迎来新的启程，但是我们还是要做好防范措施，期待全国性的解放！L开封城生活的微博视频", "datetime": "2020-03-03 19:13", "emotion": "positive"}, {"topic": "疫情什么时候结束啊希望快点结束吧全国人民都辛苦了太难了回老家就带了一套衣服作业也就带了一点听说要到四月底没衣服穿啊过年到现在就一套衣服两件袄子穿太难了啊", "datetime": "2020-03-03 19:12", "emotion": "negative"}, {"topic": "谢谢大家的关心！收到很多私信叫我囤货+不要出门其实我25日为了拍视频出了一趟门.主要是想拍伊朗政府公布了疫情之后伊朗有了啥变化.结果我拍视频的时候开始下雨了，我只有几分钟因为拍视频没有撑伞，而且期间也去了几间店里面拍题材.没想到因为淋雨所以第二天发烧了🤒️...发烧的时候不仅吓自己还吓到了家人😶当时我妈叫我先观察3天，看会不会退烧，如果没有退烧再去医院（因为现在医院病毒更多，电视上+媒体上的医生都劝大家，真的非常不舒服再去医院）还好第二天已经退烧了，也没有出现咳嗽和头痛的现象.所以也没有什么大碍，不要担心！现在伊朗基本上很少人会出门，但是学生依旧得上课，员工依旧得上班..政府怕一旦放假大家会跑来北方度假（伊朗人的尿性——放假就去北方聚会party购物）所以只有健身房+美容院+私人诊所这种可以自己做主的地方放假了.而且口罩、消毒水、医用酒精、手套，几乎在所有药店都断货了.出门想戴口罩和手套也没办法！为了详细点给大家看看现在的情况，后天我会出门拍视频，到时候会发到b站和微博.2伊朗", "datetime": "2020-03-03 19:11", "emotion": "positive"}, {"topic": "不带口罩…不走人行道…闯红灯…是什么让他这么有勇气呀[惊恐]2福州", "datetime": "2020-03-03 19:11", "emotion": "negative"}, {"topic": "我現在在廣東清遠，需要回西藏復工，在西藏已經生活工作了八年。這次因為傳染疫情是這幾年來離開西藏最久的一次，到目前要回西藏需要開具這個健康證明，一個多月未離開清遠，未接觸過疫区人员。然而這兩天把社區、居委會、醫院、防疫站、衛健局、疾控中心、疫情防控指揮中心等等部門，跑了個遍，打電話不計其數得不到任何解決，都是這個讓找那個，那個讓找這個……还问了12345投訴也得不到處理，得不到能不能辦的結果，我等不起了！普通老百姓就這麽難嗎？如此簡單的證明，各個部門踢皮球，說話不負責，（疾控中心电话说：“我们这边是管病毒的，你有病吗？有病我们可以直接去你家里，要健康证找医院去）@头条新闻@平安拉萨@拉萨发布@广东省政府@清远市政府@广东发布@广东@广州2清远", "datetime": "2020-03-03 19:10", "emotion": "positive"}, {"topic": "3月了ᴸⁱᶠᵉⁱˢᵈᵒʷⁿᵈᵒʷⁿᵘᵖᵘᵖᵘᵖᵘᵖᵘᵖᵘᵖᵘᵖ˘———————ʕ·͡ˑ·ཻʔ♥︎———————♡ㅣ《好响出去丸》VLOG2北京·立水公寓Lgbxxy的微博视频", "datetime": "2020-03-03 19:07", "emotion": "positive"}, {"topic": "因为疫情的缘故，学校开始延迟开学，大家在家里有没有好好学习呢？长期待在家，是否对校园的同学倍感思念？相信短暂的离别是为了更好的重逢，也希望大家在疫情期间能够好好的保护自己，为我们能在花开的某一天重聚！", "datetime": "2020-03-03 19:06", "emotion": "positive"}, {"topic": "关于的vlog～（最后有用到张学友mv里的部分内容）2苏州L鼎鼎是我啦的微博视频", "datetime": "2020-03-03 19:03", "emotion": "neural"}, {"topic": "趁疫情在家不能出门偷偷逆袭掉肉被室友知道后竟然被轮番上阵——开批斗会❗️❗️我真的太难了呜呜呜～是我的错我下次早点告诉你们！实力允许的话每天运动2个小时不运动也行注意饮食就好然后多喝水补充水分促进新陈代谢搭配瘦身糖果🍬就👌👌啦2秦皇岛L豆包味的璐璐的微博视频", "datetime": "2020-03-03 20:59", "emotion": "positive"}, {"topic": "警员:卧槽，无情L可爱珍珍珍ks的微博视频", "datetime": "2020-03-03 20:59", "emotion": "neural"}, {"topic": "口罩带好，出门散散步～希望疫情快点结束耶✌🏻️", "datetime": "2020-03-03 20:59", "emotion": "positive"}, {"topic": "三月的樱花🌸好看摄影@自渡孔雀后期@自渡孔雀", "datetime": "2020-03-03 20:59", "emotion": "neural"}, {"topic": "这两天想从首尔回西安复工，户籍西安，有居住地，并且是一个人住，还要去指定地点隔离吗？？？？2韩国·Seoulkorea", "datetime": "2020-03-03 20:56", "emotion": "negative"}, {"topic": "“但愿这张纸能随风而去。”摄影:MAX.me", "datetime": "2020-03-03 20:54", "emotion": "neural"}, {"topic": "阶段，快速帮助当地贫困农户快速销售滞销农副产品，提前布局生鲜配送渠道，开店上线仅数日，新注册用户破万，日交易上千单，得到当地县、市领导大力肯定！", "datetime": "2020-03-03 20:48", "emotion": "neural"}, {"topic": "3月的第一天志愿者拍的武汉东湖绿道，让我们一起期待春天的到来[玫瑰][玫瑰][玫瑰]2郑州·牙博仕口腔门诊", "datetime": "2020-03-03 20:48", "emotion": "positive"}, {"topic": "//@卤煮疫苗:木有道理，湾湾瞎说，老赵你这几天怎么一点信儿也没有，啥情况，健康回来啊//@赵医生谈肝说哎:看看有没有道理？老美是邪恶中心，贼喊捉贼。@卤煮疫苗@微博热点", "datetime": "2020-03-03 20:45", "emotion": "negative"}, {"topic": "木有道理，湾湾瞎说，老赵你这几天怎么一点信儿也没有，啥情况，健康回来啊//@赵医生谈肝说哎:看看有没有道理？老美是邪恶中心，贼喊捉贼。@卤煮疫苗@微博热点", "datetime": "2020-03-03 20:41", "emotion": "negative"}, {"topic": "武汉吃喝玩乐失败的红糖饼虽然有些糊，但是真的很香", "datetime": "2020-03-03 20:40", "emotion": "neural"}, {"topic": "在这场大考里，山东刚要交卷，发现背面居然有个大题没做！大题刚刚有思路了，发现居然又冒出来个附加题！还是日韩双语的送命题！这套卷子简直比黄冈卷难太多了……", "datetime": "2020-03-03 20:39", "emotion": "negative"}, {"topic": "我喜欢收拾房间，整理东西，但我真真不爱做饭只要煮了稍微复杂一点的食物，看着那么多锅碗瓢盆要洗就头疼做饭三小时，吃饭五分钟，收拾一小时疫情期间，很多以前不爱做的事，都变成了日常2沈阳·长白", "datetime": "2020-03-03 20:38", "emotion": "negative"}, {"topic": "发布了头条文章：《亚足联一场会议，换来中国足球“血赚不亏”？》O亚足联一场会议，换来中国足球“血赚不亏”？", "datetime": "2020-03-03 20:38", "emotion": "neural"}, {"topic": "【手工制作防护用具指南，缓解口罩和消毒液不足问题——地方政府在线应对新冠肺炎】随着新冠病毒传染扩散，各地口罩和消毒液纷纷告罄，人们已经无法从零售渠道购买到这些物品。鉴于这一情况，一些地方政府在互联网上推出了手工制作方法指南。由于当地民众不断咨询，所以相关负责人表示“希望大家能够了解，这样的东西完全可以自己动手制作”。大分县政府健康促进支援处从本月上旬开始在主页上刊登了口罩的制作方法。材料是棉纱和口罩用松紧带，还公布了使用之后的消毒方法。除了日语外，还配有英文、中文和韩文的介绍，充分考虑了外国游客的需求。2009年新型流感爆发之际，面对口罩紧缺问题，他们也像此次一样发布了同样的指南。该处职员表示，“新型流感的经历让人记忆犹新。有些民众只要手里没有口罩就会感到不安”。为回应民众难买口罩的呼声，奈良县葛城市政府健康促进处也于2月上旬在主页上刊登了口罩的制作方法，还告诉大家所需材料可以在百元店买到。该处表示，为了找到一些简单易学的方法，他们集思广益，收集了很多相关信息。而用水稀释家用氯系漂白剂，也可以代替用作消毒液。擦拭门把手、桌椅等都有助于清除病毒，但如果用法不对，也可能引发事故。和歌山县御坊市和冲绳县宫古岛市的政府有关部门在主页上提醒民众，氯系漂白剂的消毒液不可直接接触皮肤，并且应该放置在婴幼儿无法触及的地方；好要注意不可与酸性制剂混合，以免产生有害气体。御坊市相关负责人表示，“和歌山县内相继出现了一些感染者，市民也非常关注。我们正在给所有家庭分发印有相关内容的宣传单”。全文链接：O网页链接日本", "datetime": "2020-03-03 20:35", "emotion": "negative"}, {"topic": "全球首个中英文励志演讲，人类定会战胜疫情！武汉加油！中国加油！O全网首个抗肺炎英文演讲！深圳美女学霸：WeAreAllFighters!", "datetime": "2020-03-03 20:34", "emotion": "positive"}, {"topic": "沉舟侧畔千帆过，病树前头万木春冬天过去了，春天就来了2娄底·南塘村", "datetime": "2020-03-03 20:31", "emotion": "negative"}, {"topic": "各位，能不能帮我想一想疫情期间我们志愿者能做些什么线上活动呀😂", "datetime": "2020-03-03 20:29", "emotion": "positive"}, {"topic": "三则消息我希望大家联系的看。1、云南农大研究说茶叶的有效成分EGCG可以阻断新冠病毒和人体的结合。2、云南农大历年的研究表明所有茶类当中普洱茶特别是生普洱的EGCG含量最多。3、据《中华合作时报茶周刊》的报道，2017年茶叶库存量约为35.4万吨。预计2020年全国茶叶库存积压会将近200万吨，而其中普洱茶的量是很高的。我只是想就第一则消息发表一下看法：这样的消息宣传的目的是什么？是不是会有很多人被误导认为茶叶可以防新冠病毒？拿一个成份来说事，那么就好比酒精可以抑制新冠病毒，所以我们多喝酒就可以防疫是一样的。这个时候发布这样的消息真实的目的是什么？我只能说，茶是好东西，我也爱茶；但是良心也是好东西，卖茶也要讲良心。", "datetime": "2020-03-03 20:29", "emotion": "negative"}, {"topic": "因为病毒肆虐，LOL四大赛区中，LPL与LCK已经停赛！LEC也存在危险", "datetime": "2020-03-03 20:25", "emotion": "neural"}, {"topic": "致敬医护人员O钟南山李兰娟等10个院士团队齐聚湖北", "datetime": "2020-03-03 20:24", "emotion": "neural"}, {"topic": "西班牙已经140例了！@西班牙胡子哥@西班牙华人街@西班牙大米良@牛学地带@西文中国网@环球西班牙语资讯@西语西迷@西班牙快线@丹妮拉Daniela7@西班牙欧华报@西班牙生活SpainLife@杨瑶Sofia@口袋西语@沪江西语@Guille西班牙语脱口秀@Noel苏诺伊@西班牙大米良2西班牙·马德里", "datetime": "2020-03-03 20:24", "emotion": "positive"}, {"topic": "有多少武汉的小伙伴还处于这种远程办公的状态？我们律所平时化全妆的律师小姐姐已经连洗头都放弃了", "datetime": "2020-03-03 20:23", "emotion": "negative"}, {"topic": "下班了，农贸市场走一趟，三十块钱一斤的猪肉，熟人给了二十九元的情面价。路边的老妈妈，守着几捆菜，没有讲价，跟她把三捆蕨菜买完，七元，希望老妈妈能早些回家烤火，祛除雨冬的寒意。芹菜、碗豆芽，随意捡了点。回家，蕨菜炒猪肉，一锅熟，一杯半米酒，驱寒。这盛世，如你所愿2黔南布依族苗族自治州·荔波县", "datetime": "2020-03-03 20:22", "emotion": "negative"}, {"topic": "发布了头条文章：《重要提醒！市民朋友请注意，防控到了关键期，这些要牢记！》O重要提醒！市民朋友请注意，防控到了关键期，这些要牢记！", "datetime": "2020-03-03 20:21", "emotion": "positive"}, {"topic": "为什么网上都不发给湖北的快递呢？只发进来又不发出去的，想在网上买点东西都不给发货呢！@青春湖北@湖北发布", "datetime": "2020-03-03 20:19", "emotion": "negative"}, {"topic": "害，有好久没更新微博了（掩面）害，再猜猜这次安利香不香？（荤素搭配营养健康，真香）康康我滴宅家爱用又有些啥吧~ps：评论区有浮力嗷！！！！L北川蛋蛋丸子的微博视频", "datetime": "2020-03-03 20:16", "emotion": "positive"}, {"topic": "】《每日邮报》消息，日本奥运大臣桥本圣子接受采访时表示：日本方面已与国际奥委会达成协议，允许他们推迟奥运会的举行。“如果新冠病毒蔓延无法得到控制，原本在7月底开幕的东京奥运会可能会延迟今年年底才开始。”不过，国际奥委会（IOC）主席巴赫在今日的理事会会议伊始称：这是为成功举办东京奥运会进行准备的理事会”，并强调将按照计划实施L新浪体育视频的微博视频", "datetime": "2020-03-03 20:14", "emotion": "positive"}, {"topic": "借钱时是老大、讨钱时就成孙子！L源翠玉轩的微博视频", "datetime": "2020-03-03 20:14", "emotion": "neural"}, {"topic": "疫情期间，父母辅导孩子的崩溃现场，天天都在发生！", "datetime": "2020-03-03 20:13", "emotion": "negative"}, {"topic": "2020年3月3日期货每日市场分析总结报告（盘后总结预判）L李吉祥-期货的微博视频", "datetime": "2020-03-03 20:09", "emotion": "positive"}, {"topic": "复工了，大家的感觉如何？昨天，大部分的企业终于顺利复工了！马路上渐渐开始恢复了“车水马龙”。所有能去顺利上班的，都是值得庆幸的：说明你是健康的、你的家人是安全的、你的企业是足够强大的！如你还能顺利的开着自己的车去公司，那又是一件值得庆幸的事：你的车一个多月没开动，还能顺利启动，说明你的车很厉害；车不在乎贵贱，能有辆私家车，就不用冒险去坐公交车！行车在上下班的路上，感觉以往别车、超车、插队、鸣笛的不文明驾车行为少了很多。大家的心态都平和了好多！期待大家永远能保持这份确幸的感觉，善待周边每一位偶遇的路人！因为在过去的一个月里，我们曾深深地体会到，能偶遇路人，就是一份幸运！", "datetime": "2020-03-03 20:08", "emotion": "positive"}, {"topic": "江雀：“正是洞察到这样的问题，所以特别推出了商家专场扶持活动，“暖春战疫”可谓是打响了线上经济的第一枪，目前活动也已经进入了尾声，那么这场战役的结果如何呢？跟着江雀一起去看看吧。据数据统计，“暖春战疫”上线第一天，活跃商家们就环比增长了32%，持续到2.21日晚活跃商家的数量已经比开场前增加了三成。从数据上看，这场战役在全国实体经济大受打击的环境下起到了暖场的作用，让原本“进入冬眠”的商家又活跃起来。相比线下商家的叫苦连天，线上商家有订单、有钱赚已经非常幸福了。在活动开展得如火如荼时，线上商家们也没有停止上新的步伐，据2月22日《淘宝经济暖报》数据显示，过去2周有超过240万件新品在天猫首发。过去各大品牌要发布新品的时候基本都会提前在线上发布消息预热，然后在线下召开大型的新品系列发布会，还会邀请品牌代言人或者行业的一些资深体验者去发布会现场体验一番。然而在如今这样“艰苦卓绝”的条件下，品牌们想要在线下召开新品发布会似乎不太现实，那么就只能干等着疫情结束再慢悠悠的去线下组织发布会吗？这样计划固然可以，但无疑会延缓品牌的整体年度发展规划，对品牌的发展造成影响。当然，面对这样的困境，各大品牌也不会束手无策。在此次暖春战疫的出台下，各大品牌也相继抓紧时机发布自家的新品，而他们这次的新品发布会相比往常有些许不同，因为他们将新品发布会“复制”到了线上，选择将天猫平台作为新品首发平台。这样的方式不仅别具一格，而且也卓有成效。据江雀了解，阿迪达斯在淘宝直播开启了史上首场“云发布会”，共吸引223万人次进场观看首发的新品“贝壳头”；雷军亲自直播带货的小米10新品不到2分钟就被一抢而空；被美妆达人们疯狂种草的美妆品牌3CE也在天猫首发了新品：烟管口红，一天爆卖近12万支，为旗舰店带来了超过70万的新流量。在此前，直播行业被大家所熟知的原因是电竞和唱歌等，而现在的直播有了更纵向的发展范围，购物也加入了直播大军中，淘宝直播带货被越来越多的人关注。天猫作为拥有国内最大购物流量的平台更是吸引了众多商家蜂拥而至，不少主播纷纷开通直播间介绍自家产品，就连有些企业的CEO、董事长也变身主播奋力宣传，直播无疑成为了商家销货的新方式。此次的“暖春战疫”还只是线上经济恢复的第一枪，为快速恢复线上商家活力，天猫后续也一定还会有其他举措。天猫的发展势如破竹，而还没有入驻天猫的商家也不要垂头丧气，江雀作为专业电商服务平台也会竭尽所能为商家助力，带领商家一起搭上线上电商发展的快车。", "datetime": "2020-03-03 20:05", "emotion": "negative"}, {"topic": "这种情况，还敢不戴口罩在大街上东逛西逛的，就跟在毒圈裸奔没啥子区别了", "datetime": "2020-03-03 20:05", "emotion": "neural"}, {"topic": "新冠病毒到底从哪儿来？中科院说出了“真相”！自新冠病毒爆发以来，阴谋论从未断绝。但是科学从来不会骗人，现代基因测序技术已经足够将人类这么复杂的生物DNA全部测出来，而新型冠状病毒只有29903个碱基对的单链RNA，一共10个基因，在现代基因测序技术面前如同裸奔一般。（图一新冠病毒图NIAID-RML）于是中国科学院科技论文预发布平台从基因测序的角度给我们带来了这篇科学论文，直接推翻了华南海鲜市场是第一案发现场的结论。华南海鲜市场虽然是个野味市场，但他很可能是背锅侠！究竟真相如何，让我们来解读一下这篇论文到底写了什么。基因测序定辈分：在人类面前裸奔的新型冠状病毒非常简单，测序难度也不算大，经过世界各地科学家的努力，人类在所有93个测定样本中找到了140个变异点（0.41%序列长度），其中120个位于基因序列编码中。也就是说，这93个样本大部分都有非常细微的差别，如同人体的指纹一样，不可复制。这个科研成果明确无误的推翻了新型冠状病毒人为制造的谣言。因为如果是人造的病毒，那么10个基因片段会像被剪刀切过一样，在某个基因段突然变异。而不是120个变异点均匀分布在10个基因片段中。只要对比其他冠状病毒，不难得出这个结论。这里也要吐槽一下那些天造谣的印度科学家，你们真的有基因测序过这个病毒吗？（《印度时报》报道，印度教领袖还说喝牛尿可以放新冠呢）言归正传，研究人员将这93个样本排序，就很容易得出他们的辈分关系。这个排序的方法相当复杂，好在科学家已经帮我们把辈分都排好了，我们看图就可以了：93个样本，58种病毒，被科研人员分成5组，以世代顺序从上到下排列。最上边的是祖宗，最下边的是孙子。孙子那里不用看了，因为我们的目标是——找到病毒的祖宗，也就是网络上流行的“零号病人”。这里必须指出，“零号病人”是个翻译错误。原文是“PatientO”，这个“O”一般读作“欧米伽”，以区别于数字“0”。可以理解为“原发病人”。不管怎么样，找出“原发病人”对我们的疾病防控是很有帮助的。那么这位“病人”（可能还不是人）有什么线索呢？我们主要看第一组，也就是A组。大家可简化的认为：最早的病毒祖宗就是mv1（原发病例），病人目前还没有发现，它演化出来的H13和H38共同孕育了第二代病毒H3（杂交？）。而H3又演化为H1。通俗理解，病毒mv1是祖宗，H13和H38是爷爷奶奶，H3是爸爸，H1是儿子。分别对应A、B、C三个组。下面图四就是论文中的病毒演化路径：那么，在武汉华南海鲜市场爆发的到底是哪一个呢？H1，也就是图中的C组！比C组更早的B组H3在武汉只有一个样本，而且这个样本和华南海鲜市场无关！显然，这个研究结果完全否定了华南海鲜市场是病毒发源地的说法。甚至武汉也不一定就是原发地，因为H3样本只有一例，更古老的H38和H13一个没有。找到“孙子”没找到“爷爷”，这就奇怪了，病毒虽然在人传人的过程中会发生变异，但无论如何总该有点古老的单倍型样本保存下来。比如H3这个样本最早取样时间是1月，最晚是2月，横跨了一个月时间和四个国家。研究样品采集时间表：请注意三角形的H3！原发地没有最古老的病毒株，这明显是不符合逻辑的！既然H3可以从1月初流行到2月初，就算武汉的H1样本把H3覆盖了，全国其他地区的输入病例总该有吧？广东能找到最早的H13，全国其他地区找不到他的后代H3？武汉新冠肺炎竟然是有孙子没爷爷的“弃儿”，你说怪不怪？原因只有一个，那就是现在在流行的H1样本是由某个病人带去华南海鲜市场，然后爆发的！H3及上一代的H13和H38很可能就没在武汉爆发。由于H3患者由于数量远小于华南海鲜市场的H1患者，因此样本数太少，科研人员找不到。但海外病例稀少，所以被翻了出来。这是唯一可以解释武汉是原发地的逻辑。那么……武汉有没有可能就不是原发地呢？有！演化关系图中给出了可能性：在第一代病毒的地理分布中，H13衍生了好几个分支，H52、H53传到了日本，H35传到美国。但是！这三种病毒都没有在武汉本地的样本中出现过！武汉有第三代病毒样本，没有第一代，第二代样本只有一个，这就不能排除病毒外来的可能性。基因测序不会说谎，病毒很可能在更早的时候就已经从祖宗mv1分化成了两条乃至更多条演化线，武汉也许只是其中一条分支。在武汉H1流行前，H13、H38已经在其他地区悄悄流行了。当研究人员将全世界的样本按国别排列之后：我们就知道阴谋论又要大行其道了！阴谋论的背后：在这张疫情演化图中我们可以非常清晰的看到，第一代A组（绿色）在中国的病例稀少，只在广东发现过。但是却在美国和日本发现了！病毒演化的第二代B组（蓝色）在中国只有1例，也就是武汉的那一例。但是在欧洲、美国、澳洲、越南、中国台湾、韩国遍地开花！更有意思的是，中国的病毒株相当的纯洁，大部分都是红色的H1系，而美国竟然把病毒祖孙照单全收，全部五组样本都可以找到，比例还很均匀！美国那边发现的是初代，而中国爆发的是第三、第二代，这谁传谁还用说吗？别说阴谋论者，连笔者我都有点动摇了：如果武汉是病毒源发地，为什么他没有留下任何一个原始病毒样本，而输入地的美国却有呢？难道在武汉采集的这么多样本唯独就漏掉了那几个“祖宗”吗？如果世界各国感染的都是武汉输出的病毒，为什么第二代B组反而在中国样本稀少（仅一例）呢？新冠肺炎患者高达数万例，而采样测序的仅仅93例，可能出现样本偏差，这是事实。当下的情况用样本不足来解释能够说得通，但以美国输入来解释还是说得通。现在，连日本人都加入了阴谋论的队伍：近日发生的某些不明途径感染，让日本人马上联想到了美国今年最致命的流感季节。事后证明，这是《朝日新闻》过度解读了CDC的公告，人家只说部分病例不是流感，没说他就是COVID-19对吧？这说明什么呢？日本人对在本土发生，但没有武汉接触史的病例，产生了深度怀疑！前些天看到，那些阴谋论特别喜欢用：武汉军运会结束和11月底病毒“人传人”这个巧合来论证COVID-19是美国带到中国来的生化武器。“生化武器论”早就被驳烂了，但这个巧合却显得不再像一个巧合。因为9月、10月正好是美国今年流感大爆发的时候！在这个大流行中已经有一部分病例被发现与流感无关！现在美国CDC还没有搞清楚这玩意儿到底是什么。胖哥论坛", "datetime": "2020-03-03 20:04", "emotion": "negative"}, {"topic": "3月3日，梅仲明医生离开了这个世界；迄今为止，已经有26位医生因为疫情殉职。英雄，必须被铭记！发布了头条文章：《26位医务工作者殉职，英雄必须被铭记！》O26位医务工作者殉职，英雄必须被铭记！", "datetime": "2020-03-03 20:04", "emotion": "negative"}, {"topic": "TFBOYS橙浮站全体成员愿大家平平安安！", "datetime": "2020-03-03 20:01", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情90秒：如何调整长期的嗜睡状态？》O疫情90秒：如何调整长期的嗜睡状态？", "datetime": "2020-03-03 20:01", "emotion": "neural"}, {"topic": "《威尔鑫：历史高点开始掐表短期美股下跌太急》即便巨大经济金融危机，甚至股灾来袭，你也会获得足够观察与调整期。美股从历史高点开始的“异常”下跌特征之一：O威尔鑫：历史高点开始掐表短期美股下跌太急", "datetime": "2020-03-03 20:01", "emotion": "positive"}, {"topic": "这个世界奇奇怪怪的人太多了，有的随波逐流，有的盲目跟风，有的坚守岗位，有的甚至失去了生命……一件一件巧合随之而来的，很可能不再是巧合，也有可能是蓄谋已久，而大多数人都只看到表面，又或者是看他们想看的那一面而已，有人真想吵，就算你如何再争辩都是无用的，到最后受伤的只能是自己。换位思考，冷静一下，我们都不是圣人，没办法做到十全十美，你认为的有可能不是我所认为的，思考一下，当自己也犯了一样的失误或错误，你愿意承受那么多的骂名吗？有些东西不是失去了，只是暂时看不到而已，还会回来的，但有些东西失去了就再也没有看到的机会了。多关注关注事实和实事，戴好口罩，保护自己，多一点温柔，多一点时间，相信不管是什么大事情，都会好的，雨下久了，就该出太阳了", "datetime": "2020-03-03 20:00", "emotion": "negative"}, {"topic": "转眼就是三月。一场疫情硬生生的改变了所有人。有的人改变的是习惯。有的人改变的是命运。有的人则失去了生命。活下来的人都是幸运儿，有生活可以继续。在一线的医生护士，你们辛苦了，向你们致敬！我们老实待在家里，去一趟超市，管个3-5天，天天宅家里带两宝，看着两宝快乐成长，真想一直陪着他们慢慢长大。疫情期间，全国各地都不去学校上学，“停课不停学“，大宝天天上网课，不是抱着手机就是盯着电脑，很担心大宝的视力，有时候她很乖，有时候趁我带小宝，她抱着手机玩，很担心大宝的视力啊！小宝会走路了，一天比一天走得稳当，看见她踉踉跄跄走路的样子，很可爱。总想亲亲小宝贝。现在的我也有点想开了，开始在学习上给孩子做榜样了，孩子学习我也看书学习。看着宝宝圆鼓鼓的小脸，特别治愈。想到我们好好地在一起，无病无灾，那该是多幸福的一家啊…疫情之下，不是我庇佑着孩子，而是孩子滋养着我。孩子，才是父母的救赎。爱你，是件多么自然又快乐的事。三月，你好。@鲸落鲸", "datetime": "2020-03-03 21:59", "emotion": "positive"}, {"topic": "实拍疫情下日本神户现状，这么多人不戴口罩，心这么大？L这里是日本娜的微博视频", "datetime": "2020-03-03 21:59", "emotion": "neural"}, {"topic": "家有熊孩子，没点武术防身都不行L玲儿_莫小在运营总监的微博视频", "datetime": "2020-03-03 21:56", "emotion": "neural"}, {"topic": "所有的愿望都变成了疫情快快结束2020年疫情的开端，在北京13年开始的北漂，很庆幸也很悲哀一直有宿舍可以住，最近的状态很崩溃，第一：室友打游戏聊天特别吵，睡眠质量严重下降，第二：公司的制度很难接受，二月的在家办公不算出勤，有违背自己的事情，怎么可能积极接受呢？第三：自己的房子因为疫情不能装修，就不能原定入住，有盼望的折磨更折磨，第四：不能有热乎的饭菜吃，晚餐只能看哪里让吃然后就吃点什么，最后的疑问🤔️是不是民营企业都是这样呢？让人心寒，我的家什么时候可以入住呀？现在想想最开心的事情莫过于一进门可以安静的待会，洗澡可以不用看热水量，尽情一点🙏所有的愿望都变成疫情快快结束。", "datetime": "2020-03-03 21:55", "emotion": "positive"}, {"topic": "网络暴力真可怕😱这些人怎么不多关注很委屈，现在的人心太坏了，真是看不下去X玖少年团肖战DAYTOY加油，不管别人怎么说，你都是最棒的", "datetime": "2020-03-03 21:51", "emotion": "negative"}, {"topic": "：sᴜᴘᴇʀʟᴏᴠᴇ🖤春款年前就备了货原因一直不能上新我要急死了现在春暖花已开工作室正式营业啦～2上饶·上饶县", "datetime": "2020-03-03 21:50", "emotion": "negative"}, {"topic": "武汉加油❤️中国加油🇨🇳奔波在疫情前线的医生们辛苦了！", "datetime": "2020-03-03 21:50", "emotion": "positive"}, {"topic": "费用，湖北人都不用还房贷，不用还车贷，不用吃饭了吗这不是变相的拒绝湖北人吗？？？@央视新闻@湖北新闻News@中国新闻网@新浪新闻2麻城市", "datetime": "2020-03-03 21:49", "emotion": "negative"}, {"topic": "祖国妈妈赶紧来接我们吧希望撤侨🙏🙏🙏在这边戴口罩都不敢出门！容易被歧视哪哪都没有中国好", "datetime": "2020-03-03 21:47", "emotion": "negative"}, {"topic": "希望疫情早日结束吧，真的快憋疯了，出去还需要各种证明，还要隔离。期待疫情早日结束吧，太难了2南阳·镇平县", "datetime": "2020-03-03 21:47", "emotion": "positive"}, {"topic": "买不到kn95口罩怎么办？在公司消防逃生设备里发现个好东西，公司里有配这个的我觉得比口罩安全多了L苏老师的和田玉公开课的微博视频", "datetime": "2020-03-03 21:44", "emotion": "positive"}, {"topic": "O疫情期间，宜兴街头争分夺秒的他们，努力又让人心疼......这篇描写生活的文章也太赞了吧～写出了当下所有人的心声", "datetime": "2020-03-03 21:41", "emotion": "neural"}, {"topic": "为了避免患者做开刀手术，给患者做了微创手术穿着厚重的铅衣，能够深切的体会到抗疫一线的同志们辛劳的努力，加油，共勉L骨科张峰医生的微博视频", "datetime": "2020-03-03 21:41", "emotion": "positive"}, {"topic": "我一直觉乎着，这他妈新冠原本就不是打咱们中国开始的，不是他妈哪国鼓捣的破逼病毒就是打国外什么人传过来的。不信等着瞧。", "datetime": "2020-03-03 21:39", "emotion": "negative"}, {"topic": "寂静的城市，坚守的市民，肆虐的病毒，顽强的斗士，大爱的国民，不屈的民族，不远的春天，全胜的我们！夕阳无限好！😷😷😷[福][福][福]", "datetime": "2020-03-03 21:38", "emotion": "positive"}, {"topic": "疫情面前我们用血肉筑起新的长城，不需要向任何人道歉。但是我们要清醒的认识到，中国人解决了挨饿，但仍然没有解决挨骂的问题，世界话语权实在太重要了。惟愿祖国更快迎来伟大复兴，谁再敢指着中国鼻子骂东亚病夫，都得掂量一下后果。祝福祖国繁荣昌盛！！！2信阳·固始县LJust54890的微博视频", "datetime": "2020-03-03 21:34", "emotion": "positive"}, {"topic": "@河北生态环境发布【“强监管、重帮扶”，定州市生态环境局持续强化医疗污水和城镇污水监管工作】疫情防控阻击战中，定州市生态环境局愈战愈勇、驰而不息，不断加大对医疗废水和城镇污水的执法监管和监督监测力度，严守疫情防控末端处置的安全防线，为有效应对新型冠状病毒感染的肺炎疫情，认真落实生态环境部《关于做好新型冠状病毒感染的肺炎疫情医疗污水和城镇污水监管工作的通知》《新型冠状病毒污染的医疗污水应急处理技术方案（试行）》要求，连日来，定州市生态环境综合施策、密集出击、连续奋战，持续强化全市医疗污水和城镇污水监管工作，全力保障全市医疗废水和污水处理正常有序。一、执法监管、帮扶指导全覆盖坚持日督查、日汇总、日上报，局领导带队，8个执法中队按照属地监管原则，持续对全市72家医疗机构和城镇污水处理厂，特别是定点收治医院、隔离医学观察点、定点医院周边环境等重点点位进行全覆盖检查。通过现场检查、微信核查、在线监控、数据填报、电话指导、发放帮扶手册等多种方式，加强对医疗废水和污水处理的环境监管，全面查验设施运行情况，并做好污水消毒杀菌环节的帮扶指导。重点检查定点医院配套的污染防治设施是否正常运行、是否具备充足的废水处理能力、消毒措施是否到位、排放污水是否达标；接纳医疗废水排放的污水处理厂污染防治设施的运行情况、经处理后的污水是否达标排放；并切实强化饮用水水源地环境监管和巡查，保障人民群众饮用水安全。截至目前，累计共出动环境执法人员852人次，检查定点医院71家次（其中定点收治医院17家次，发热病人筛查定点医院54家次）、隔离区域11家次、一般医院161家次、定点医院周边环境124处（次），发现并督促立行立改问题16个。二、应急监测、数据审核无遗漏环境监测中心牵头，联合环境监测科和各相关科室，高节奏、严要求，以真实、准确、全面的监测数据，为科学决策和风险防范提供了环境数据支持依据。严格疫情防控重点单位、城镇污水处理厂在线监测数据和自行监测数据审核；加密频次开展医院机构和污水处理厂污水处理设施余氯、粪大肠菌群监督性监测；督促重点医疗机构和城镇污水处理厂每日进行自行监测；并对空气、地表水、开展应急监测和预警监测。截至目前，共对3个接纳医疗废水汇入的城镇污水处理厂8640个在线监测数据进行了审核；对4个医疗机构、1个在用医学隔离观察点废水开展余氯监测103次、粪大肠菌群监测79次，对污水处理厂排水口粪大肠菌群监测22次；对4个医疗机构（5个点位）、3个污水处理厂自行监测数据进行审核上报，均未发现余氯和粪大肠菌群和数据超标现象。下一步，市生态环境局将继续加强监管，信念再坚持、任务再明晰、责任再压实、力量再统筹、纪律再明确，全力以赴打好疫情防控阻击战，坚决保障人民群众的生命健康安全。", "datetime": "2020-03-03 21:32", "emotion": "positive"}, {"topic": "发布了头条文章：《助力疫情，艾利特公益课还在继续》@西班牙胡子哥@西班牙华人街@西班牙大米良@牛学地带@西文中国网@环球西班牙语资讯@西语西迷@西班牙快线@丹妮拉Daniela7@西班牙欧华报@西班牙生活SpainLife@杨瑶Sofia@口袋西语@沪江西语@Guille西班牙语脱口秀@Noel苏诺伊@西班牙大米良O助力疫情，艾利特公益课还在继续", "datetime": "2020-03-03 21:31", "emotion": "positive"}, {"topic": "2020.3.3蓝胖子志愿队行动第39天今天武汉中心医院梅仲明主任因新冠离世，大家看到这则新闻悲痛不已，本次疫情中，中心医院、金银潭医院、协和医院等多家医院损失惨重，真心希望不要再有医护人员确诊了。志愿者说“现在还能找到医用级别防护服的不是一般人！”这几天捐出的防护服是可以进ICU隔离病房的级别。抗击疫情，众志成城，蓝胖子一直在行动！PS：有一批一次性外科医用口罩😷捐给方舱，朋友们可以让方舱医院联系我，谢谢🙏2上海", "datetime": "2020-03-03 21:31", "emotion": "positive"}, {"topic": "疫情期间，公共卫生要注意，杜绝一切传播途径L哈维星球欢娱社区的微博视频", "datetime": "2020-03-03 21:30", "emotion": "neural"}, {"topic": "每天一祈祷，武汉加油😊，相信你们很快就度过这段难忘的岁月了，", "datetime": "2020-03-03 21:30", "emotion": "positive"}, {"topic": "上阙松雪道人为赋.下阕梦田轻吟皆为香囊.可伴卿旁2大连", "datetime": "2020-03-03 21:28", "emotion": "positive"}, {"topic": "意大利人戴口罩没用？2意大利·威尼斯L威尼斯的茶叶蛋的微博视频", "datetime": "2020-03-03 21:27", "emotion": "neural"}, {"topic": "20200303期待的事：健健康康平平安安顺顺利利你我他都是", "datetime": "2020-03-03 21:25", "emotion": "neural"}, {"topic": "疫情期间不能出门，它们也憋成精了。L小东哥疯了的微博视频", "datetime": "2020-03-03 21:23", "emotion": "neural"}, {"topic": "中午，疫情后第一次进城，打了辆滴滴顺风车，结果司机是位餐饮业老板，20年来，在北京黄金地段开了4家饭店，规模都不小，我还在其中一家吃过饭。车很干净，隔着口罩也能看出司机十分福态，谈吐透着见多识广。知道他的行业后，我问：“您今年受影响很大吧？”司机叹一口气：“覆巢之下，安有完卵，店都关着呢。大家都在撑，你不撑怎么办？”在北京做餐饮，房租、人工……各种成本高昂，是这次疫情里受影响最直接的重灾区，越是规模大的店，越是岌岌可危。司机算得上餐饮行业老兵，他说经营这么多年，头一次感到压力如此巨大，再这样持续两个月，就得卖房了，熬过这关，无论如何要降低负债率。傍晚回程，首次尝试公共交通工具，原本的上下班高峰期，触目所及，空空荡荡，多少人的复工之路，还遥遥无期。大疫之下，我们都是命运共同体，各有各的艰难。活下来，撑下去，今年大家都要加倍努力。", "datetime": "2020-03-03 21:18", "emotion": "negative"}, {"topic": "我正在看【海关又背锅？海关发布公告禁止疫情物资出口？谣言！《出口疫情物资通关培训》周五紧急开课，想了解，赶紧来报名吧！】，分享给你，一起看吧！海关又背锅？海关发布公告禁止疫情物资出口？谣言！《出口疫情物资通关培训》周五紧急开课，想了解，赶紧来报名吧！O海关又背锅？海关发布公告禁止疫情物资出口？谣言！《出口疫情物资通关培训》周五紧急开课，想了解，赶紧来报名吧！", "datetime": "2020-03-03 21:18", "emotion": "positive"}, {"topic": "万里牛&神机喵期间市场变化与机会商家如何抓住流量机会3月6号（本周五）14:00-15:00线上直播我们不见不散O直播预告|疫情中流量变现机会", "datetime": "2020-03-03 21:13", "emotion": "positive"}, {"topic": "关键时刻，不能松懈！L橙色驱魔侠～筱海的快手视频", "datetime": "2020-03-03 21:12", "emotion": "positive"}, {"topic": "从来没见过这么无语的学校，明明是个职高，非要跟风别人上网课，上网课就算了，现在又要学生早起整理自己房间的卫生拍照发给老师，我寻思着我整不整理关你什么？我家长都没管过我的事，需要你来管，你的手是不是伸的太长了点？下一次是不是我们家里谁谁生小孩结婚这种事都要跟你报备一声？真的是好牛啊。这个学校的领导才通通是个大人物。南昌向远轨道技术学校真的是太牛了，我们这些学生惹不起啊@南昌市教育局@江西省教育厅@江南都市报", "datetime": "2020-03-03 21:06", "emotion": "negative"}, {"topic": "今天的昆明起风了树倒下时，落叶满天飞相信风停之后便是……拥抱春暖花开，拥抱爱的人", "datetime": "2020-03-03 21:06", "emotion": "positive"}, {"topic": "从数据来看欧洲估计要大爆发、危险远高于美国~", "datetime": "2020-03-03 21:02", "emotion": "negative"}, {"topic": "疫情啥时候结束啊……加油中国🇨🇳加油武汉🇨🇳", "datetime": "2020-03-03 22:59", "emotion": "positive"}, {"topic": "不能出门只能宅家的无聊老母亲花了20分钟制作的动画杰作——《牛油果星球小超人星宝绝杀大招之：放屁小火箭》朋友圈发这些黑宝宝的内容要被爷爷奶奶们教育的...那就发在这里吧！L三大洋的微博视频", "datetime": "2020-03-03 22:58", "emotion": "negative"}, {"topic": "果然把白天没下的雨降在了此刻。疫情初期的各国“撤侨”到现在成了“安全岛”还有可以利用“免费资源”做好防控吧，要不买张机票来中国免费之旅躲疫情或享受免费治疗的将会是政府头疼的大事！别让人猜中！L南方刘波的微博视频", "datetime": "2020-03-03 22:58", "emotion": "negative"}, {"topic": "一个不按所谓专家出牌的老中医，虽然没有国家医生证书，却能医好这烦人肺炎，自己也大胆不戴口罩……这样的人，如果在某些外国，会不会当即当成“专家”看待？！2汕头", "datetime": "2020-03-03 22:55", "emotion": "negative"}, {"topic": "爸妈不在家的一段时间..比较成功的一些收获了点生存之道明天就告别了", "datetime": "2020-03-03 22:55", "emotion": "negative"}, {"topic": "我想早点和以前一样看着别人的嘴巴和眼睛对话", "datetime": "2020-03-03 22:54", "emotion": "negative"}, {"topic": "《小胖熊的日记》🐻一只被疫情关在家里哪也不能去的小胖熊，觉得自己每天在家无所事事，是一只彻头彻尾的废熊，偶尔也强迫自己努力当个知识愤青或者当个文艺小青年摆弄花草。可还是在家被憋疯了[捂脸][捂脸]，想吃火锅，想出去放风，油菜花也要谢了，好想出去啊，哪里都想去。小胖熊说，世界那么大，哪里都想去看看，外面的世界真的好精彩。.......sheena零基础插画闯关计@Sheena神话榨菜插画", "datetime": "2020-03-03 22:54", "emotion": "negative"}, {"topic": "@插管突击队你们是真正的勇士在艰难险阻的道路上，你们迎难而上，中国🇨🇳得英雄《插管突击队，出征！》“患者70岁，男性，呼吸困难，血氧饱和度80%，准备插管”。O网页链接", "datetime": "2020-03-03 22:52", "emotion": "positive"}, {"topic": "日本北海道发布【紧急事态宣言】，政府将向居民每户发放40枚口罩这是什么神仙操作！其他都道府县也快采取起来措施吧", "datetime": "2020-03-03 22:52", "emotion": "positive"}, {"topic": "食品饮料厂商需分三个阶段布局复产火热开启，京津翼，长三角，珠三角等地区复产、复工也同样达到百分百。希望以战胜疫情为新起点，提升创新能力和对市场的掌控能力。", "datetime": "2020-03-03 22:48", "emotion": "negative"}, {"topic": "你们要的和疫情有关的搭配威露士的洗手液已经被扫荡一空了这样的开工礼品是不是很棒呢", "datetime": "2020-03-03 22:46", "emotion": "negative"}, {"topic": "我家小区年前换了一个新的物业管理公司把所有上了岁数的保安全都换成了年轻的小哥哥可不这个疫情期间让小哥哥们辛苦了一番小区所有的快递和外卖先是由快递小哥送到小区门口处接着保安小哥哥穿着工作呢大衣和戴着白手套一家家把所有快递还有外卖给你送到家里来无论轻重无论次数都不用你出门半步真的太辛苦太感人了弄得我半夜都不好意思叫外卖吃了年度最佳物业笔芯♥️", "datetime": "2020-03-03 22:42", "emotion": "positive"}, {"topic": "“医院抗疫补助领导远超一线员工”，当地卫健委回应：介入调查L河南商报的快手视频", "datetime": "2020-03-03 22:39", "emotion": "neural"}, {"topic": "归湖梨下在疫情到来回不到故乡，那就看看视频吧L拾·荒者的微博视频", "datetime": "2020-03-03 22:30", "emotion": "neural"}, {"topic": "陪伴营，2020专注修炼的硬本领是画画，今天是035/365天。下面是我的成长复盘：继续练习色彩，增强表达能力。@张萌_萌姐@白杨师姐@Andy白杨助理", "datetime": "2020-03-03 22:29", "emotion": "neural"}, {"topic": "专门翻翻日历看有没有出正月，妈呀都二月初十了，这才想起来二月二专门剪了一剪刀儿子头发算是过了龙抬头节日了，真的都过傻了。现在居然有点享受在家不能出门了2鹤壁·浚县", "datetime": "2020-03-03 22:29", "emotion": "negative"}, {"topic": "中国疫情解除的9大信号：1、武汉市全面解封，正常进出2、全国学校开始上学3、药店口罩充足，随便买4、疫苗研发成功，投入使用5、医护人员脱下防护服6、高铁、飞机、汽车正常运行7、旅游、餐饮、酒店恢复正常8、商场人员暴满、影院人流窜动9、城市公交车、地铁人满为患如果以上情况出现，说明疫情还没有完全结束，是到了最吃紧的时候，耐心做好出外防护工作，请大家不要掉以轻心。", "datetime": "2020-03-03 22:26", "emotion": "neural"}, {"topic": "朋友圈可以卖医用口罩吗？答案是不可以。新冠肺炎疫情发生以来，许多人都在微信朋友圈里高价销售口罩、酒精等防护用品。但医用口罩不是想卖就能卖的。其作为一种医疗用品，属于第二类医疗器械。销售医用口罩不仅需要《营业执照》，还需要《第二类医疗经营备案凭证》。在实际经营过程中，经营者还必须能够提供出售口罩的进货票据，供货单位（个人）资质证明和产品的合格证明。私自卖医用口罩，最高罚款20倍。2贵阳", "datetime": "2020-03-03 22:25", "emotion": "negative"}, {"topic": "2020年，每一条关于疫情的信息都牵绊着我们的心。眼下新增确诊人数有所下降，各行各业也相继开启复工模式…与其抱着手机焦虑，不如来“全历史”，共同以史明鉴，了解历史中有哪些战“疫”。发布了头条文章：《瘟疫是如何影响世界进程的？“全历史”带你回溯千年疫史》O瘟疫是如何影响世界进程的？“全历史”带你回溯千年疫史", "datetime": "2020-03-03 22:23", "emotion": "negative"}, {"topic": "西南交通大学希望学院【21:00数据播报】截至3月3日21:00国内疫情数据：现存确诊29932，现存疑似587，现存重症6806，累计确诊80303，累计死亡2948，累计治愈47423国外疫情数据：现存确诊10724，累计确诊11789，累计死亡183，累计治愈882除中国外，今日新增6个国家（乌克兰、拉脱维亚、突尼斯、沙特、塞内加尔、摩洛哥）出现新冠肺炎目前全球共73个国家出现新冠肺炎，其中韩国：累计确诊5186人，死亡31人，治愈30人伊朗：累计确诊2336人，死亡77人，治愈435人意大利：累计确诊2036人，死亡52人，治愈149人日本：累计确诊279人，死亡6人，治愈41人文图来自@丁香医生", "datetime": "2020-03-03 22:20", "emotion": "negative"}, {"topic": "闲下来的日子真的让人害怕2桂林·灌阳县L邓邓邓bryant的微博视频", "datetime": "2020-03-03 22:20", "emotion": "neural"}, {"topic": "大理古城里星星点点的灯火，久违的烟火气2大理市", "datetime": "2020-03-03 22:18", "emotion": "neural"}, {"topic": "特殊时期孩子出现咳嗽怎么办？粑粑麻麻别紧张，看完就全明白了", "datetime": "2020-03-03 22:17", "emotion": "negative"}, {"topic": "表情包不用说疫情过后的第一件事图二肯定是你哈哈仔细看点开也是你😜", "datetime": "2020-03-03 22:15", "emotion": "positive"}, {"topic": "中国以外全球新冠肺炎病例达到11966例，死亡184例。2安阳", "datetime": "2020-03-03 22:13", "emotion": "positive"}, {"topic": "这一切都要从一坨💩说起LZ-F-F-F的微博视频", "datetime": "2020-03-03 22:12", "emotion": "positive"}, {"topic": "第一次给单位制作这样的宣传片，独立策划拍摄制作。虽然我的水平有限，视频也还有很多的不完美。但疫情下的你们，是真的美❤️，感谢有你。相信，一切都会好的💪。@西城女性@张艺兴资讯台L您叫我小可就行的微博视频", "datetime": "2020-03-03 22:09", "emotion": "positive"}, {"topic": "阳春三月三月阳春落九穹，木棉花艳半街空。东风欲染芊芊草，惟愿花开一路红。疫情的影响，一直忽略了悄然而至的春意，不知不觉中，春花开放，无论如何，只愿花开一路红，疫情早点过去。", "datetime": "2020-03-03 22:07", "emotion": "positive"}, {"topic": "渐渐好转，所以之前的系列点到为止啦~Newseries:《大厨翻车or进阶》系列1。👉🏻酸奶千层大型翻车现场👉🏻韩式海苔拌饭千层——全网首创！好吃到磕头！👉🏻我有新锅啦！对比起来也就给厨艺加了五六十分叭。", "datetime": "2020-03-03 22:06", "emotion": "positive"}, {"topic": "美国全球一体，海外游子都很关心国内的复工情况，适当买一些中国产的货，无可厚非。图1是我买的图2结账的时候，也有人在买卷纸。听说日本人也在囤卷纸。想法比较一致😄", "datetime": "2020-03-03 22:04", "emotion": "positive"}, {"topic": "这是第二顿杭州的堂食", "datetime": "自从疫情以来第二次用大众点评年会券(不容易啊~)唐楼——港味边打炉火锅", "emotion": "花胶鸡不愧为招牌:汤底浓厚、鸡肉鲜香", "null": ["最关键是不喜欢喝汤的我还喝了一碗汤！！！现在接受堂食和自提哦~2杭州2杭州LSunday麻蜜的微博视频", "2020-03-03 22:03", "positive"]}, {"topic": "近日，合肥轨道交通上刊了一批战“疫”主题系列公益灯箱，受到了众多乘客的点赞！此次公益灯箱共计投放70个，覆盖合肥轨道1、2、3号线12个站点，旨在为每一个积极配合战“疫”的人送去温暖和力量。", "datetime": "2020-03-03 22:02", "emotion": "positive"}, {"topic": "//@pudding琴筝艺术:一起为疫情防控加油⛽️肖战全球粉丝后援会", "datetime": "2020-03-03 22:02", "emotion": "positive"}, {"topic": "虽然疫情还在继续但是我真的很想你❤️分享几句情话给大家来表达对ta的思念之情吧1⃣缺席你的这几十个日子你的余生我不会再缺席2⃣疫情结束最想见你3⃣回忆上一次相见支撑我们到疫情结束见面4⃣多久不能相见都没有问题因为我爱你5⃣从南到北几千公里耗不尽我爱你的力气", "datetime": "2020-03-03 22:02", "emotion": "negative"}, {"topic": "疫情期间，你家鸡蛋，面粉还有吗2三门峡L蓝钰丫头的微博视频", "datetime": "2020-03-03 22:00", "emotion": "neural"}, {"topic": "城南小陌又逢春，只见百花不见人。疫情过后，我们相约赏春可好？L时线时代的微博视频", "datetime": "2020-03-03 23:55", "emotion": "positive"}, {"topic": "生鲜【祺麻tuan队半日流水❷❷❽❶💰】你每天关在家都在想什么时候能上班，什么时候能发工资，而我在全国部分地区不发货的情况下，每天还有比上班强的收入，而且还不用出门，这样的生活试问有谁不想要😂", "datetime": "2020-03-03 23:54", "emotion": "negative"}, {"topic": "真庆幸身在这个时代，为中国骄傲！致敬最美的逆行者，你们是这个时代最可爱的人！武汉人民感谢你们！2武汉L雷雯清的微博视频", "datetime": "2020-03-03 23:53", "emotion": "positive"}, {"topic": "情缘心语2武汉·湖北大学吉林省珲春市长城菌业科技开发有限公司，今天下午捐赠给武汉的20吨消毒水（这其中包括我湖大的五吨消毒水）已经向武汉出发了！感谢珲春人民对湖北武汉、对我湖大人的支持！我们共同凝聚力量，一定会战胜疫情！加油，武汉！加油，我湖大人！", "datetime": "2020-03-03 23:53", "emotion": "positive"}, {"topic": "湖北湖北的朋友们，好消息需要口罩的可以下单了！！希望对大家有帮助，2020湖北加油💪⛽️", "datetime": "2020-03-03 23:53", "emotion": "positive"}, {"topic": "📍全球知名机构艾媒咨询艾媒网重磅报道粉象公益支援行动👉捐献价值近130万元医用物资与华为，苏宁等著名企业齐获报道❗️共克时艰，粉象人定将万众一心全力支援一线战“疫”💪🏻", "datetime": "2020-03-03 23:52", "emotion": "positive"}, {"topic": "这疫情期间打着卖口罩幌子骗了好多人，我也是其中一个一定要留心眼，口罩不要轻易相信其他平台上谁谁谁有口罩可以买就去下单，被骗风险系数非常高，我朋友被骗了一万多，她是做微整工作室跟其他人一起合着买希望本国严打这类诈骗团伙", "datetime": "2020-03-03 23:48", "emotion": "negative"}, {"topic": "从这个最新数据看，亚洲的韩国、伊朗全面溃败，欧洲也已经沦陷。第三次世界大战可能已经开始，是病毒向全人类宣战！", "datetime": "2020-03-03 23:46", "emotion": "positive"}, {"topic": "世界会不会随着全球变暖，导致埋在冰川下的万年甚至是亿年病毒出现，随着病毒出现导致人类纪元的结束？2上饶·鄱阳县", "datetime": "2020-03-03 23:41", "emotion": "negative"}, {"topic": "其实国内疫情爆发我都没有很担心，还是比较相信国内的重视和管控能力，现在国外爆发，我反而有点不淡定了，害怕", "datetime": "2020-03-03 23:39", "emotion": "negative"}, {"topic": "集美们，开始熬夜了吗？L唔理蔡蔡的微博视频", "datetime": "2020-03-03 23:38", "emotion": "negative"}, {"topic": "等疫情结束之后我们一起去拍照趴哈哈哈哈哈L悦悦超级心动的微博视频", "datetime": "2020-03-03 23:38", "emotion": "positive"}, {"topic": "不需要！！他只是他，他还是他，他就是他，他就是肖战而已！！喜欢你就多看两眼不喜欢你就闭上眼睛，或者划掉就可以，你不知道你的一个言论给别人带来多大的麻烦！！！吐沫星子可以淹死人你们都不知道吗@凤凰网娱乐还有那种发文章谴责肖战的人！！你们脑子里装的到底是什么啊？？？有时间去写这种没有意义的文章还不如去看看疫情O肖战工作室道歉，你觉得肖战是否应该为粉丝行为道歉?", "datetime": "2020-03-03 23:37", "emotion": "negative"}, {"topic": "结束后我们也来一场吧2博乐市L祁流海视频的微博视频", "datetime": "2020-03-03 23:34", "emotion": "neural"}, {"topic": "【】生活有望穿秋水的期待，也会有意想不到的欣喜。晚安，全世界", "datetime": "2020-03-03 23:34", "emotion": "positive"}, {"topic": "这场疫情像是一面镜子照清了很多世态炎凉……期待的不是春天、是希望2成都·金河谷", "datetime": "2020-03-03 23:33", "emotion": "positive"}, {"topic": "能否请贵报帮忙呼吁一下，能否请口罩厂家分一小点产能生产一些（0-3岁）的婴儿宝宝口罩，这个阶段的宝宝要频繁的出门打预防针，还是需要防护一下的，现在不大好买。@人民日报", "datetime": "2020-03-03 23:32", "emotion": "positive"}, {"topic": "上网课的囧样为了以后不成杀手不敢有半分懈怠", "datetime": "2020-03-03 23:32", "emotion": "negative"}, {"topic": "疫情最大的困难，莫过于人生的无趣。生活最大的烦恼，莫过于有了穷病。感觉努力与坚持往往得不到想要的结果。疫情会结束，人生还在困难重重，心情焦躁。", "datetime": "2020-03-03 23:31", "emotion": "negative"}, {"topic": "疫情当下即是危机也是转机选择副业给自己多一分收入选择好省一个稍不小心就比主业收入还高的副业", "datetime": "2020-03-03 23:31", "emotion": "negative"}, {"topic": "疫情来临，“头”太多。如，检查者真的不是真负责的人，他们要真的负责的话，到现场筛查，有问题真给解决才对。第一线要的是干货，测体温、防输入，有问题来帮忙。天天把人家当傻子教育，按着一线人的头做要面子事儿还一毛不拔，国难当头，精干人指挥，精准施策就够用了。指手画脚还是越少越好", "datetime": "2020-03-03 23:25", "emotion": "negative"}, {"topic": "疫情期间，homeofficeisgood，mostofusstay", "datetime": "contactinthespaceofflowandalsolocatethemselvesintheirowngeographicalspace", "emotion": "thespaceofplace2上海", "null": ["2020-03-03 23:25", "neural"]}, {"topic": "中西医之辩好像一直是热门话题。我支持西医，也支持中医，反对任何脑残粉，也反对任何脑残黑。中医西医都有黑历史，那是受限于当时的认知水平和科技水平，但也都有独特之处。近期一位医学专家说，中国人有两套治疗方案是我们的幸运，讲的很客观。你口干舌燥嗓子痛，中医说你上火，吃几片牛黄解毒丸好了，西医就没有这种阴阳平衡的说法。有人得了痔疮，肚皮上贴个肛泰贴治好了，西医则要对着你的菊花治疗，因为中医把人作为一个整体看待。你落枕了，中医给你推拿针灸一下，立马好转走人（本人亲测），西医建议你忍一忍或者开些止痛片。我小孩头疼半年，吃不下饭睡不好觉。看了六七家广州的三甲医院，核磁共振、脑电图、颈椎、鼻腔耳腔、心电图、血检……做了一大堆，西医说没有什么明显症状，但脑电波异常说明小孩不是装病（头疼导致脑电波呈现异常，而非脑电波异常引发头疼），每位医生都开了不同的药，吃完没效果。后来去看中医会诊，采用中医针灸，做了一周效果不明显，这位医生非常好，说本人的水平有限，建议你去挂某位专家的号，特别擅长针灸治疗神经系统方面的问题。扎了两天针，好了！如今过去快半年了，再没有出现过头疼。希望大家不要钻牛角尖，只要能看好病就是好医术、好医生，迷信任何一种都是狭隘和偏见。2广州", "datetime": "2020-03-03 23:25", "emotion": "negative"}, {"topic": "康体贝力健身自恢复运营之日起向东莞、广州增城区的医务工作者赠以尊贵健身年卡一张并提供系列贴心服务（若医护工作者已经是我们会员可直接在会员卡上加上一年时间）2东莞", "datetime": "2020-03-03 23:23", "emotion": "positive"}, {"topic": "最近微博有点勤实在是每天都太闲了快点结束吧", "datetime": "2020-03-03 23:22", "emotion": "negative"}, {"topic": "记录现场之在疫线，疫情虽然缓减了不少，但是防护措施依然不能松懈……2台州·仙居县", "datetime": "2020-03-03 23:19", "emotion": "positive"}, {"topic": "日常寂寞，疫情期间吃不到就画一画吧@圆圆的一瓶企鹅妈妈商业插画课2济南·辛甸花园", "datetime": "2020-03-03 23:19", "emotion": "neural"}, {"topic": "疫情之下出现首家降薪媒体，绩效工资甚至按零发放。连华夏时报这样的知名媒体也发出了减薪通知，由于2月份效益受影响，员工绩效工资都调整为50%甚至0%的发放办法。（联合财经|联合新闻网unnews.com.cn）", "datetime": "2020-03-03 23:18", "emotion": "negative"}, {"topic": "在这疫情在全世界开始蔓延时，莫在看到能控制疫情这一刻却让“权威”无情扼杀了“良医”。更希望“良药”不被别有用心的专家以“发明”盗为已有！", "datetime": "2020-03-03 23:18", "emotion": "negative"}, {"topic": "连续上班的第40天下班了才顾得上看看窗外的风景🥱2秦皇岛·金屋秦皇半岛", "datetime": "2020-03-03 23:16", "emotion": "negative"}, {"topic": "没白天没黑夜四十多天，终于迎来解封复工复产的好消息，守得云开见月明年前和朋友约了滑雪，不知道雪化了没有", "datetime": "2020-03-03 23:15", "emotion": "negative"}, {"topic": "韩国已经确诊1146人，03MfRlH03，了食物在家开始“变形计划”", "datetime": "2020-03-03 23:15", "emotion": "positive"}, {"topic": "发布了头条文章：《欧洲人对待疫情为什么那么佛系？历史上的欧洲人如何防控传染病？》近日，欧洲的为什么那么佛系呢？O欧洲人对待疫情为什么那么佛系？历史上的欧洲人如何防控传染病？", "datetime": "2020-03-03 23:14", "emotion": "neural"}, {"topic": "🍞“放弃很容易，但坚持一定很酷”✧˖°最近的一些日常：每天被作业和网课支配，生活和状态也渐渐回到正轨啦～英语老师布置作业还是会手抖给咋们布置多一点，数学有时候也还是会急得敲桌子，嘿嘿嘿有了新目标!买板子!因为画漫画的缘故吧莫名对板绘感兴趣，攒钱买板子!(ง•̀o•́)ง，疫情在全世界都开始发展了，我还是没得出去吃吃吃。珍珠奶茶海底捞肯德基麦当劳喜茶益禾堂奈雪星巴克我想你们了，疫情快快好起来!", "datetime": "2020-03-03 23:13", "emotion": "negative"}, {"topic": "3月3日，全球新增确诊人数共2188人，其中韩国和伊朗两国占比高达66.5%。全球防疫的重点正在逐渐向国外转移。", "datetime": "2020-03-03 23:12", "emotion": "positive"}, {"topic": "今天上班因堵车！堵车！堵车！差点迟到，楼底下地铁也开始施工还是熟悉嘈杂的声音，路上花多人多，有点欣慰与开心，正常生活缓缓将至但大家还是要防护好😷战胜病毒", "datetime": "2020-03-03 23:11", "emotion": "positive"}, {"topic": "这里有个疫情需求调查，各位别落下啦——转自钉钉群@西南科大土建团委", "datetime": "2020-03-03 23:09", "emotion": "neural"}, {"topic": "防疫前线的你们辛苦了，希望一杯奶茶可以消除你们的疲劳，武汉加油！中国加油！御品贡茶与你同在！🇨🇳2大连L杨小黄er的微博视频", "datetime": "2020-03-03 23:05", "emotion": "positive"}, {"topic": "二零二零年注定是一个不平凡的一年，一场突如其来的疫情，扰乱了原本的春节氛围，病毒横行，一个个勇士挺身而出，不计报酬，无论生死，一个个逆行的背影是令人敬佩的，是我所向往的。天下兴亡，匹夫有责。中国力量之强大，是因为他永远不会是孤军奋战。我的父亲是一名交通工作者，为了防止展开全文c", "datetime": "2020-03-03 23:04", "emotion": "positive"}, {"topic": "疫情已经持续将近2个月多了，国家面对这次疫情所做出的反应和措施实在是👍，目前全球进入了疫情爆发期，意大利、韩国、日本、伊朗、美国、泰国、等等都相继出现了新冠状病毒病例且有增长的态势，幸运的是我们生活在这个国家，这也许就是从小受到的教育使得我们在大是大非面前的意见都是统一的，这也是大部分国家所拥有不了的社会体系，看着医生护士一个个前仆后继的去为人民服务顿时觉得他们的伟大是无可代替的，也难怪火箭军的兵哥哥要取护士小姐姐了，春天已经来了，疫情也终将会过去，但是也要时刻注意安全，也希望科研人员能够今早研制出疫苗，给这次疫情划上一个完整的句号。💪", "datetime": "2020-03-03 23:03", "emotion": "negative"}, {"topic": "2020年，不平凡的一年，坚守固然也会累，但我们都要加油💪疫情快快过去吧", "datetime": "2020-03-03 23:02", "emotion": "negative"}]