[{"topic": "﻿欧洲竟然成为“震中”，希望全球尽快度过疫情，恢复正常🙏", "datetime": "2020-03-14 00:57", "emotion": "positive"}, {"topic": "疫情过去、朋友圈会出现一群厨艺高手一群抑郁患者和一群胖子2日本L红梅8347的微博视频", "datetime": "2020-03-14 00:56", "emotion": "negative"}, {"topic": "刚刚听到班上同学还在说：我不想死在英国这件事情真的太真实了，我们寄宿学校在约克的郊区，学校认为我们离城市远，我们就是安全的。但实际上每天有近百教职员工来回走动，有daystudent每天回家，还有好多visitors来学校参观，这两天还要请外面的演员来表演（是一个百人集会啊……Boris昨天发言说不关学校的时候，基本所有学生都慌了。现在我身边的同学都在订票想要回国，据说票价都到三万一个人了，我感觉复活节之前学校会走空，真的很可怕。一个俄罗斯小姐姐昨天问宿管我们为什么不能停课，人家爱尔兰都停了。可宿管怎么说，她说英国还没有那么严重，我们要服从政府的命令。大部分英国人是一点意识都没有，他们觉得只有有基础病的老年人会得新冠，只要他们不去见老年人就没事（刚听我们数学老师亲口说的，我都醉了……还有勤洗手（唱生日歌x2🙃英国现在说不再检测了，也不会给你治疗，自我隔离……所以你走在街上就根本不知道谁是有病的。（PS：我们学校不让戴口罩！是！不！让！明令禁止的，到了会被要求摘我就是想把自己最真实的经历写出来，让大家知道留学生现在的处境……2英国·约克", "datetime": "2020-03-14 00:55", "emotion": "negative"}, {"topic": "看了韩国13年拍的“流感”，眼泪忍不住的往下掉我爱中国🇨🇳同样面对疫情，中国用了最科学的方法政府没有放弃人民，逆行者披荆斩棘人民齐心协力，向世界展示华夏精神向世界展示中国的速度，向世界展示中国的政府引用外国一位官员的话“如果我不行感染，我希望我在中国”2沈阳", "datetime": "2020-03-14 00:55", "emotion": "positive"}, {"topic": "真的辛苦了所有的医护人员真的感谢你们发自内心深处感受到国家的力量民族的团结身为国人自豪我不是医生我上不了一线但我会牢记不给国家添麻烦牢记这么多天来为了疫情早日结束的一线工作人员以及基层工作人员大家都辛苦了你们是最可爱的人阳春三月春暖花开早日胜利", "datetime": "2020-03-14 00:52", "emotion": "positive"}, {"topic": "☞不知道有多少人在胆颤心惊❓曾经削尖脑袋想进的大企业，如今自身难保又如何保障员工的幸福生活‼创业的人永远具备一个思维——居安思危‼学会给自己多一个选择，才能在意外来临时从容不迫✅✅✅", "datetime": "2020-03-14 00:44", "emotion": "positive"}, {"topic": "我们每天晚上都要交流一下的事情然后才能各自睡觉😂", "datetime": "2020-03-14 00:44", "emotion": "positive"}, {"topic": "关键的时候，还是中国最靠谱，作为中国人，我很骄傲呀2太原", "datetime": "2020-03-14 00:43", "emotion": "positive"}, {"topic": "VLOG@微博VLOG我的猫猫狗狗大集会[米奇比心]L高健书-的微博视频", "datetime": "2020-03-14 00:41", "emotion": "positive"}, {"topic": "因为新冠肺炎的关系，在日本很多公司说不用去公司上班，然后大家觉得不用去公司上班挺不错！大家可能知道日本的尖峰时间是有名的，甚至搭火车就累死，但是因为疫情上班族都用网路工作。我也觉得上班族不用去现场工作，在家里也能工作。希望公司维持现在的方式！2台湾·台北", "datetime": "2020-03-14 00:36", "emotion": "positive"}, {"topic": "第二季《王国》来了，披着韩剧外表的美剧，史上跑得最快的丧尸，现实魔幻的封城剧情，跟L挑挑在DC的微博视频", "datetime": "2020-03-14 00:33", "emotion": "negative"}, {"topic": "很崩溃的一件事，去年2019.3.2号我租了公寓的房子现在改为乐乎公寓，今年2020.3.3号到期，但是因为疫情的原因导致我2020.2.1号没有回来，原本打算在二月下旬就搬家的，可是因为封城导致我没有办法返回。虽然在二月份的时候我没有住我也依然是交了当月房租3000多元，但是房子马上要到期了，我出不去也不能搬家。就在3.3号的时候因解封原因我马上返回，可是我回来的时候需要被隔离14天，我问可不可以搬完家后隔离，我也不出门就搬个家，然后当地公寓跟我讲进来就出不去了，当时大晚上的我没有办法而且我也需要搬家，有可能大家会想直接续租不就好了？因为这里的房租真的太贵了，距离地铁特别远，而且地理位置特别偏，现在换工作的我很不方便，所以需要搬家。当时只能选择了留在公寓里隔离，我就问我隔离期间免房租嘛？负责人说这个没有办法住几天算几天的房租，无奈的我于是又交了1700多的房租，整整这一个半月没有收入还交了5000多的房租我也就不说什么了，我也就认了，可是我搬家的那个房子人家告诉我我没有办法搬进去，因为是合租的房子一人一间，说他自己还在隔离期，另一个屋子里的人还没有回来即使我搬进去后可能还要隔离14天，而且也未必让我搬进去。听到这个消息我崩溃了。我这里隔离期马上结束了，哪里搬不进去。工资也没有发，之前的钱都用来过年和交二月份和隔离期的房租了，对于一个刚毕业的我那里还有什么存款。我也不能继续住在这里了，因为高额的房租我自己缴纳不了了。我该怎么办？我要沦落街头了吗？即使有了通行证搬家后我还要被隔离14天嘛？2北京·王四营", "datetime": "2020-03-14 00:26", "emotion": "negative"}, {"topic": "上班第一天，心里有点小慌L吃兔子的饺子的微博视频", "datetime": "2020-03-14 00:25", "emotion": "positive"}, {"topic": "有一次被感动到了内心满满的正能量[爱心]✨《元宵节》，茗茗，13岁✨深蓝色的夜幕下红彤彤的灯笼泛着金黄的光亮卖力的舞龙队伍欢乐的儿童再加上一碗热气腾腾的元宵这是我们每一年祥和的元宵节期待春天来临我们共享平安盛世中国加油！全世界加油！2北京·梦想美术", "datetime": "2020-03-14 00:24", "emotion": "positive"}, {"topic": "突袭，我们向奋战在一线的医护工作者致以崇高的敬意和感谢，海内外的小伙伴也请务必注意身体，做好防护。在这场全民战“疫”，我们的关心穿越万里，与你同在。众志成城，共度时艰。03FaQTL14。到春暖花开时，期待与你相约。", "datetime": "2020-03-14 00:15", "emotion": "positive"}, {"topic": "疫情当前，减少公众外出可有效避免疫情大规模扩散，同时外出戴口罩、勤洗手也是个人防护的好方法，在日常公共场所（厕所）中有很多需要“动手”的地方，采用非肌肤接触式、可消毒设备可以减少手部接触病菌的几率，有助降低公众传染风险。希望疫情早日结束~", "datetime": "2020-03-14 00:15", "emotion": "positive"}, {"topic": "这段时间最negative的词居然是positive…", "datetime": "2020-03-14 00:10", "emotion": "neural"}, {"topic": "☺︎ʜᴀ͟ᴘ͟ᴘ͟ʏʙɪʀᴛʜᴅᴀʏ🍰🍰📩⋰⋱我的可爱🧸治愈一切不可爱我的生日礼物是希望疫情早点过去L文案后花园的微博视频", "datetime": "2020-03-14 00:07", "emotion": "positive"}, {"topic": "你这个七日游，看个球，厉害了L鬼配子询姿的微博视频", "datetime": "2020-03-14 00:06", "emotion": "neural"}, {"topic": "保護自己的同時，也要記得保護環境，把用過的口罩扔到專用垃圾桶內L香港胡迪警長的微博视频", "datetime": "2020-03-14 00:01", "emotion": "neural"}, {"topic": "期间就诊需要注意什么？居家防护应该如何使用消毒液？L生活小医生的微博视频", "datetime": "2020-03-14 00:00", "emotion": "neural"}, {"topic": "我指纹没按上让我八月份来？？？还碰上移民局发现新冠肺炎患者？？？？有点崩不住了🥺🥺🥺🥺", "datetime": "2020-03-14 01:58", "emotion": "negative"}, {"topic": "工作是生命中的一小部分我们还需时常关照自己的内心下心态的改变", "datetime": "2020-03-14 01:53", "emotion": "positive"}, {"topic": "这一年，从开始到现在都在提醒我们，珍惜所拥有的，平安喜乐就是福昨日油菜地里蹲了一个小时的小妹妹，治愈系的笑祈祷～春暖花开暖大地，家人朋友都安康～O绿洲", "datetime": "2020-03-14 01:45", "emotion": "positive"}, {"topic": "这一年，从开始到现在都在提醒我们，珍惜所拥有的，平安喜乐就是福18宫格的微博，昨日的油菜油菜地里蹲了一个小时的小妹妹，祈祷～春暖花开暖大地，家人朋友都安康～2十堰·郧西县", "datetime": "2020-03-14 01:37", "emotion": "positive"}, {"topic": "疫情结束，我想走遍大江南北。看尽世间繁华。", "datetime": "2020-03-14 01:34", "emotion": "neural"}, {"topic": "最牛x川普全年无休的菲律宾游学校宣布停课2周~", "datetime": "2020-03-14 01:30", "emotion": "negative"}, {"topic": "随着德国疫情严重，超市都抢光了，看来大家还是怕的。", "datetime": "2020-03-14 01:21", "emotion": "neural"}, {"topic": "本周各大赛事相继取消或延后，你喜欢的俱乐部是……？2昆明LLuna月亮姐姐西班牙语的微博视频", "datetime": "2020-03-14 01:21", "emotion": "neural"}, {"topic": "“罩”顾好自己，对自己负责也对别人负责，没有人可以独善其身，期待一切美好的那天☀️2西班牙·萨拉曼卡", "datetime": "2020-03-14 01:17", "emotion": "positive"}, {"topic": "美国应该比任何人都清楚，能够帮他们的，只有中国。但，又放不下面子，那继续就扛着吧，等咱们中国驰救了全世界的时候，再回头看看美国………！！！中国赞", "datetime": "2020-03-14 01:15", "emotion": "positive"}, {"topic": "口罩有点脏了专业课好破烦乐理课越来越难作业写完需要时间越来越长我从来没想过自己喜欢的东西变成负担会是什么样子的可能会很难受吧但我还是很喜欢希望疫情赶快结束吧好想穿着短袖出去玩", "datetime": "2020-03-14 01:08", "emotion": "negative"}, {"topic": "美国不再管病人情况，卫生部助理部长新闻发布，震惊全世界L数据分析原罪的微博视频", "datetime": "2020-03-14 01:04", "emotion": "neural"}, {"topic": "女主本主，戏精本静，好想开学L青衫隐雪的微博视频", "datetime": "2020-03-14 01:04", "emotion": "neural"}, {"topic": "自然灾害无法定夺，谁都不知道下一秒会发生什么，所以说什么都是空谈O你预计新型冠状病毒什么时候会被彻底控制？", "datetime": "2020-03-14 02:56", "emotion": "negative"}, {"topic": "在大家不断的努力和康复锻炼下，几天后，84的老奶奶“不负众望”，03GQWqZ14，达到了出院条件，跟着88岁的老爷爷一起出院了中山六院的微博视频", "datetime": "2020-03-14 02:49", "emotion": "positive"}, {"topic": "十家中大附属医院，用歌声唱出这样的家国情怀十家中大附属医院，03tYGgk14，歌声唱出这样的家国情怀", "datetime": "2020-03-14 02:48", "emotion": "positive"}, {"topic": "Tony老师上门为我院医护人员剪头发～03pAEJD14。", "datetime": "2020-03-14 02:48", "emotion": "positive"}, {"topic": "【84岁“网红奶奶”跟爱情故事的男主角——88岁老爷爷一起出院了！】这对乐观积极的白发眷侣，已经成为了我院所在的广东省援助湖北武汉新冠肺炎防治工作第二批医疗队接管的汉口医院呼吸七病区的“宝贝”。03NyRjF14。老爷爷一直放...全文", "datetime": "2020-03-14 02:48", "emotion": "neural"}, {"topic": "【待雨过天晴，我们“广州见”】危难面前，他们勇于上前、担当奉献，为了避免感染，03Ovgcp14，为队友筑好“铠甲”；远在广东的他们开启“远程会诊”，共同参与到抗“疫”一线", "datetime": "2020-03-14 02:48", "emotion": "positive"}, {"topic": "【疫情下的皮肤创伤应该怎么护理？】疫情防控期间，出门、上班戴口罩成了常规操作，03rDUmZ14，然普通大众不需要穿防护服，但长时间的佩戴口罩，有的小伙伴皮肤就开始遭罪了...", "datetime": "2020-03-14 02:47", "emotion": "neural"}, {"topic": "【医疗队日记：驰援武汉满月！我们的队伍向太阳】一个又一个好消息从汉口医院不断传出，想到最近陆续出院的病人，03UatOL14，家都很开心，因为队员们离打赢这场“抗疫”战的胜利不远了！春暖花开之时，便是他们凯旋之际！", "datetime": "2020-03-14 02:47", "emotion": "positive"}, {"topic": "【宅家的同时也要警惕这类维生素的缺乏！】由于长时间不出门接受日晒，03pOwzU14，人一旦和自然光线长期隔离，体内的维生素D合成将会大幅减少", "datetime": "2020-03-14 02:47", "emotion": "neural"}, {"topic": "【医疗队日记：共克时艰，静待春来】战士般勇敢坚韧，筑起战疫的防线，03dwIBT14，房里的温情、互相间的打气，在他们质朴的文字里，每一篇看似“平常”的日记，都有一段令人难忘的故事", "datetime": "2020-03-14 02:47", "emotion": "positive"}, {"topic": "在新冠抗疫战线后方，有一群志愿者成为了医护人员的坚强“后盾”，保护着白衣战士们“受伤的心”。03aCQgE14。中山六院的微博视频", "datetime": "2020-03-14 02:47", "emotion": "positive"}, {"topic": "【六院之光丨姚麟副院长，刘爱红护士长获全国卫生健康系统疫情防控先进个人表彰】我院姚麟副院长、刘爱红主管护师获“全国卫生健康系统新冠肺炎疫情防控工作先进个人”称号。03AeDDQ14。", "datetime": "2020-03-14 02:47", "emotion": "positive"}, {"topic": "【撸起袖子，180多位医护人员用这种方式抗疫！】3月5日下午3时，无偿献血活动在我院院本部1号楼1楼准时开始。03fvjRJ14。工们全程佩戴口罩，在志愿者和工作人员的指导下，依次接受健康征询、体温监测、信息登记、血液检验等，现场文明有...全文", "datetime": "2020-03-14 02:47", "emotion": "positive"}, {"topic": "【她，那么美！】正值“三八”妇女节来临之际，03NRMOP14，我们来听听身处抗“疫”一线的她们心里的盼望", "datetime": "2020-03-14 02:47", "emotion": "neural"}, {"topic": "【“答个疑”疫情还未退散，产检还按正常流程走么？】当孕期遇上新型冠状病毒，很多孕妈开始犯愁了，03jPGEw14，上就到产检时间了，该不该按时去医院产检呢？", "datetime": "2020-03-14 02:47", "emotion": "negative"}, {"topic": "【我们并不伟大，只是换了个地方工作而已】谈及对个人和家庭的考虑，作为两个孩子的母亲，她说：并没有所谓‘舍小家顾大家’的说法，没想那么多，因为对我们来说不过是换了个工作地点。03tHJbR14。", "datetime": "2020-03-14 02:47", "emotion": "negative"}, {"topic": "【如何在有限的条件下降低死亡率？这名ICU老将用专业技术救死扶伤】如何在有限的条件下降低死亡率，这让杨春华这个ICU老兵犯了难。03fUSdA14。为病区的治疗组组长，一名资深的重症医生如何发挥自己的应有作用，提高救治率，让他陷...全文", "datetime": "2020-03-14 02:47", "emotion": "neural"}, {"topic": "【360度无死角，抗击新冠疫情！】为了做好防控工作，就有一支“火眼金睛”的专业队伍在我院悄然成立，他们的任务，是为保卫人民生命健康的医疗场所堵上每一处可能存在的隐患。03BcLmM14。", "datetime": "2020-03-14 02:47", "emotion": "positive"}, {"topic": "出境后被120救护车安排到医院隔离点，缴费，又一次抽血，再做CT，未见异常，告一段落，开始医学隔离…问题是，医院隔离的地方不能洗澡啊啊啊啊2郑州·巩义市人民医院", "datetime": "2020-03-14 02:44", "emotion": "neural"}, {"topic": "要怎样说服自己爸妈个你一起每天配合社区上报体温？为什么他们就觉得社区在整事呢！理解不了！", "datetime": "2020-03-14 02:37", "emotion": "negative"}, {"topic": "大半夜的看王牌对王牌最新的一期，我觉得如果我是医生或者是护士可以去抗疫前线，我一定会去的！希望疫情早日过去，希望能早日见到身边的朋友！2常州", "datetime": "2020-03-14 02:23", "emotion": "positive"}, {"topic": "继续收到另一位小仙女的反馈图！晚安💤副业2无锡·江阴万达广场", "datetime": "2020-03-14 02:15", "emotion": "positive"}, {"topic": "英国官方正式承认“群体感染“计划属实，预计将有60%的在英民众感染，以获得群体免疫力。截至目前2英国", "datetime": "2020-03-14 02:12", "emotion": "neural"}, {"topic": "会战胜它的2陇南·宕昌县L甜甜的心事958的微博视频", "datetime": "2020-03-14 02:06", "emotion": "positive"}, {"topic": "期待疫情过去，我们可以不用戴口罩相见🌞…吃着火锅，喝着奶茶，唱着小曲儿，压着马路🌟2常州", "datetime": "2020-03-14 02:05", "emotion": "positive"}, {"topic": "今年的赶紧过去，大家都健康平安！封锁之前的归乡人，一场有惊无险的电动汽车春运之旅", "datetime": "2020-03-14 03:49", "emotion": "positive"}, {"topic": "总理夫人得了～总理保重啊～（就跟下象棋刚开盘就要将军的感觉）这下终于知道新冠病毒的威力了吧～学校、大型场所也都开始关闭了！早就该这样！戴上口罩吧！（这边宣传戴口罩怎么就那么个难😷该是转换观念的时候了！戴口罩不是得了再戴！也是有防范意识的！）这么每天增长的数据看得我小心脏啊…2加拿大·Montreal", "datetime": "2020-03-14 03:32", "emotion": "negative"}, {"topic": "美国非常有可能是病毒的发源地。2俄罗斯联邦·莫斯科", "datetime": "2020-03-14 03:31", "emotion": "positive"}, {"topic": "哎呀希望快点过去，华人在家猫好这帮老外不省心啊意大利L米兰🇮🇹迷鑫-意大利的快手视频", "datetime": "2020-03-14 03:30", "emotion": "negative"}, {"topic": "....新加坡飞hk然后走珠港澳大桥从拱北入境珠海（非目的地），然后家人来接回中山。。。。不知道现在的拱北是什么情况也要像深圳湾那样做了检测后强制隔离等结果吗？我愿意检测，但能不能不那么多人集中隔离啊......不知道这条路可行不2新加坡·NorthSpine@NTU", "datetime": "2020-03-14 03:19", "emotion": "positive"}, {"topic": "一天两趟超市，最后鸡蛋还要别人接济超市办公室职员怕是都出来帮忙了，一堆穿着正经的人在上货傍晚好多人进超市那个表情真是大写的惊讶欧洲疫情爆发才真是叫“原本可以……/如果当时……“🙊算了，保护自己吧2荷兰·阿姆斯特丹", "datetime": "2020-03-14 03:03", "emotion": "negative"}, {"topic": "我在武汉，今天不知道是第几天，应该要不了多少天，武汉应该快解封了吧，很期待那一天。2武汉", "datetime": "2020-03-14 03:03", "emotion": "positive"}, {"topic": "都在看特朗普的直播吧？2美国·ManhattanNewYorkL喂你好我找糊黑椒汉堡的微博视频", "datetime": "2020-03-14 04:37", "emotion": "positive"}, {"topic": "学习vlog：疫情期间用ipadpro上网课记笔记工具：ipadpro、applepencil软件：钉钉、goodnotes朋友们！跟我一起学习吧！学渣都在努力💪2上海L-小施小施-的微博视频", "datetime": "2020-03-14 04:26", "emotion": "positive"}, {"topic": "美帝宣布开动国家机器了。这才像话嘛。拭目以待。", "datetime": "2020-03-14 04:20", "emotion": "negative"}, {"topic": "新增确诊人数降到两位数啦希望疫情早日结束加油～03Laexh14。", "datetime": "2020-03-14 04:12", "emotion": "positive"}, {"topic": "截止3月10日0点全国累计治愈病例近60000例疫情得到了有效控制，03fvjRJ14，校还会远吗？菌菌等你回来（图源人民日报）", "datetime": "2020-03-14 04:12", "emotion": "positive"}, {"topic": "全球疫情播报截止至3.13日英国时间19点。", "datetime": "2020-03-14 04:11", "emotion": "positive"}, {"topic": "听屋外的雨滴屋内的微光加上一点烟火气息缓解了所有的焦虑早上去了超市补了点货已经隔离14天了（主动隔离）准备继续隔离等消息中不知道什么时候开始被动隔离2020.03.13(europe)@微博VLOG@微博会员小秘书@微博VLOGLIFu_Ifueer的微博视频", "datetime": "2020-03-14 05:39", "emotion": "negative"}, {"topic": "法拉盛文藝中心將取消三月所有活動及學校教學活動，我們的辦公室也將關閉兩個星期。3月30日(星期一）我們的辦公室將恢復正常營運。想要獲取最新詳情，可以點選網頁：O网页链接", "datetime": "2020-03-14 05:22", "emotion": "positive"}, {"topic": "武汉通报一起入室抢劫杀人案件——武汉洪山区公安分局刚刚通报一起抢劫杀人案件，情况如下：通报称，3月12日凌晨，洪山区公安分局接群众110报警：家住珞狮路某小区的潘某数小时联系不上，家中房门紧锁。出警民警会同报警人打开房门。进入房间后发现潘某（女，52岁，广东人）已死亡，家中有财物损失。洪山警方迅速开展案件侦查，于当日下午4时许将犯罪嫌疑人肖某（男，33岁）抓获归案。经审查，肖某交代了抢劫杀人的作案过程。目前案件在进一步侦办中。", "datetime": "2020-03-14 05:22", "emotion": "negative"}, {"topic": "受好友邀请总结了三点在这也给大家分享一下我总结出的三条疫情期间自我关怀小贴士哈哈哈～顺便帮好友@聂儒雪Cindy的公司@治愈系空间HealSpace打一波广告。微信公众号：留学生治愈系空间恭喜好朋友最近正式成为女CEO鸭点赞👍", "datetime": "2020-03-14 05:22", "emotion": "positive"}, {"topic": "澳高官被感染讽刺地证明：你们要防的不是中国——拼命防着中国，却可能在美国招上了病毒。就在几个小时前，澳大利亚内政部长皮特·达顿宣布自己被确诊为新冠病毒阳性。在一份发布在自己社交账号上的声明中，他宣称自己一切良好，只是有点发烧和嗓子疼。但由于他所在的澳大利亚昆士兰州要求所有被确诊感染新冠病毒的人都必须入院，所以他现在也服从要求住院了。图一此前，环球时报在一份关于他被确诊的报道中提到，他曾经多次在澳大利亚发表过反华言论。但更讽刺的是，在今年1月底中国武汉的疫情暴发后，他所执掌的澳大利亚内政部曾跟随美国的步伐，很快就下达了禁令，禁止所有从中国而来的外国人入境澳大利亚。当时，这曾一度导致大量从中国返回澳大利亚念书的留学生无法入境回校，一些人甚至不得不再自掏腰包坐飞机从澳大利亚回到中国。图二还有不少留学生，为了满足澳大利亚方面的入境需求，不得不找一个第三方国家停留14天，再入境澳大利亚。但这不仅导致留学生要支付额外的开销，甚至澳大利亚SBS新闻网的报道还指出，有中国留学生在一些第三方国家反而被感染了新冠病毒，结果在回到澳大利亚后发病了。图三然而，面对来自中国留学生、中国驻澳大利亚大使馆乃至众多澳大利亚高校的不满，达顿坚持认为这样做才能“最好地保护澳大利亚人”，并称他的决定是咨询了澳大利亚医疗专家后做出的。图四可尴尬的是，根据美国《纽约时报》报道，达顿这次确诊新冠病毒，却可能与他本人上周去了趟美国有关。该报称，达顿在这次旅美的行程中不仅会见了美国司法部长巴尔、特朗普的女儿伊万卡，甚至他还站在伊万卡身边与她和巴尔等人合影留念。《纽约时报》甚至不无讽刺地说：“在一系列会见了特朗普的身边人、然后被确诊新冠病毒的外国达官显要中，达顿先生成为了最新的一份子”。图五图六另一方面，由于达顿本身的排外和反移民政策，他的确诊令不少厌恶他的澳大利亚网民感到“愉快”，称这下也可以让他感受一下“被他关押在难民中心里的难民”失去自由的感觉了。图七图八但也有网民表示，虽然他们厌恶达顿，但他也有家庭、有孩子和妻子，他的确诊也会给他的家庭带来麻烦，所以他们还是希望他能安好。图九图十我们对达顿感染也是这个态度，虽然这个亲美排华的政客感染病毒的方式挺讽刺的，但病毒此刻才是我们人类共同的敌人。只不过我也希望此事能让澳大利亚更多的人明白，中国不是澳大利亚想象中的威胁和敌人，不是你们要防的对象，你们应该防的其实是澳大利亚某些政客和媒体的无知与傲慢。图十一最后，发自真心地呼吁那些这两天与达顿有过密切接触的澳大利亚官员，都赶紧去查查新冠病毒吧——比如澳大利亚总理莫里森。根据澳大利亚广播公司的报道，这位澳大利亚的政府首脑，周二才刚刚与达顿在悉尼开了一场内阁会议，会议还有其他澳大利亚政府内阁成员参加……不过，莫里森的发言人却表示，只有在达顿发病前24小时与他有过接触的人才需要自我隔离，所以总理和其他内阁成员就不用了……图十二", "datetime": "2020-03-14 05:11", "emotion": "positive"}, {"topic": "//@AWC_Nina:会说话就多说点，前面的阿三哥别控制", "datetime": "2020-03-14 06:56", "emotion": "neural"}, {"topic": "联合国儿童基金会调查称，世界上每5个人中就有3个人没有洗手的环境，比如缺乏清洁水和肥皂。而这是抗击疫情最基本的方法。称如果不加大这方面的投资，可能会让病毒影响世界47%的学校约9亿儿童。", "datetime": "2020-03-14 06:56", "emotion": "positive"}, {"topic": "《警惕！做好准备！疫情之后将是对经济大萧条的战斗！中国以举国体制迅速控制住了疫情》李荣茂在百度动态发表了新动态O网页链接静观其变。", "datetime": "2020-03-14 06:51", "emotion": "positive"}, {"topic": "姐弟爬山找写作灵感迷路？网格员变身“活地图”指路——3月11日下午，3名学生上山迷路，江山公安长台派出所民警与辖区网格员找了3个多小时，终于顺利将他们救下，安全送回了家。20岁的小祝是大二学生，弟弟今年11岁读四年级，姐弟俩受疫情影响一直没开学，而父母已为生计在外奔波，小祝就当起了陪读姐姐。每天在家负责督促弟弟上课、做作业，照顾弟弟的生活起居。老师布置给弟弟每天写日记，但弟弟经常抱怨每天在家里做同样的事，根本没内容好写。小祝也厌倦了每天在家的日子。按捺不住的姐弟俩决定去江郎山寻找写日记的灵感。3月11日吃完中饭后，小祝还叫上了闺蜜一起出行。三人辗转两次公交，花了两个小时从家里到了江郎山。因为城乡公交车站离景区公交比较远，又听闻有近路可以上山，小祝稍微买了点干粮，就和同学带着弟弟抄起了近路，本以为会很顺利，可谁知接下来却是一次历险。“我们爬了两个多小时，才发现自己走丢了，周围的路走不通，原路返回也回不去。”因近段时间下雨，地面很软，落叶都是湿哒哒的，山路很不好走，三个人从各自独行到手拉着手一起走，好几次差点摔倒。后来三人又在山里兜兜转转了一个小时，怎么也走不出去，山里导航用不了，无奈之下小祝选择了报警。长台派出所到江郎山景区要20分钟的车程，而此时已近下午4点，必须在天黑前将人找到。长台所立即联系上江郎山景区网格员和专职消防队，让熟悉地形的江郎山村网格员周同水带着先行寻找。同时民警立即一边赶往，一边与小祝通电话，叫三人先在原地等待，之后又加小祝微信，获取小祝实时定位。担心三人害怕，民警还与小祝开微信视频，与其聊天缓解紧张。另一边，消防搜救人员也获得了小祝的定位，在网格员周同水的带领下，迅速前往。这张由网格警务编织的安全网，就这么向三人缓缓靠近。十几个人边找边喊，跟着定位向小祝靠拢，渐渐地前方山上传来了回声。1个多小时后，终于在树丛中找到了小祝一行三人。“你们反应真迅速，这么快就找到我们了。”小祝感激地说。之后，在网格员周同水的引导下，民警带着大家顺利地下了山。到山下已是晚饭时间，公交车也没有了。民警联系了景区给小祝三人准备了热面，吃完面后又将他们送回了家。回到家后，弟弟来了“灵感”。3月12日，小学生的日记写出来了。【谁知道厄运正悄无声息的到来——由于天天在家没有写日记的灵感，于是我姐姐和她的朋友决定带上我一起去爬江郎山，我开心极了。到中午姐姐就带我们出发了，经过一路跌跌撞撞漫长的公交车之旅，我们终于到了江郎山脚下。谁知道厄运正悄无声息的到来，我们却开开心心地去买水和干粮。我们走着走着却不知道去江郎山山顶的路。于是我们就四处打听去山顶的路。我们听到有一位村民问我们是不是去江郎山，如果是，那往大坝那边走会近一些，我们顺着村民手指的方向走去，一路上我们说说笑，到了大坝我们看见有一位村民，我们就问：“往江郎山的路怎么走？”村民手指了指一条小路，我们就往小路走去，我们走到了一个小亭子，我们就在那个地方休息了一下，我们休息好了又一起向前走去。走着走着，我发现去江郎山顶有点不对，我和姐姐说了后姐姐也发现了问题，就想要原路返回，却不知道要往哪儿走。我们先向左边走了一段路，之后又向右边走去，就这样走来走去，可始终找不到出口。后来我一个不小心还摔倒了。哎呀！我的裤子脏了，还好我没事。我们实在找不到了就只好报警，过了一下警察就飞快地来了，我们听到了声音，仿佛有了希望，我们出去后警察还请了我们吃饭，还有送我们回到了家里。】", "datetime": "2020-03-14 06:45", "emotion": "negative"}, {"topic": "中国关闭珠穆朗玛峰通道！近日，中国西藏登山协会宣布，关闭珠峰北坡（中国西藏一侧）的通道，防止珠穆朗玛峰大本营爆发新冠病毒，且治疗和救援难度大。不允许任何探险队在山峰北侧攀登，开春后的一系列登山活动被取消。", "datetime": "2020-03-14 06:35", "emotion": "positive"}, {"topic": "很长时间以来的第一次堂食，顺带完成了刺激消费的任务", "datetime": "2020-03-14 06:35", "emotion": "neural"}, {"topic": "有墨尔本的小伙伴需要口罩的嘛！！我这有！！2澳大利亚·墨尔本", "datetime": "2020-03-14 06:33", "emotion": "positive"}, {"topic": "湖北孝感回应100人在小区聚集！12日晚，孝感一小区居民在小区篮球场聚集，引起社会关注。对此孝感有关部门回应，业主程某以爱心菜的名义，联系商家到小区售卖蔬菜，被小区物业阻止并报警，防控巡逻队赶赴现场处置时，导致小区居民围观。当晚20:00小区恢复正常。", "datetime": "2020-03-14 06:32", "emotion": "negative"}, {"topic": "让我们明白保护环境迫在眉睫♻️唯有人人多做一点，未来灾难才会少一些转起💃", "datetime": "2020-03-14 06:29", "emotion": "positive"}, {"topic": "内蒙古两姐妹隐瞒出境史被立案！12日，呼和浩特民警在工作中发现，某小区住户赵某、莎某，7日从土耳其经阿布扎比乘飞机入境时，与郑州确诊患者郭某鹏有密切接触，赵某、莎某返呼后故意隐瞒出境史。新城区公安分局已对赵某、莎某立案侦查。", "datetime": "2020-03-14 06:25", "emotion": "positive"}, {"topic": "蕊希你想过吗？这场疫情到底改变了我们什么？", "datetime": "2020-03-14 06:15", "emotion": "negative"}, {"topic": "中国援助抵达意大利，使馆脸书被一个词刷屏！当地时间12日，中国援意专家组以及相关物资抵达意大利，来自中国的支援力量受到了意大利多个政府部门官员的迎接。不仅如此，许多意大利网友来到中国使馆的官方脸书主页，纷纷留言“Grazie”（意为“谢谢”），比红心向中国人表达谢意。", "datetime": "2020-03-14 06:12", "emotion": "positive"}, {"topic": "3月14日讯，美国总统特朗普称，接下来八周对应对新冠疫情至关重要。疫情可能会恶化。对待的态度最重要，华尔街闻讯后，三大股指立即大幅飙升。", "datetime": "2020-03-14 06:11", "emotion": "positive"}, {"topic": "【特朗普朝美疾控中心开火：对H1N1的应对就是灾难总是反应不足还慢】“在面对大规模流行病时，它一直反应不足，还慢。他们甚至还希望全球大流行永远不发生。”当地时间13日，特朗普发推怒批美国疾控中心（CDC）面对新冠肺炎疫情反应“不足”，更是直言该机构此前在应对甲型H1N1流感时的反应就是一场“灾难”。在推文中，他表示已经在新冠病毒检测程序方面做出了改变，并且很快将进行大规模检测。（环球时报）", "datetime": "2020-03-14 06:03", "emotion": "negative"}, {"topic": "山川异域，风月同天。疫情是世界共同的敌人，危难面前，我们携手共进，众志成城。不同的肤色下，是同一颗热诚的心紧紧相连。抗击疫情，中国与世界同行。@江西共青团@赣青团学@江财现代经济管理学院团委@江财现经管吴娇2南昌·南昌县", "datetime": "2020-03-14 07:59", "emotion": "positive"}, {"topic": "上海新增4例境外输入型新冠肺炎确诊病例，均为意大利输入2020年3月13日12—24时，上海市排除新型冠状病毒肺炎疑似病例15例；新增4例确诊病例，均为通过联防联控机制发现的境外输入型病例。病例1为意大利籍，在本市工作生活，3月10日自意大利都灵出发，经法国巴黎转机，于3月11日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。病例2为中国浙江籍，在意大利工作生活，3月11日自意大利博洛尼亚出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。病例3、病例4为中国浙江籍，在意大利工作生活，3月11日自意大利米兰出发，经俄罗斯莫斯科转机，于3月12日抵达上海浦东国际机场，入关后即被集中隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。截至3月13日24时，上海市已累计发现确诊病例350例。确诊病例中，男性184例，女性166例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史，4例有伊朗居住史，7例有意大利居住史，1例有美国居住史；外地来沪人员111例，境外输入人员12例，本市常住人口227例。确诊病例中，现有23例在院治疗，其中14例病情平稳，8例病情危重，1例重症；324例治愈出院；3例死亡。尚有26例疑似病例正在排查中，其中12例是通过联防联控机制发现的境外输入型疑似病例。@东方网", "datetime": "2020-03-14 07:58", "emotion": "neural"}, {"topic": "隔离第1⃣️天德国政府终于有措施了，从今天起，我要在家至少隔离到4月19日…现在2德国", "datetime": "2020-03-14 07:55", "emotion": "neural"}, {"topic": "scf623133但是我还是忍不住笑了2南宁LCF柠檬步萌的微博视频", "datetime": "2020-03-14 07:53", "emotion": "negative"}, {"topic": "疫情当前，不能去武汉赏樱花，那就在柳州看紫荆花吧！🌸顺便还能吃正宗螺蛳粉2柳州L廖青华15289611300的微博视频", "datetime": "2020-03-14 07:47", "emotion": "positive"}, {"topic": "刚刚给伊朗这次疫情捐款！都是在一个地球，虽然没去过伊朗但在我们愿意在世界的另一头默默祈祷希望你们平安无事！2无锡·江阴万达广场", "datetime": "2020-03-14 07:46", "emotion": "positive"}, {"topic": "突发！美国进入紧急状态——美东时间13日下午，美国总统特朗普在白宫举行发布会，宣布美国因疫情进入紧急状态。特朗普称，此举将为美国政府应对疫情增加至多500亿美元资金。同时，美国卫生与公共服务部长也将因此获得一系列新的权力，将能够给予医生、医院等医疗保健提供者更多灵活性，以应对疫情。据美国有线电视新闻网报道，截至美东时间13日下午，美国至少有2033例新冠肺炎确诊病例，其中包括死亡病例47例。13日下午的白宫发布会上，特朗普还表示，美国各州应尽快建立应对新冠肺炎的应急指挥中心。同时，针对美国新冠检测能力明显不足问题，特朗普称，美国私人医疗机构将能够在未来一个月内提供500万份检测。特朗普还表示，正在考虑将英国加入旅行禁令。日前，美国对英国以外的欧洲国家推出旅行禁令，将于美东时间13日生效。除考虑增加对英国的旅行禁令外，特朗普称:“我们可能还会再增加几个。坦率地说，我们也可能会开始考虑砍掉一些。”特朗普还透露，鉴于国际油价大跌，他已指示美国能源部长“为美国战略储备购买大量原油”。", "datetime": "2020-03-14 07:44", "emotion": "negative"}, {"topic": "淮安新闻不影响居民的正常生活需求，在做好所有防控准备工作后，东方丽景农贸市场恢复营业！在管理人员的指导下，市民们进出有序，买卖和谐！2淮安·东方丽景L淮安洪福的微博视频", "datetime": "2020-03-14 07:41", "emotion": "positive"}, {"topic": "这次疫情，让我们认识到，有些事情，不是金钱和资本能做到的。生在一个好的国家，比金钱重要。", "datetime": "2020-03-14 07:38", "emotion": "positive"}, {"topic": "现在不能理解舍不得几十甚至上百万学费而在留下和回国之间犹疑不决的普通人，声称“钱哪有健康重要”“留学生要钱不要命”的人们，和当年对这些人深表理解的大众，真的是同一批人么..2加拿大·温哥华", "datetime": "2020-03-14 07:36", "emotion": "negative"}, {"topic": "咱们处理这个疫情的时候，真的全民比较配合。西方人可能就是比较叛逆，政府要他们做的事情，他们往往偏不做。而在戴口罩这件事上，在西方目前的形势就好像你在中国不戴口罩，会被收拾，他们那边是你戴口罩会被收拾。不管怎么样，希望全世界真的都能重视起来，安安全全的。", "datetime": "2020-03-14 07:36", "emotion": "positive"}, {"topic": "这个世纪疯狂，没人性，腐败。您却一直清醒，温柔，一尘不染。——萨冈", "datetime": "2020-03-14 07:30", "emotion": "negative"}, {"topic": "疫情解除的五个标志：1、药店口罩充足；2、幼儿园全面开学；3、两会代表进京开会；4、医护人员脱掉防护服；5、国际航线全面开通。如没有以上情况，证明全国还在戒备状态，请不要掉以轻心。银玲婚恋亲子咨询", "datetime": "2020-03-14 07:25", "emotion": "neural"}, {"topic": "方舱医院休舱后医生躺病床睡着！江文洋是湖北武汉大学人民医院胸外科医师，在武昌方舱医院工作近1个月。近日方舱关舱后，他躺病床上睡着了，这一画面被拍了下来……", "datetime": "2020-03-14 07:19", "emotion": "negative"}, {"topic": "哈哈哈哈哈哈哈//@AWC_Nina:会说话就多说点，前面的阿三哥别控制", "datetime": "2020-03-14 07:18", "emotion": "neural"}, {"topic": "早该如此！写好的作业不抄，开始还笑别人为什么写作业那么认真。一看要交作业了，一看不会写了，赶紧偷偷去看学霸咋写的。", "datetime": "2020-03-14 07:17", "emotion": "negative"}, {"topic": "火神山医院痴情爷爷、话痨奶奶“在线秀恩爱”！近日，在湖北火神山医院的重症监护室，护士孙青照顾的一位老爷爷虽说话不便，心里却时刻担忧着老伴儿的健康，每次通电话时，两人常常相互关心打气。", "datetime": "2020-03-14 07:17", "emotion": "negative"}, {"topic": "王珞丹疫情期间大家要听江主任的话保护好自己吖（图源@王珞丹工作室）（第一次做视频欢迎大家多多指导）L丹总小迷妹一枚的微博视频", "datetime": "2020-03-14 07:17", "emotion": "positive"}, {"topic": "公交司机为救人逆行百米，交警：不作处罚！近日，广东佛山公交司机陈师傅行车中听到路边传来呼救声，一绿化工人作业时从树上掉落陷入昏迷。陈师傅立即让大家将人抬上车，为节省时间逆行近百米，用最短时间送医治疗。", "datetime": "2020-03-14 07:14", "emotion": "negative"}, {"topic": "跟大家说一下哦，宋家庄的首开福茂。然后首开福茂里面有个名称优品。然后呢，这个名称优品的非常牛逼。店长要求员工拍视频，不带口罩啊。还说员工是他的啊一个商场人都在带口罩。就他要求员工拍视频，不让带口罩。然后呢，这个商场的保安那也不闻不问。我就想问一下有哪条规定说疫情期间不让带口罩哦。然后保安呢过来吆五喝六的。然后也没有说那个店长的规定啊，我就想知道啊。难道他们那个商场就没有人管了吗？难道名称优品就是那一个店长说了算的吗？", "datetime": "2020-03-14 07:13", "emotion": "negative"}, {"topic": "哈哈哈哈哈哈哈哈哈哈//@AWC_Nina:会说话就多说点，前面的阿三哥别控制", "datetime": "2020-03-14 07:05", "emotion": "positive"}, {"topic": "倔强女子与小区防疫人员发生冲突，谁都劝不住，最后被警车强制拖走：2武汉O网页链接", "datetime": "2020-03-14 07:00", "emotion": "neural"}, {"topic": "世界卫生组织秘书长称，欧洲正成为疫病中心。限制出入境没有太多用，重要的是加强隔离和检测。", "datetime": "2020-03-14 07:00", "emotion": "positive"}, {"topic": "早早餐时间到8：30疫情扩散假期延长按时吃饭2广州·美博城", "datetime": "2020-03-14 08:59", "emotion": "neural"}, {"topic": "【14日早山东疫情通报9市清零】2020年3月13日12-24时，山东省本地无新增确诊病例，无新增疑似病例，累计报告确诊病例759例（其中，重症病例1例，累计死亡病例7例）；新增治愈出院1例，累计治愈出院740例。2020年3月13日12-24时，山东省无新增境外输入病例。累计报告境外输入确诊病例1例。目前共追踪到密切接触者17459人（含境外输入病例密切接触者），尚有467人正在接受医学观察。除东营一直无确诊病例外，泰安、滨州、聊城、菏泽、枣庄、潍坊、日照、烟台、威海共9市新冠肺炎住院患者实现“清零”，此外，济南、淄博、临沂、青岛各只剩1名患者住院治疗，德州还有2例。", "datetime": "2020-03-14 08:58", "emotion": "neural"}, {"topic": "【快讯！美国累计确诊新冠肺炎病例已上升至1992例】环球网：根据美国约翰斯·霍普金斯大学公布的实时疫情数据，截至北京时间14日上午8时30分，美国已有累计1992例新冠肺炎确诊病例。其中，43例死亡病例。点评：如果像中国一样不漏检，这个数字还会暴涨。2安阳", "datetime": "2020-03-14 08:55", "emotion": "positive"}, {"topic": "疫情过后你最想见谁？我谁都不想见，只想挣钱。珍惜眼前所有，争取我想拥有，加油吧💪💪💪LXHsiung的微博视频", "datetime": "2020-03-14 08:55", "emotion": "negative"}, {"topic": "说明我们分析是准确的，美股大跌，是因为他们不重视这个疫情，引发民众恐慌！【美股尾盘拉升收涨超9%三大股指均创2008年10月以来最大涨幅】美东时间周五，在美国总统特朗普宣布国家进入紧急状态后，美股持续拉升，三大股指均涨超9%，创2008年10月以来最大单日涨幅。", "datetime": "2020-03-14 08:51", "emotion": "neural"}, {"topic": "一场疫情，让我明白：成年人的安全感，都是钱给的2肥城市", "datetime": "2020-03-14 08:51", "emotion": "positive"}, {"topic": "周末五大联赛和NBA都看不了的3月份，很不适应！", "datetime": "2020-03-14 08:47", "emotion": "neural"}, {"topic": "出特价选图小恶童先选先得，一图一主，定金为准，03RkKYS14，sold为已出盗图必究，请尊重原创旧店刺青超话原创纹身超话oldschooltattoo超话温州纹身超话oldschool纹身超话浙江纹身超话", "datetime": "2020-03-14 08:37", "emotion": "positive"}, {"topic": "【任泽平点评定向降准和2月金融数据：如何让降息降准有效？】任泽平发文称，此次和经济下行的最简单有效手段，具有乘数效应、带动效应和放大效应，兼顾短期稳增长和长期补短板。", "datetime": "2020-03-14 08:34", "emotion": "positive"}, {"topic": "临沂大学法学院“战疫传情，法院先行”主题演讲比赛经活动组评委们钉钉会议和观看，进行了初步测评，与院团委协商之后，决定选出十个作品参与临大法学院官微线上投票，请大家等候，现公布晋级同学名单:张笑丛张胜男王菁尹昌宇陈婕妮丁当靖永佳蒋琰琳王心怡周静（此名单顺序不代表个人成绩排序）下面视频是三位同学的作品，顺序不代表优劣。其余视频会在后面陆续向大家公布。@手机浏览器L有愛誠可貴診情價更高的优酷视频", "datetime": "2020-03-14 08:29", "emotion": "positive"}, {"topic": "2哈尔滨·哈尔滨鸣雀装饰工程有限公司2哈尔滨·中海·雍景熙岸L鸣雀装饰-王海洋18944559791的微博视频", "datetime": "2020-03-14 08:29", "emotion": "neural"}, {"topic": "被你我关注的艾芬医生，人民日报曾在头版给她点赞！图一2020年3月8日，《人民日报》头版头条刊发文章《巾帼英雄战疫魔——献给抗疫最前线的“半边天”》。文中提到：穿上防护服，带上护目镜，武汉市中心医院急诊科的200多名医护人员连续40多天日夜坚守，不懈奋战。急诊科主任艾芬和同事们没时间担心自己安危，顾不上照顾家人周全，“大家都想着多一点时间，多一次坚持，就能多救一个病人”。图二图三此前的2月13日，《湖北日报》第3版刊发了题为《时时都在拼搏天天都是战斗》的报道，文中写道：武汉市中心医院后湖院区急诊科留观病房专门收治新冠肺炎疑似患者，病痛、恐惧令留观病房内气氛压抑，但急诊科党支部书记、科主任艾芬说：“即使不能直接救人，至少我们能去安慰和关心病患。”一月下旬，62岁的赵阿姨（化姓）因发热、咳嗽、呼吸困难来到后湖院区发热门诊看病，后被诊断为新冠肺炎，被收治到留观病房。前来查看病情的艾芬发现，在一旁照顾赵阿姨的丈夫没有戴口罩。艾芬拿出自己省下的口罩递给他，并叮嘱他做好防护。1月25日，赵阿姨在经鼻高流量吸氧治疗后，血氧饱和度升到了99%。赵阿姨的丈夫说：“我发现，艾主任只要在病房看到家属没有戴口罩，就很热心地把自己的口罩送给他们。”一位老年患者抢救无效离世，艾芬扶着患者的老伴坐下，安慰道：“疫情突如其来，这事谁都不想看到，您自己要保重。”艾芬还耐心地告诉患者的两个儿子，后事处理事项以及怎么预防感染。急诊室、发热门诊、留观病房不分昼夜，很多医护人员一个多月没有与家人团聚，高强度的工作下情绪波动，特别是全力救治也没能挽回患者生命时，更是倍感无助。于是，艾芬甘当同事们的“知心大姐”，甚至是“出气筒”。“科室团队有很多90后，面对疫情，大家都没有退缩，但压力很大。有同事对我吼，不要紧，他们把情绪发泄出来就好，只当为战友们加一件心理防护服。关爱才能让医患拧成一股绳，赢得胜利。”艾芬说。图四@武汉中心医院官方微博，在2月14日题为《200名急诊人的40个日夜》的文章里提到：“武汉市中心医院急诊科党支部书记、急诊科主任艾芬带领200多人的团队，连续奋战40余天，日夜坚守在发热门诊、留观病房、抢救室，用信心、耐心和爱心护佑患者”。图五此前网络上有传言称，武汉中心医院急诊科主任艾芬，向医院提起新冠病毒可“人传人”的事实，但未获回应，她只得要求科室的医护人员先戴起N95口罩。她一直默默地工作在一线，而后染病去世。艾芬后来现身，向媒体辟谣：并无染病去世。2月17日，《中国新闻周刊》题为《亲历者讲述：武汉市中心医院医护人员被感染始末》一文中写道：1月1日凌晨，后湖院区急诊科又收到了一位由武汉市红十字会医院转入的65岁男子。该男子在华南海鲜市场附近开诊所，最近收治了很多发热病人，之后自己也有了症状，病情严重。艾芬分析认为，这位诊所老板的病很可能就是他诊所的病人传给他的。1月1日，她再次向医院公共卫生科和医务处报告了该诊所老板收治了多例病人的相关消息，希望能够引起重视。她担心，“一旦急诊科医生或者护士被感染得病了，就很麻烦”。附艾芬辟谣：没感染新冠肺炎，仍在一线针对湖北武汉市中心医院急诊科主任艾芬感染新冠肺炎遭遇不幸一事，艾芬2月20日中午向澎湃新闻辟谣称，她身体很好，也未感染新冠肺炎，目前仍在抗疫一线工作。图六：武汉市中心医院官网信息。官网截图此前网络上有传言称，武汉中心医院急诊科主任艾芬，向医院提起新冠病毒可“人传人”的事实，但没有获得任何回应，她只得要求科室的医护人员先戴起N95口罩，还曾被训诫。她一直默默地工作在一线，而后染病去世。艾芬2月20日中午告诉澎湃新闻，自己好着呢，没有感染新冠肺炎，现在仍在抗疫一线工作。网上的信息她也看到了，是谣言。武汉市中心医院官网显示，艾芬擅长各种急危重症患者，心跳呼吸骤停、中毒、休克、创伤、呼吸衰竭、严重感染及多脏器功能障碍的救治，是急诊科主任（副主任医师），也是一名教授、硕士研究生导师。武汉广播电视台在题为《艾芬，40多天不下火线的“巾帼英雄”》的报道中写道，从疫情发生到现在，艾芬带领着近200人的团队，40多天不下火线，日夜坚守在发热门诊、留观病房。据《中国新闻周刊》此前报道，2019年12月18日，艾芬接触首例肺部感染表现为“双肺多发散在斑片状模糊影”的华南海鲜市场送货员，12月27日，她接诊第二例此类病人，但第二人无华南海鲜市场接触史。该报道介绍，2019年12月30日，第二例男子的送检的结果出来，该男子感染的是一种冠状病毒。看到化验单上标注有“SARS冠状病毒”字样，艾芬第一时间向医院公共卫生科和院感部门报告。这份检测报告，于12月30日下午被该院眼科医生李WL发在同学微信群里，并被大量转发。图七该报道还称，由于接连出现类似病例，2020年1月1日，她再次向医院公共卫生科和医务处报告了华南海鲜市场附近一诊所老板收治多例病人的相关消息，希望能够引起重视。她担心，“一旦急诊科医生或者护士被感染得病了，就很麻烦”。作为一个有良知的医生，她尽了自己最大的能力了，她是个好人！希望这个世界不要辜负一个好人，也不要放过一个坏人！", "datetime": "2020-03-14 08:29", "emotion": "negative"}, {"topic": "♡在他生日前想加急过去遇到了这个不幸又无奈的疫情气哭了好几天....“爱就是能从他身上获得巨大的勇气能量“与其追星星不如成为星星一样的人并肩同行💜", "datetime": "2020-03-14 08:28", "emotion": "negative"}, {"topic": "蛛网搜奇趣一个郭某鹏“封了”一座郑州城", "datetime": "青岛又来了个辛某！L蛛网搜奇趣的微博视频", "emotion": "2020-03-14 08:28", "null": ["positive"]}, {"topic": "由临沂大学法学院主办，大学生演讲与口才协会承办的“战疫传情，法院先行”线上主题演讲比赛正在举行当中，初步比拼已经完成，成绩和下一轮比拼方式正在努力加载中，敬请期待。临沂大学", "datetime": "2020-03-14 08:21", "emotion": "positive"}, {"topic": "刚接到最新通知，现在重点疫区增加为（一省八国：湖北、韩国、意大利、日本、伊朗、法国、西班牙、美国、德国）。继续下去的重点在防住输入性病例。", "datetime": "2020-03-14 08:19", "emotion": "neural"}, {"topic": "一直想这样建议来着，不但不会被歧视还会被优待", "datetime": "2020-03-14 08:19", "emotion": "negative"}, {"topic": "等你来本想回家过个年，没想到过了一个春节L桂林旅游找我的微博视频", "datetime": "2020-03-14 08:17", "emotion": "neural"}, {"topic": "我们可以来推测一下。病毒武器首先在米国被制造，可能在一个远离本土的海岛进行传染测试，也许就在夏威夷，没想到病毒脱离了测试范围，暂以流感之名掩人耳目，利用军运会传播至武汉，嫁祸中国。中国人口多，正值春运，传播速度大于米国，才有黑白颠倒的假象。", "datetime": "2020-03-14 08:17", "emotion": "positive"}, {"topic": "山东10市新冠肺炎患者清零！是不是解放时间马上到了", "datetime": "2020-03-14 08:16", "emotion": "neural"}, {"topic": "【瑞典的套路-不检测】瑞典人决定对冠毒不检测，这样是不是就不会有数字的变化，直接采取鸵鸟政策。对于新冠病毒，最好的办法是隔离，学生不上课，大家不聚会，网络办公，足不出户，即使出去，也戴口罩。对于轻的病人，可以进入方舱医院。总之办法总比困难多。瑞典官方12日决定停止对新冠肺炎确诊病例的统计，该国也将不再对轻症患者和疑似患者进行检测。斯德哥尔摩的一名官员表示，已经没有可能阻止新冠疫情在瑞典的传播。该国公共卫生局则称，将把有限的资源用于医护人员、已住院患者等高危人群。瑞典是第一个向新冠肺炎疫情公开举手投降的欧洲国家，该国的这一最新政策无论对保护瑞典民众的健康还是对协同全球抗疫都是高度不负责任的。瑞典到12日共确诊635个病例，其中12日当天新增135个病例，这对一个只有1012万人口的国家来说，不啻是一个相当严峻的局面。然而以瑞典的公共卫生发达水平来说，它还远没有走到山穷水尽的地步。中国湖北省有过多个人口远小于瑞典、医疗水平也低于瑞典的城市，出现了比目前瑞典多得多的病例，但是那些城市没有放弃，它们近日都实现了新增病例的归零。瑞典在没有尝试开展进一步防控动员的情况下，直接放弃了对疫情的全面抵抗，把抗疫战线缩小到医院的狭小部分，只保入院的患者和医护人员，将社会上的疫情几乎置于放任自流的状态，这是对防疫规律的严重背离。", "datetime": "2020-03-14 08:02", "emotion": "neural"}, {"topic": "疫情下的“丰收”，愿疫情尽快结束🙏🙏🙏2意大利·米兰", "datetime": "2020-03-14 08:02", "emotion": "positive"}, {"topic": "随着新的冠状病毒FutureLearn短期课程从三月二十三日开始，持续三周，每周四小时。您将和我们一起学习由国际专家介绍的有关COVID-19的最新知识。一起学习：O网页链接LCardiff-University的微博视频", "datetime": "2020-03-14 08:00", "emotion": "positive"}, {"topic": "希望一切正常，医院🏥查的越来越紧，疫情赶紧过去吧🙏", "datetime": "2020-03-14 09:58", "emotion": "positive"}, {"topic": "美国病死率接近3%，全国疫情需要全世界一起团结一致，才能战胜这场疫情！", "datetime": "2020-03-14 09:52", "emotion": "positive"}, {"topic": "美股历史性跌宕的一周总算过去啦。没想到总统的紧急状态命令对投资人好像久旱逢甘霖！那下周会好吗？L凤凰纽约庞哲的微博视频", "datetime": "2020-03-14 09:50", "emotion": "negative"}, {"topic": "期间打球指南…LVETERAN-维朗体育的微博视频", "datetime": "2020-03-14 09:49", "emotion": "neural"}, {"topic": "你是我的骄傲//@周蕙:早安早安早安用歌聲跟大家說早安等待", "datetime": "2020-03-14 09:49", "emotion": "neural"}, {"topic": "同学朋友圈发的，美国拉斯维加斯某超市的公告，笑死我了。“尊敬的顾客：由于突然爆发的愚蠢，以及彻头彻尾的笨蛋们在惊慌之下的囤货举动，整个国家现在正面临着卫生卷纸和常识的短缺。我们预计，这些目光短浅的白痴都在自己那塞满了卫生卷纸却没有任何食物的家里面饿死之后，卷纸🧻会再次有货。感谢您的谅解！”", "datetime": "2020-03-14 09:49", "emotion": "negative"}, {"topic": "这学期都有留学生的心情大概都跟我一样原本好好的学习生活计划被突如其来的疫情弄的一团糟但是！还是要好好生活呀！要相信一切都是最好的安排！一定要健健康康的！2美国·philadelphiaL九儿儿儿儿啊的微博视频", "datetime": "2020-03-14 09:49", "emotion": "negative"}, {"topic": "@中国政府网@紫光阁@共青团中央@健康中国@央视新闻@新华网@中国日报@环球时报@环球网亲，这边建议全国推广哦！", "datetime": "2020-03-14 09:48", "emotion": "positive"}, {"topic": "进小区扫码可以理解，但是聚集这么多人？@淮安发布2淮安·华都名邸", "datetime": "2020-03-14 09:47", "emotion": "negative"}, {"topic": "Pleaseprotecteveryone😷😷2美国·洛杉矶", "datetime": "2020-03-14 09:45", "emotion": "neural"}, {"topic": "韩国新增107例新冠肺炎病例，总数达到8086例。韩国的情况应该在好转！", "datetime": "2020-03-14 09:44", "emotion": "positive"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月14日9时全国数据统计：现存确诊病例13581例，境外输入88例，现存重症4020例，累计确诊81007例，累计死亡3181例，累计治愈62245例。国外现存确诊病例52318例，死亡2189例。山西省133例确诊比例已经全部治愈。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-14 09:43", "emotion": "negative"}, {"topic": "加拿大总理已自我隔离！全球疫情30个最新信息。", "datetime": "2020-03-14 09:43", "emotion": "neural"}, {"topic": "【恐慌与报道】美国现在出现全国性的恐慌，于是恐慌者开始说恐慌才是最大的敌人而不是病毒，并且引用罗斯福总统的原话说最大的恐惧是恐慌。在病毒面前，恐慌是一个必然要面对的过程，无论你勇敢还是坚强，这个生理过程必然要经过，而且媒体的报道并不是恐慌的根源。媒体的报道如果属实，相反可以慢慢消除恐慌，并且帮助人们战胜恐慌。欧美人的历史短，判断问题喜欢依赖自身的感觉，自身感觉不好的时候又会怪这个怪那个，他就会想假如没有媒体是不是就没有恐慌了？自己也就不害怕了？自然也有许多虚伪的政治家自己恐慌却要装作不恐慌，并且出来四处散风让其他人不用恐慌，自欺欺人的判断并不成立，即使是在清代，瘟疫也一样造成恐慌，人与人是会口对口说话的，没有了公共媒体，还会有小道消息。中国古代认为三十年为一世，时间变了，社会就会变。元会运世简称“元会”。是北宋邵雍用语。虚构的计算世界历史年代的单位。他把世界从开始到消灭的周期叫做元，一元复始，万象更新。一元有十二会，一会有三十运，一运有十二世，一世有三十年。故一元之年数为「一元」即有十二万九千六百年，公式如下：1元=12会=12(会)x30(运)x12(世)x30(年)=129600年具体如下：1日=12时（辰）1月=30日1年=12月1世=30年1运=12世1会=30运=10800年1元=12会=129600年", "datetime": "2020-03-14 09:42", "emotion": "negative"}, {"topic": "商丘学院应用科技学院】据伊朗《德黑兰时报》网站报道，伊朗武装部队当地时间3月13日召开应对疫情的第一次会议。总参谋长穆罕默德•巴盖里会后表示，伊朗武装部队将会与内政部合作，在24小时内执行管制街道、商场和公路的措施，减少人车流动。在接下来的一周至10天时间内，将会对所有伊朗公民进行筛查，确认其是否疑似感染新冠肺炎。筛查的方式是通过社交媒体、电话，必要的时候也会上门到访。军方还将协助在伊朗各地建立1000个固定或流动医疗点。（周輖）", "datetime": "2020-03-14 09:36", "emotion": "neural"}, {"topic": "今天是周末，但是不能睡懒觉哦~白色情人节，快去把准备好的礼物送给TA，让TA感动一下呗~~疫情期间不宜出门哦~~~可以选择在家一起做一顿饭还是挺浪漫的呢~~", "datetime": "2020-03-14 09:36", "emotion": "positive"}, {"topic": "仔细看这四种央视直播的视频截屏，很有意思。这就已经表明了对疫情的态度。", "datetime": "2020-03-14 09:32", "emotion": "neural"}, {"topic": "安排上！紫外线+臭氧双重消毒，等于随身带个“消毒柜”！", "datetime": "2020-03-14 09:32", "emotion": "positive"}, {"topic": "雅思考试究竟还要受疫情影响多久？雅思官方又将采取什么应对措施？点击链接查看详情👇O雅思全球官网声明：取消多个国家或地区的雅思考试，疫情结束后纸笔考位翻倍！2石家庄", "datetime": "2020-03-14 09:27", "emotion": "neural"}, {"topic": "【特朗普：非常支持新冠肺炎疫情应对议案提供免费的应对议案，这项议案将遵循我的指示，提供免费的新冠肺炎病毒检测，并为受影响的美国工人提供带薪病假。", "datetime": "2020-03-14 09:27", "emotion": "neural"}, {"topic": "全球抗疫//@noMINDman:与其说是天灾，不如说是人祸，本可避免蔓延的流行病成为了一场千万人的浩劫，人们的傲慢与偏见，固执与愚昧", "datetime": "2020-03-14 09:26", "emotion": "neural"}, {"topic": "发布了头条文章：《新冠患者出院后“复阳”，会加重疫情吗？》健康健康管理师O新冠患者出院后“复阳”，会加重疫情吗？", "datetime": "2020-03-14 09:18", "emotion": "neural"}, {"topic": "来自十八线小城市的浓浓善意这世界其实真的很美好", "datetime": "2020-03-14 09:17", "emotion": "positive"}, {"topic": "家长们若有口罩等物资要寄给身在海外的小朋友们的，请参照以下列表寻找适合的快递公司[玫瑰]祝平安！出国留学", "datetime": "2020-03-14 09:16", "emotion": "positive"}, {"topic": "【瑞典决定向新冠肺炎病毒投降】瑞典官方12日决定停止对新冠肺炎确诊病例的统计，该国也将不再对轻症患者和疑似患者进行检测。斯德哥尔摩的一名官员表示，已经没有可能阻止新冠疫情在瑞典的传播。该国公共卫生局则称，将把有限的资源用于医护人员、已住院患者等高危人群。瑞典是第一个向新冠肺炎疫情公开举手投降的欧洲国家，该国的这一最新政策无论对保护瑞典民众的健康还是对协同全球抗疫都是高度不负责任的。瑞典到12日共确诊635个病例，其中12日当天...O网页链接2安阳", "datetime": "2020-03-14 09:13", "emotion": "positive"}, {"topic": "【3月13日12时至24时烟台无新增，山东无新增】2020年3月13日12-24时，山东省本地无新增确诊病例，无新增疑似病例，累计报告确诊病例759例（其中，重症病例1例，累计死亡病例7例）；新增治愈出院1例，累计治愈出院740例。2020年3月13日12-24时，山东省无新增境外输入病例。累计报告境外输入确诊病例1例。目前共追踪到密切接触者17459人（含境外输入病例密切接触者），尚有467人正在接受医学观察。O2020年3月13日12时至24时山东省新型冠状病毒肺炎疫情情况", "datetime": "2020-03-14 09:11", "emotion": "neural"}, {"topic": "粉象生活邀请码:316527在这个特殊时期，有多少宝宝是睡到自然醒😂大家都在干什么，推荐一下", "datetime": "2020-03-14 09:10", "emotion": "positive"}, {"topic": "【意大利确诊病例增至17660例，累计死亡1266例】海外网：据英国天空新闻网、意大利《晚邮报》报道，过去24小时，意大利新冠肺炎确诊病例新增2547例，累计17660例。新增死亡病例250例，累计死亡1266例。2安阳", "datetime": "2020-03-14 09:07", "emotion": "neural"}, {"topic": "“春霖”抗疫助学行动发起学校@清华大学@上海交大@西安交大@浙江大学@武汉大学@南京大学；行动对象是国家专项计划实施区域内的高三学生；助学内容是提供学业提升、政策咨询、硬件帮扶。", "datetime": "2020-03-14 09:06", "emotion": "positive"}, {"topic": "很久很进岛了，今天是去机场接孩子！愿天下早日平安！疫情早点过去！", "datetime": "2020-03-14 09:06", "emotion": "positive"}, {"topic": "【湖南岳阳筛查发现5名无症状感染者：肺部影像无感染表现】新京报：3月13日下午，湖南岳阳市召开新冠肺炎疫情防控暨复工复产工作新闻发布会。岳阳市卫健委副主任王耀平称，最近有传闻汨罗市和屈原管理区因聚餐引发了聚集性感染。相关部门在对既往发热病人筛查排查时，发现密切接触者中有5名无症状感染者。王耀平说，目前上述5人无发热、咳嗽和呼吸系统症状，肺部影像学检查未发现有病毒性肺炎感染的表现。近百名密切接触者身体健康状况良好。截至3月13日，岳阳已连续24日无新增确诊病例。2安阳", "datetime": "2020-03-14 09:04", "emotion": "neural"}, {"topic": "期间，员工复工后，工作餐应该这样吃，最安全L生活小医生的微博视频", "datetime": "2020-03-14 09:00", "emotion": "neural"}, {"topic": "中国文化博大精深面对这次疫情:中国快完了，外国快完了你品，你细品", "datetime": "2020-03-14 10:59", "emotion": "neural"}, {"topic": "希望大家怎么去怎么回一个也不能少加油，为你们骄傲，为中国骄傲🚩L王佳佳长大了的微博视频", "datetime": "2020-03-14 10:57", "emotion": "positive"}, {"topic": "美国🇺🇸总统今天宣布美国进入紧急状态。就是对自己和他人最大的保障！2美国·洛杉矶", "datetime": "2020-03-14 10:56", "emotion": "positive"}, {"topic": "疫情快结束呀，想吃火锅、吃烤肉、吃鸭肠……", "datetime": "2020-03-14 10:55", "emotion": "neural"}, {"topic": "这场疫情让我们懂得1、得有一套属于自己产权的房子，能烹饪，能看书，有wifi", "datetime": "通快递。2、得有足够的积蓄，不至于几个月不上班就还不起房贷，还不起信用卡，家人有事，得拿得出钱应急。3、知道健康的重要性，多运动，提高免疫力。4、得有三观相合的伴侣，相互照顾，分享日常。5、少在外面吃饭，聚餐请一定使用公筷。6、无论生病与否，公共场所尽量戴口罩，多洗手。7、对于食物，要知道什么能吃，什么不能吃。8、工作，首选自己热爱的。9、世事无常，危险无处不在，永远不知道明天和意外哪一个先来，想去的地方尽早去，想看的风景尽早看，想做的事情尽早做。10、自身能发光发热，才能温暖身边人。最后，请勇敢的活，勇敢的爱。", "emotion": "2020-03-14 10:54", "null": ["positive"]}, {"topic": "中国已经交了一份答卷，做好的作业好好复制不行么发布了头条文章：《疫情全球正式爆发！11.8万人感染，4000余人死亡：最可怕的危机要来了》O疫情全球正式爆发！11.8万人感染，4000余人死亡：最可怕的危机要来了", "datetime": "2020-03-14 10:53", "emotion": "positive"}, {"topic": "【为阎志点赞】湖北首富阎志在捐款5000万后，嫌自己捐的不够多，随后又把自己价值100亿的商场拿出来，给武汉当方舱医院来救治病人。从1月30日“卓尔长江应急医院”成立开始，10天内，由卓尔集团成立的卓尔公益基金会一共捐建了7家应急医院和3座方舱医院，累计10家医院，共提供了近1万张床位。阎志2011年在汉口金银潭投资100亿修建的“武汉客厅”也被他捐了出来，改造成了武汉客厅方舱医院。在得知武汉的医疗物资非常短缺后，卓尔集团18个高管全部被派出，奔赴全球各地，15天时间，8个国家，5架包机，超600万件医用防护物资，包括医用口罩、N95口罩、防护服、护目镜、呼吸机和制氧机，运送到了湖北各地……在灾难面前才能彰显他们这些富豪作为回馈社会的善举，才能显示出他们的大爱之心，他们的善举值得全国人民铭记于心，值得被历史铭记。反观那些吹闪扒外，只想捞出名，赚黑心钱，心装美帝的人，摸摸自己的良心吧，总有一天会让狗吃的。", "datetime": "2020-03-14 10:53", "emotion": "negative"}, {"topic": "大家都在支援湖北的时候，湖北也在支援大家一起迎接胜利的春天", "datetime": "2020-03-14 10:53", "emotion": "positive"}, {"topic": "受产品，展示技术型企业的专业实力。O只隔离病毒，不隔离服务，天美水苏糖开启线上展", "datetime": "2020-03-14 10:52", "emotion": "neural"}, {"topic": "武汉一个武汉女孩的生死问答O网页链接岁的武汉女孩董婉婷曾手写下遗书。这位新冠病毒感染者当时走不了路，昏睡一天，醒来后去摸索纸笔，感觉自己正直面死亡的脸孔，在恐惧中落泪。疫情，改变了每一个人，大家都“变得更勇敢”了，“以前我老在寻找生命的意义，因为我觉得，生命要有意义，然后才会有力量！”生命本身就是力量！这是危机带给我们最宝贵的精神财富。@疫情地图@西安晚报@人民日报@人民网", "datetime": "2020-03-14 10:51", "emotion": "positive"}, {"topic": "因为疫情，考个驾驶本都费劲。驾校安排科三的训练，30多公里的路程，驾校也没班车，骑电瓶车续航不行，打车困难，都让自己想办法，路上看到了车祸，路上的车很少，什么时候学生开学了，疫情就下去了吧。", "datetime": "2020-03-14 10:51", "emotion": "negative"}, {"topic": "每日疫情分析（3.14）3月14日，累计死亡3194人，上升绝对数14人，上升比率4‰。1、坏消息：①隐瞒境外旅行史、拒不申报等类型的输入型病例不断出现；②国外中，新冠肺炎疫情持续发酵；2、中性消息：无；3、好消息：①特朗普宣布美国进入国家紧急状态；②现存确诊病例占累计确诊病例继续下滑至15%；③累计治愈人数达到累计死亡人数的20倍以上；4、结论：新冠肺炎COVID-19疫情发展仍处于战略相持阶段。", "datetime": "2020-03-14 10:51", "emotion": "positive"}, {"topic": "必威推荐由于非洲有很多国脚效力于欧洲联赛，因而在现在近期举办非洲杯预选赛将会增加新冠病毒疫情从欧洲输入非洲的风险。此前，布隆迪国家队曾经宣布将贝拉希诺等所有在欧洲联赛中效力的球员排出出本次预选赛名单。", "datetime": "2020-03-14 10:50", "emotion": "positive"}, {"topic": "【3月13日河南无新增确诊病例】河南省卫生健康委员会：2020年3月13日0-24时，河南省无新增本地新冠肺炎确诊病例。截至3月13日24时，全省累计报告本地新冠肺炎确诊病例1272例，无重症病例，无危重病例，累计死亡病例22例，累计出院病例1249例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。河南省现有1例境外输入确诊病例。自1月21日起，河南省已累计追踪到密切接触者39420人。3月13日解除观察11人，目前有144人正在接受医学观察。2安阳", "datetime": "2020-03-14 10:47", "emotion": "neural"}, {"topic": "武汉新增疑似病例为零。离胜利又近一步啦。武汉，我很快就可以回去啦。", "datetime": "2020-03-14 10:42", "emotion": "neural"}, {"topic": "【外媒：巴西驻美国大使新冠病毒检测呈阳性，上周去过海湖庄园】环球网：据荷兰BNO新闻网刚刚消息，巴西驻美国大使新冠病毒检测呈阳性。报道称，该大使上周末曾随巴西总统博索纳罗赴美出席海湖庄园相关活动。2安阳", "datetime": "2020-03-14 10:42", "emotion": "positive"}, {"topic": "孝感疫情防控日报（通报）（3月13日），孝感连续14天0新增", "datetime": "2020-03-14 10:42", "emotion": "positive"}, {"topic": "发布了头条文章：《德国70%人口或都是疑似病例》O德国70%人口或都是疑似病例", "datetime": "2020-03-14 10:41", "emotion": "neural"}, {"topic": "就算再远的距离，也抵不住每日的思念待疫情结束，我们相约一芳水果茶可好", "datetime": "2020-03-14 10:40", "emotion": "neural"}, {"topic": "现在出门买杯咖啡，出小区门，穿过马路，量体温出示绿码，再绕着大厦走一圈，原来可进的后门全都关闭，然后啡快下单，在门外等着，做好后送出来，回到小区门口量体温出示绿码，太不容易了", "datetime": "2020-03-14 10:39", "emotion": "positive"}, {"topic": "身边很多拿了绿卡的华人都力挺美国，既然如此，为什么现在还有那么多人绞尽脑汁回国，国外的月亮那么圆，你就好好呆在那享受呗！一个移民国外的朋友在聊天中居然说，我不明白中国对美国为什么那么大的仇恨？想必血一样的历史你是忘了吧，让八国联军的历史在你家再重复一遍？不聊那么远，近一点的贸易战，港独，行径那么下作。。。哦，我忘了件重要的事，你现在已经换皮了，你现在是高贵的美国人！！！", "datetime": "2020-03-14 10:39", "emotion": "positive"}, {"topic": "【捐赠180万只口罩！珠海这家国企再次出手】O捐赠180万只口罩！珠海这家国企再次出手", "datetime": "2020-03-14 10:38", "emotion": "positive"}, {"topic": "【英国这是也扛不住了？！】根据英国《卫报》等媒体的报道，英国首相约翰逊在其最新宣布的英国政府抗击新冠病毒方案中透露，英国将调整对新冠病毒的检测方式。其中最重大的一个调整是，英国不会给仅出现轻症的人群进行病毒检测，并呼吁症状不严重的人不要拨打英国的111医疗咨询电话，除非他们的症状出现恶化。官方称这是为了集中医疗资源去优先关注和救治出现重症的人。O网页链接", "datetime": "2020-03-14 10:38", "emotion": "negative"}, {"topic": "3月13日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例，新增死亡病例13例（湖北13例），其中湖北新增确诊病例4例（武汉4例），3月13日0—24时，新增报告境外输入确诊病例7例（上海4例，甘肃2例，北京1例）。截至3月13日24时，累计报告境外输入确诊病例95例。", "datetime": "2020-03-14 10:37", "emotion": "neural"}, {"topic": "黑山还在坚持着@欧洲旅游委员会@巴尔干玫瑰@微博旅游@新浪旅游", "datetime": "2020-03-14 10:35", "emotion": "positive"}, {"topic": "有人问，经过疫情之后，人们更倾向于买洋房别墅，还是大平层？这疫情不是一个筐，什么都能往里面装😳你买房子，真正决定你的是购买力和生活方式，除了这两点，沒有其他。购买力大家都明白，生活方式的选择，包括地点的远近，配套的情况，社区管理等等。洋房别墅与大平层也是一种生活方式。你是喜欢上上下下，还是喜欢在一个平面上生活，当然，抛开具体的户型、楼层、朝向等，单纯把两种建筑业态来比较，本身就是不专业的。也没有任何一点证明，住洋房别墅就比住其他房子会多活几年。或者，你住在山村的小土楼，就会比城里人少活几年。这个话题，也属于关公战秦琼式的。", "datetime": "2020-03-14 10:33", "emotion": "negative"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~边缘日记该片讲述了高中生吉姆梦想成为篮球明星，却在经历打击后迷茫、堕落、沉沦，后在好友帮助下觉醒，开始写日记反思的故事。", "datetime": "2020-03-14 10:30", "emotion": "negative"}, {"topic": "周末一起放松一下中紧张的精神，放松一下被电子屏幕刺激得疲劳的眼睛，专注感受手工乐趣！今天开课哦", "datetime": "2020-03-14 10:27", "emotion": "positive"}, {"topic": "全民爱心传递最美的脸，终于见到啦！2武汉L影视大民星2016的微博视频", "datetime": "2020-03-14 10:26", "emotion": "positive"}, {"topic": "【野鸭试春】春风又度汉阳关，樱花纠结还是开；隔窗相望点个赞，感恩野鸭试暖来。老巴打油诗一首", "datetime": "2020-03-14 10:25", "emotion": "neural"}, {"topic": "3月13日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例，新增死亡病例13例（湖北13例），新增疑似病例17例。当日新增治愈出院病例1430例，解除医学观察的密切接触者2174人，重症病例减少410例。截至3月13日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例12094例（其中重症病例3610例），累计治愈出院病例65541例，累计死亡病例3189例，累计报告确诊病例80824例，现有疑似病例115例。累计追踪到密切接触者678935人，尚在医学观察的密切接触者10879人。湖北新增确诊病例4例（武汉4例），新增治愈出院病例1390例（武汉1254例），新增死亡病例13例（武汉10例），现有确诊病例11772例（武汉11098例），其中重症病例3543例（武汉3410例）。累计治愈出院病例52943例（武汉36451例），累计死亡病例3075例（武汉2446例），累计确诊病例67790例（武汉49995例）。新增疑似病例0例（武汉0例），现有疑似病例34例（武汉30例）。3月13日0—24时，新增报告境外输入确诊病例7例（上海4例，甘肃2例，北京1例）。截至3月13日24时，累计报告境外输入确诊病例95例。累计收到港澳台地区通报确诊病例197例：香港特别行政区137例（出院78例，死亡4例），澳门特别行政区10例（出院10例），台湾地区50例（出院20例，死亡1例）。@东方网", "datetime": "2020-03-14 10:24", "emotion": "neural"}, {"topic": "意大利，那不勒斯18岁的姑娘Aurora的作品。她想表达：“这幅画献给所有护士、医生和那些从中国来帮助我们的人，希望战斗在第一线的他们能够看到。”意大利加油，援助的医护人员一定要平安归来，祖国等你2广州", "datetime": "2020-03-14 10:24", "emotion": "positive"}, {"topic": "南山爷爷辛苦了，希望这场疫情快些结束，菌菌好想快些在西华大学的校园里看见可爱的西瓜籽们。", "datetime": "2020-03-14 10:23", "emotion": "positive"}, {"topic": "矿机卖币纯赚45💰最爱矿机啦又不耽误时间有小煎只一天生活费随随便便就搞定2来宾·广西科技师范学院来宾校区", "datetime": "2020-03-14 10:22", "emotion": "positive"}, {"topic": "对于泯灭良心、违反法律发疫情财的行为，法律会怎么惩处？L刘宏辉律师的微博视频", "datetime": "2020-03-14 10:22", "emotion": "neural"}, {"topic": "发布了头条文章：《商机！疫情过后，直销将是人人需要的事业！》创业O商机！疫情过后，直销将是人人需要的事业！", "datetime": "2020-03-14 10:21", "emotion": "positive"}, {"topic": "迟到的春天今年的春天来的特别“晚”，立春已经许久了，可料峭的疫情依然肆虐，在这春暖花开时间，人们只有躲在家里，戴着口罩。我的同事开玩笑说：也许，上帝在安排时间表时，把春天给遗忘了！春天，应该是万物复苏的季节，到处都孕育着蓬勃的生机，杨柳如丝，百花争艳，百鸟争鸣的景象，对经历了漫长的严冬，渴望春天的人们来说，该是多么令人向往啊。看到钟南山爷爷的笑容，像春天一样灿烂，我们也是时候出去“野”一下了2长沙·喜盈门・范城时尚购物中心L蓝天下的俪人的微博视频", "datetime": "2020-03-14 10:20", "emotion": "positive"}, {"topic": "4分钟，聊聊你这段时间经历的“痕迹”L北一影像制造所的微博视频", "datetime": "2020-03-14 10:16", "emotion": "neural"}, {"topic": "因为一场疫情，全世界都在面临的病情，中国人自己扛过来了，但是不代表病情已经完全控制住，但是哪国需要帮助中国还是一如既往的帮助他国，这个就是中国人的精神，因为中国人善良，哪怕被别人欺负侮辱，我们还是一样的做自己，这个就是中国", "datetime": "2020-03-14 10:14", "emotion": "negative"}, {"topic": "吉林什么时候开学啊？一直也不下发通知，就一直待定，高三学生在家上火上的都快过去了。开不开学给个准确通知行不行，别再等了。高三学生已经要在家呆疯了。就算不开学，给你消息心里这也有安慰好么！", "datetime": "2020-03-14 10:14", "emotion": "negative"}, {"topic": "市无新增新型冠状病毒肺炎确诊病例。截至3月13日24时，我市累计确诊病例98例，累计死亡病例1例，累计出院97例，现有在院病例0例。当日报告疑似病例0例，排除0例，现有疑似病例0例。现有17名密切接触者正在接受医学观察。", "datetime": "2020-03-14 10:13", "emotion": "neural"}, {"topic": "和姐妹的日常！想念那个可以随时出去的日子，现在待在家里太闷啦2南京L离案88988的微博视频", "datetime": "2020-03-14 10:12", "emotion": "positive"}, {"topic": "同心疫战武汉加油！LPrahAQ的微博视频", "datetime": "2020-03-14 10:10", "emotion": "positive"}, {"topic": "待疫去春来，我们会乖乖在宝湖马术小镇等你萌！", "datetime": "2020-03-14 10:10", "emotion": "positive"}, {"topic": "南艺小主播vlog打卡--旖绮童鞋点评：1.断句停顿节奏都把控的非常好，该慢的时候慢，该快的时候快。开头进入状态非常快，节奏在那时就抓起来了，整体的断句把控很舒服，很棒哦2.问题来啦，首先是调值问题，在演讲的过程中，调值有不足的现象发生。不管是开头高潮或是结尾，我们的调值时刻都要时刻拿捏住，不能松懈，整体的状态要提起来，这样对观众来说才具有更强的感染力和煽动性哦。3.演讲过程中的舞台调动做得特别好，不拘泥于一个定点，非常灵活，在舞台上非常能抓住观众眼球，点赞哦4.整体来说字音没有问题～，情感的投入可以再深一些，在讲到医护人员和以爱之名时，可以多投入一些感情，这样一来整体层次与基调就会更加棒啦L艺考-南艺传媒的微博视频", "datetime": "2020-03-14 10:06", "emotion": "positive"}, {"topic": "❤️心原辰医疗美容❤️温馨提示：科学应对、群防群控、战胜疫情2重庆·江北嘴金融城2号", "datetime": "2020-03-14 10:05", "emotion": "positive"}, {"topic": "欧洲鼠疫之时，刚上大一的牛顿居家是怎么做的，03rtflw14，知道不？飞花令少女贺莉然////莉然_栗子开课咯~快来一起听一听~山东卫视国学小名士的微博视频", "datetime": "2020-03-14 10:04", "emotion": "neural"}, {"topic": "山东卫视国学小名士的微博视频～03VeHNz14。", "datetime": "2020-03-14 10:04", "emotion": "neural"}, {"topic": "选手鲁松源////鲁大圣贤给大家的讲解吧山东卫视国学小名士的微博视频", "datetime": "2020-03-14 10:04", "emotion": "neural"}, {"topic": "//@伊谢尔伦的风:又有无人机空投又有骑马科普，20年代真是不可思议。//@绮蝶夕://@快递员吴彦祖://@芒果宓:帅//@江南大野花:有了古代侠士的气息//@废话达人:像拍电影一样酷！//@老八厂长:我操！太有味了！//@刺客棉条:超酷！！！//@_玄酱_:太酷了//@王小亚:", "datetime": "2020-03-14 10:04", "emotion": "neural"}, {"topic": "石家庄太和电子城小米售后，以复工人数少为由（复工四人，三人是接待，仅一人是维修），发放58个排队号，大量聚集人群！如果无力承担服务，就不要开启换电池服务！疫情之下，这种行为是对社会不负责任！", "datetime": "2020-03-14 10:03", "emotion": "negative"}, {"topic": "海外留学生注意⚠️最新诈骗手段：冒充中国防疫中心，让汇报什么玩意儿的，让和Ta联系。特点：非人声，而是提前录好的智能语音；“人工服务请按9”；etc.2澳大利亚·悉尼", "datetime": "2020-03-14 10:03", "emotion": "neural"}, {"topic": "有点周末（加班）的感觉了，还是在公司办公感觉舒适、充实，更有状态。", "datetime": "2020-03-14 10:03", "emotion": "positive"}, {"topic": "孩子，这个长假，让我们把时光倒回，让妈妈好好陪你一位北京老教育工作者，致家长朋友们的一封信：居家防疫，亲子相依", "datetime": "2020-03-14 10:03", "emotion": "positive"}, {"topic": "今天道路畅通了，走在乡间的路上，听着田间不间断的蛙鸣，闻着扑鼻而来的油菜花香，突然觉得人间值得。", "datetime": "2020-03-14 10:01", "emotion": "negative"}, {"topic": "山西突出重围，终于全面清零！我们很快就能自由的呼吸啦！", "datetime": "2020-03-14 10:01", "emotion": "positive"}, {"topic": "《疫情对9月入学新生产生了多大的影响？又该如何应对？》O疫情对9月入学新生产生了多大的影响？又该如何应对？", "datetime": "2020-03-14 10:01", "emotion": "negative"}, {"topic": "期待这一天早日到来！期待已经得到了有效控制，会逐步恢复常态化的", "datetime": "2020-03-14 10:00", "emotion": "positive"}, {"topic": "堵车啦，是不是有点小怀念啊！微博视频堵车歌", "datetime": "2020-03-14 11:57", "emotion": "negative"}, {"topic": "可悲的西班牙人今日依旧怪罪中国，那你们接下来自救好啦！再见，西班牙！", "datetime": "2020-03-14 11:56", "emotion": "positive"}, {"topic": "世卫组织每日疫情报告显示，截至欧洲中部时间13日10时（北京时间13日17时），中国以外新冠肺炎确诊病例较前一日增加7488例，达到51767例；中国以外死亡病例较前一日增加335例，达到1775例。全球范围内，新冠肺炎确诊病例较前一日增加7499例，达到132758例；死亡病例较前一日增加342例，达到4955例。中国在拼了命的减少，国外还在“有条不紊”的持续增加。潜在的，明面的，群众们长点心吧。中国", "datetime": "2020-03-14 11:56", "emotion": "positive"}, {"topic": "疫情期5万人心理困扰调查：35%存应激反应，女性高于男性！看看你是不是有这样的情况吧！L心里无小事的微博视频", "datetime": "2020-03-14 11:54", "emotion": "neural"}, {"topic": "发布了头条文章：《全球疫情来临，留学生们如何防护？》O全球疫情来临，留学生们如何防护？", "datetime": "2020-03-14 11:45", "emotion": "neural"}, {"topic": "O《人菌大战》天天画，年龄:5.5岁我为疫情献一份力2北京·梦想美术", "datetime": "2020-03-14 11:44", "emotion": "positive"}, {"topic": "即使疫情带来了隔离，2020关键词也绝不是压抑，只要心中充满灿烂的期待，我们就能将战疫的伤痛释怀。芽庄依然在此，☀️☀️☀️替你守着本该属于你的阳光和欢乐。2越南·珍珠岛2越南·芽庄LAlex的移动城堡的微博视频", "datetime": "2020-03-14 11:44", "emotion": "positive"}, {"topic": "南京的外卖可以送到家门口啦，不用再去小区门口拿外卖了！于是本南京家庭点的第一顿外卖当然是——烤鸭啦期待疫情快快结束！！中国加油💪", "datetime": "2020-03-14 11:43", "emotion": "positive"}, {"topic": "公益战疫课程|面对突如其来的疫情，你的情绪还好吗？随着疫情爆发，“新型冠状病毒”成为最热门词汇，口罩、酒精成为稀缺资源，春节假期延长，最大限度避免外出......种种突如其来的变化给每个人都带来不小的冲击和影响，当然也包括心理上的。比如，有的人在听说周围有人感染时，可能会反复回忆自己是否与其有过接触，自己偶然咳嗽、鼻塞，就开始怀疑是不是也得了新型肺炎。还有的人可能会因为看到本地区确诊病例数量的迅速增加，而感到十分绝望，对任何事情提不起兴趣等等。原文链接：O战疫课程|面对突如其来的疫情，你的情绪还好吗？", "datetime": "2020-03-14 11:43", "emotion": "negative"}, {"topic": "真实，不要以为别人说没在学习，就真的当真了，学习永远都不是做给别人看的[悠闲]比你优秀的人还在努力，你有什么理由停歇，犹豫，考虑[加油加油]2金华", "datetime": "2020-03-14 11:40", "emotion": "positive"}, {"topic": "18thcenturyplaguedoctor", "datetime": "2020-03-14 11:38", "emotion": "neural"}, {"topic": "杨先生昨晚做的【茶叶蛋】配包子刚好差杯豆浆只能用原液冲水代替了酸酸甜甜很可口天天晒早餐2阆中市", "datetime": "2020-03-14 11:38", "emotion": "positive"}, {"topic": "疫情之前从未使用过外卖APP，以往正常的时候，会尽量多出去走动下。这段时间使用外卖app还比较频繁，发现价格涨幅很明显，整个体验还不错，就是有点担心卫生健康问题。", "datetime": "2020-03-14 11:38", "emotion": "negative"}, {"topic": "抗疫“隐蔽战场”：十几万吨医疗废物去哪了？", "datetime": "2020-03-14 11:36", "emotion": "neural"}, {"topic": "连日来，河南郑州的郭伟鹏以“毒王”的身份，活跃于各大网络，因为其隐瞒自己国外行程，致使省内、外多人隔离，商铺重新关闭，经济持续萧条，估计连他自己都想不到自己会以这种方式成为“网红”，而且还影响了成千上万人的生活和一个城市的井然有序。据通报说，郭伟鹏供职于郑州市交通运输委员会执法处，而且还是一名临时工。我想说的是，一名临时工就有这么高的工资？而且还是在疫情期间，风雨无阻奔赴意大利看球，并不是因公外出，这花销估计也是不小的数额吧。这是一个普通老百姓无法做到和想象的事情。我们国家肯定还有大部分人连飞机都没有坐过，更别说出国游玩了。此时，又想起了一个故事：普通老百姓会毫不犹豫的因为火车硬座便宜而选择火车出行，高铁、飞机根本不在考虑之列，这大概就是普通老百姓的真实写照吧。另一种情况就是：郭伟鹏是一个彻头彻尾啃老族，既花了父母的钱，又把父母推到了风口浪尖，年迈的母亲还要顶着舆论压力出来道歉，真是实力坑。", "datetime": "2020-03-14 11:34", "emotion": "negative"}, {"topic": "厦门很令人担忧🙏🙏🙏『厦门新增1名密接和5名密接家属！国家卫健委：13日新增确诊11例，境外输入7例』O厦门新增1名密接和5名密接家属！国家卫健委：13日新增确诊11例，境外输入7例", "datetime": "2020-03-14 11:32", "emotion": "positive"}, {"topic": "C罗获特批可自由进出意大利队友确诊危及总裁职业生涯O网页链接更多体育资讯，点击O网页链接", "datetime": "2020-03-14 11:30", "emotion": "positive"}, {"topic": "发布了头条文章：《女变男变性手术疫情期间能去泰国吗？》O女变男变性手术疫情期间能去泰国吗？", "datetime": "2020-03-14 11:28", "emotion": "neural"}, {"topic": "scf16882南宁LCF柠檬步萌的微博视频", "datetime": "2020-03-14 11:27", "emotion": "neural"}, {"topic": "发布了头条文章：《武汉之外，一个普通人的疫期生活纪实（四）悲伤庚子年》O武汉之外，一个普通人的疫期生活纪实（四）悲伤庚子年", "datetime": "2020-03-14 11:26", "emotion": "neural"}, {"topic": "每日的成果，不仅是数字上的减员，更是数字背后的努力", "datetime": "2020-03-14 11:26", "emotion": "negative"}, {"topic": "疫情期间学生眼部健康防护O【视频播报】疫情期间学生眼部健康防护L中文集团CNGROUP的微博视频", "datetime": "2020-03-14 11:24", "emotion": "neural"}, {"topic": "【阿森纳主帅阿尔特塔&桑普球员加比亚迪尼被确诊】", "datetime": "2020-03-14 11:24", "emotion": "neural"}, {"topic": "“已经好几天头疼胸痛，也开开始咳嗽不管怎么样明天还要上班”从我同学的facebook拿下来的，你说英国人笨不笨？怎么不把疫情当回事啊。2杭州", "datetime": "2020-03-14 11:23", "emotion": "negative"}, {"topic": "疫情期间并没有影响对自我想象要求的脚步噢2惠州L惠州市穗禾植发的微博视频", "datetime": "2020-03-14 11:22", "emotion": "neural"}, {"topic": "疫情带走了我们所有人的快乐，但是我庆幸我生活在中国，战胜疫情从五位数到十位数，也只用了一个月时间，现在全球各地开始恐慌，我希望所有人能够平安快乐，也希望武汉能够早点解封，光谷江汉路人山人海，车水马龙，一动不动，这才是武汉的常态，加油各位，我们马上就能出门回复生活状态了，我希望各位通过疫情能够，注意个人卫生，社会卫生，共同创造健康平安快乐的美好家园！2武汉·港澳台风情街", "datetime": "2020-03-14 11:21", "emotion": "positive"}, {"topic": "❤️各位家长，靓好生涯已经全面对外开放咨询。欢迎各位家长到校咨询升学规划。✅成都校区当日防疫消杀消杀时间：08:30-09:30消杀责任人：米老师消杀地点：校区前台、大厅、咨询等候处、校区办公室、校区洗手间、生活垃圾桶、通道等区域。靓好生涯与您共克时艰[抱拳]2成都·新好生涯(成外校区)L新好生涯的微博视频", "datetime": "2020-03-14 11:19", "emotion": "negative"}, {"topic": "即使在疫情期间，我们也要过情人节2荥阳市L丿苦瓜不哭的微博视频", "datetime": "2020-03-14 11:19", "emotion": "neural"}, {"topic": "❤️各位家长，靓好生涯已经全面对外开放咨询。欢迎各位家长到校咨询升学规划。✅成都校区当日防疫消杀消杀时间：08:30-09:30消杀责任人：米老师消杀地点：校区前台、大厅、咨询等候处、校区办公室、校区洗手间、生活垃圾桶、通道等区域。靓好生涯与您共克时艰[抱拳]2成都·靓好生涯(成都校区)L靓好高考菌的微博视频", "datetime": "2020-03-14 11:18", "emotion": "negative"}, {"topic": "卫生大扫除，疫情该翻篇了！@剑门关拾月民宿@凤城广元@四川旅游@抗击新冠疫情2广元·剑阁县", "datetime": "2020-03-14 11:15", "emotion": "positive"}, {"topic": "说的很对！这个说法比较合理！@央视新闻@人民日报", "datetime": "2020-03-14 11:09", "emotion": "positive"}, {"topic": "在屋里憋了2个多月了，终于能出来撒个欢了，哈哈哈哈哈啊哈", "datetime": "2020-03-14 11:09", "emotion": "positive"}, {"topic": "周末啦看着好多小伙伴的朋友圈进山的进山游园的游园虽然在家都憋了这么久但我一点不心动不是我很宅可能我太懒/", "datetime": "2020-03-14 11:08", "emotion": "negative"}, {"topic": "疫情如同一场漫长的梦，让十四亿人的双手紧紧相握。我们相信万众一心，没有什么不可逾越，一切磨难终会成为岁月的尘埃。期待阴霾散尽，春暖花开。我们再来一次“周末放疯”“冰雪试驾”", "datetime": "2020-03-14 11:07", "emotion": "positive"}, {"topic": "【外交部赵立坚：可能是美军把带到了武汉！】✪美国要透明！要公开数据！美国欠我们一个解释！”自美国疾控中心主任承认美国有流感死者可能实患新冠肺炎一事被曝光之后，相关话题在国内掀起激烈讨论。3月12日晚，外交部发言人赵立坚也在推特上，用中英双语连发5条推文怒怼美国：欠我们一个解释！推文中，赵立坚写道，“美国疾病控制与预防中心（CDC）主任罗伯特·雷德菲尔德（RobertRedfield）周三在众议院监督委员会承认，一些似乎死于流感的美国人在死后的诊断中被检测出新型冠状病毒呈阳性。”“美国疾控中心主任被抓了个现行。零号病人是什么时候在美国出现的？有多少人被感染？医院的名字是什么？可能是美军把疫情带到了武汉。美国要透明！要公开数据！美国欠我们一个解释！”赵立坚用英文也发布了这一内容。此外，赵立坚还另外发布了一条英文推文，向美国发出质疑：美国当季有3400万流感患者，20000人死亡，请告诉我们，这其中有多少人与新冠肺炎有关？外交部发言人华春莹当天也用英文发推，“罗伯特·雷德菲尔德博士透露：之前在美国诊断为流感的一些病例，事实上患的是新冠肺炎。将新冠病毒称作‘中国新冠病毒’，绝对是错误的、不恰当的。”新冠病毒可能是美军带到武汉？外交部表态2020年3月13日，外交部发言人耿爽主持召开例行记者会，部分内容如下。在13日举行的外交部记者会上，有外媒记者问及，最近有言论认为新型冠状病毒可能是美军带到武汉。对此，中国外交部发言人耿爽回应称，中方注意到最近一段时间有一些关于新冠病毒源头的讨论，个别美国政府高官和国会议员借此发表种种不负责任和不实言论，抹黑攻击中国，对此中方坚决反对。耿爽表示，国际社会对病毒源头问题有不同看法。中方始终认为，这是一个科学问题，需要听取科学、专业的意见。素材来源：环球网", "datetime": "2020-03-14 11:05", "emotion": "neural"}, {"topic": "新浪新闻：【原标题：希腊雅典医学院院长被确诊", "datetime": "2020-03-14 12:58", "emotion": "neural"}, {"topic": "淮安新闻因】当地时间3月13日，希腊奥委会宣布，出于对公众健康的考虑，在同国际奥委会、希腊卫生部共同商讨后决定，取消2020东京奥运火炬希腊境内的剩余传递活动。（总台记者李冠男）", "datetime": "2020-03-14 12:58", "emotion": "negative"}, {"topic": "帮她转发一下，好的地方要说，不好的地方也是存在的呀", "datetime": "2020-03-14 12:56", "emotion": "neural"}, {"topic": "中国，又在为世界的疫情没日没夜！//@柳离99-:转发微博", "datetime": "2020-03-14 12:55", "emotion": "positive"}, {"topic": "O好莱坞影星白灵创健身房新时尚脚蹬红色高跟鞋时髦短裙骑自行车好莱坞影星白灵在哈萨卡斯坦健身房新时尚脚蹬高跟鞋时尚短裙骑自行车创建的健身房新时尚，喜欢吗？美国现在人心惶惶，美国30天禁令昨晚实施了可我还在国外我该怎么回美国呢？还有飞机吗告诉我（请看长微博O网页链接", "datetime": "2020-03-14 12:54", "emotion": "negative"}, {"topic": "素描头像，谢老师素描头像合集，真的太美了，2昆明", "datetime": "2020-03-14 12:53", "emotion": "neural"}, {"topic": "加拿大安省疫情发展的很快朋友雪儿的爸妈很担心她极力且态度很坚决地劝说她回国雪儿也被爸妈的恐慌情绪传染到了之前我和雪儿都报名了的雅思然而考点关闭了她从纠结是否要换个考点考试到了纠结是否要回国她摇摆不定地和我聊了聊我似乎也被她的情绪影响到了然而我还是不愿意现在就放弃我付出的而回国的内心深处仍然觉得似乎并没有那么严重我们还开玩笑地提到了撤侨如果发生的话也就不用纠结了和雪儿聊天结束后我和妈妈也通了电话提到了当前疫情每次聊天一般都是以你自己决定就好结束其实我也很希望有时候父母的适当强硬比如说“你必须现在立刻马上回国”或许还是身在福中不知福吧最终我还是决定看看两周情况如何虽然从目前来看情况不是很明朗不管怎样愿一切安好", "datetime": "2020-03-14 12:52", "emotion": "negative"}, {"topic": "财经大新闻昨天08:35·蓝光地产工程师优质财经领域创作者", "datetime": "2020-03-14 12:52", "emotion": "neural"}, {"topic": "在经历了一个多月的疫情关闭期，截止至3月9日，全国已有800家左右园区恢复开园。近期还将有更多景区根据疫情防控形势和当地实际情况分级分区恢复开放。快来看看这些解禁的景区，有哪些是你想去的？👉O青松攻略｜全国超800家景区解禁，你最想去哪一个？", "datetime": "2020-03-14 12:49", "emotion": "positive"}, {"topic": "有人质疑，中药方剂没有经过随机双盲对照实验，缺乏科学性，可信度不高。所谓双盲对照实验，其实是根据西药研发而设计的。患同一种病的人随机分为两组，一组吃西药，一组吃安慰剂，医生和患者都不知道分组情况，最后揭盲验证药物是否有效。但是，中医治病是辨证与辨病的统一，其核心理念是辨证施治、一人一方、同病异治、异病同治。中医理论有一个重要原则叫“三因制宜”，即因人制宜、因地制宜、因时制宜。因人制宜，就是根据不同的个体、不同的体质，进行有区别的治疗；因地制宜，就是根据不同的气候、地理、环境等，制定不同的治疗方案；因时制宜，就是根据不同的时间、节气、季节，提供不同的治疗方法。所以，西医强调标准化，中医强调个性化，各有各的特点和优势。我们应该求同存异，尊重不同医学的价值和贡献，绝不能“以西律中”，让中医的“脚”去适应西医的“鞋”。中医药到底行不行，疗效才是“金标准”。O人民日报刊发评论：用疗效证明中医实力O人民日报震撼发声：用疗效证明中医实力", "datetime": "2020-03-14 12:49", "emotion": "negative"}, {"topic": "疫情快结束了才知道！临时工和在编人员也是有区别的！苦和累留给临时工！幸福留给在编人员2吕梁·离石区", "datetime": "2020-03-14 12:45", "emotion": "positive"}, {"topic": "师傅还不把拉花视频教程发我我就只能拉成这个鬼样范了", "datetime": "2020-03-14 12:42", "emotion": "negative"}, {"topic": "12月在飞猪买了1.27到2.17的广州-成都-哥本哈根往返机票使用了广州飞成都段后申请退票飞猪拖延46天后给我退了499说因为使用了一段就扣掉全部2620的税费和281的票价我打电话给航空公司她们回复只扣除广州飞成都的机票和50块的税就行2段国内机票和2段国际机票票面总价才815(航空公司说按照距离收费如果4段票价1000多的话这段最多扣200多，并且我都有录音)我的票现在状态也未申请退票举报飞猪@阿兰斯航空服务这种无标准随意乱扣费的现象完全无视消费者权益并且客服完全敷衍一拖再拖现在跟我在微博搜索情况类似投诉飞猪维权的都有600多人飞猪就一直无作为敷衍还好意思说垫付10亿赔付，还好意思往脸上贴金说积极处理？把我们的钱还给我们再买营销号贴金吧，网上已经骂声一片@飞猪客服@飞猪@12315消费者维权投诉@乡村教师代言人-马云@头条新闻", "datetime": "2020-03-14 12:42", "emotion": "negative"}, {"topic": "口罩😷安排了感觉安全了一点但还是全副武装才有勇气戴口罩2美国·ManhattanNewYork", "datetime": "2020-03-14 12:41", "emotion": "negative"}, {"topic": "太特殊的一段时间了，迎春都开了春天在哪里呀再不来我的焦糖瓜子脸又要横向发展了", "datetime": "2020-03-14 12:41", "emotion": "negative"}, {"topic": "[爱心]快点啊，好多人要的儿童款的KZ罩😷😷😷10个27.9💰赶紧买啊啊❗️❗️❗️真的很稀缺❗️❗️快要上学了！备着总是好的", "datetime": "2020-03-14 12:36", "emotion": "negative"}, {"topic": "我的大学，我大学最后的快乐时光居然是在家里度过的，工作难找，学习难搞@央视新闻", "datetime": "2020-03-14 12:32", "emotion": "positive"}, {"topic": "【春色】春色满园花竞开，白楼红墙衬天醉；但使龙城飞将在，不叫冠毒渡汉水。", "datetime": "2020-03-14 12:31", "emotion": "neural"}, {"topic": "疫情什么时候结束？想见的人都换了10个了2潮州", "datetime": "2020-03-14 12:30", "emotion": "negative"}, {"topic": "思来想去不能每天发吃喝了也要发点玩乐2美国2美国", "datetime": "2020-03-14 12:29", "emotion": "negative"}, {"topic": "意大利疫情告急西班牙德国病例飙升全球至今已有110个国家和地区出现了新冠肺炎病例，除中国外累计病例超过60000例，累计死亡则超过了2100例。意大利确诊病例激增至超过17000例，死亡超过1200例。西班牙累计增至4300多例，德国也增至超过3100例。伊朗累计增至11000例，死亡超过500例。而韩国累计增至超过8000例，死亡增至72例。哈萨克斯坦则出现了首例确诊。美国确诊病例累计增至超过1700例，死亡增至41例。", "datetime": "2020-03-14 12:24", "emotion": "negative"}, {"topic": "疫情翻到自己6年前的日记，勉励2020年的自己。", "datetime": "2020-03-14 12:23", "emotion": "neural"}, {"topic": "我们个人是不是有必要拿个小本本记录我们的日常生活轨迹？为自己他人提供更多安全保障？", "datetime": "2020-03-14 12:20", "emotion": "negative"}, {"topic": "法国总统马克龙宣布：法国正遭遇百年来最严重的公共卫生危机，将正式进入战疫状态。L听见威海的快手视频", "datetime": "2020-03-14 12:18", "emotion": "neural"}, {"topic": "“”病从口入”？疫情还没结束，病毒仍需防范！！L盒子画手的微博视频", "datetime": "2020-03-14 12:17", "emotion": "positive"}, {"topic": "中国：我们这边快完了。欧洲：我们这边快完了。中国：我们好多了。欧洲：我们好多了。中国：我们快过去了。欧洲：我们快过去了。中华文化，博大精深，大家都理解了吗？😁icon疫情当前，面罩设计还有哪些新花样？2上海·莱顿小城", "datetime": "2020-03-14 12:13", "emotion": "positive"}, {"topic": "一千个人眼中有一千个哈姆雷特，每个人眼中的你都是不一样的，没有人可以获得所有人的认可与喜爱。你只要做好自己，去做你想做的事，去成为你想要成为的人，我们支持你的一切决定！加油！", "datetime": "2020-03-14 12:11", "emotion": "positive"}, {"topic": "20万斤鱼运抵武汉现场“武汉人民爱吃鱼，多给点鱼吃”O20万斤鱼运抵武汉现场", "datetime": "2020-03-14 12:10", "emotion": "positive"}, {"topic": "受，免费接送南阳市所属县乡镇的水电师傅们返南阳市区。（所有车辆全面消毒，配备防疫物资）", "datetime": "2020-03-14 12:07", "emotion": "neural"}, {"topic": "【（李玲玉、童克难）O调查|生还是死？等待靴子落地的养殖户", "datetime": "2020-03-14 12:05", "emotion": "positive"}, {"topic": "现在因为疫情在家上网课，刚开始觉得很烦，不能出门，只能在家里面待着。可是仔细想一想，现在不正是回到了小时候那样，除了缺少放学回家这个步骤，其实都是一样的。下课后也不用去食堂抢饭，在家里有着爸爸妈妈的关怀，还有妈妈牌饭菜，累了就看会电视，在小院子里遛一遛放放风。在家里爸爸妈妈还是会吵架，但是却不会像以前那么激烈，偶尔拌两句嘴，是他们对时间和生活的理解和爱。", "datetime": "2020-03-14 12:04", "emotion": "negative"}, {"topic": "世界没有你想象的那么坏你过来来我身边我们一起去保护世界[米奇比心]2乌兰察布", "datetime": "2020-03-14 13:58", "emotion": "positive"}, {"topic": "杯子控的日常，五彩斑斓的手工单杯第二弹……2景德镇", "datetime": "2020-03-14 13:55", "emotion": "neural"}, {"topic": "回可以理解，但瞒报已经不仅仅是道德问题了L普安法院的快手视频", "datetime": "2020-03-14 13:55", "emotion": "neural"}, {"topic": "纽约州州长安德鲁.科莫：美国检测太落后，看看中韩的检测水平2南昌L毛豆豆叔的微博视频", "datetime": "2020-03-14 13:54", "emotion": "positive"}, {"topic": "1.无论什么年纪都要听从建议。2.用大量的水洗手。3.补充维生素c。几乎没有证据表明维生素c可以预防感染，不过确实有证据表明维生素c可以缩短感冒症状持续时间。免疫细胞在努力抗击感染过程中非常需要维生素c。4.不要失眠。充足的睡眠是整个免疫系统的基石。睡觉时褪黑素会刺激新的免疫细胞。5.一天中多走动。全天候运动对于淋巴系统至关重要，淋巴系统有赖于运动和肌肉来刺激。6.遵循“两升水”原则。一旦脱水，呼吸道和消化道黏膜会发生变化，这些黏膜中有捕捉病菌并阻止其进入细胞的抗体。7.在食物中加入蒜末。大蒜中含有一种名叫“大蒜素”的化合物，其抗菌、消炎和抗微生物作用已得到充分研究。但是，只有在烹调前将大蒜压碎并放置一段时间，大蒜素才会释放出来。", "datetime": "2020-03-14 13:53", "emotion": "positive"}, {"topic": "象不象疫情散去，美好自然呈现的样子？摄影2珠海L聚宝瓶-紫气东来的微博视频", "datetime": "2020-03-14 13:52", "emotion": "positive"}, {"topic": "一场疫情，让原本喧嚣热闹的城市死气沉沉，一片荒凉！我是一名学生，我想要在这春桃花开的日子里，我想和同学们一起在宽敞的教室里学习，想周末和朋友去逛街，喝奶茶…我还想开始健身，让自己足够优秀，能够在最美的年纪中，体验最美的人生！但是我为我身为中国人而骄傲，在疫情横霸全球的时候，出国发展的人，不断的回到国家接受治疗！为什么？就是因为我们国家能够在疫情中积极做出自我隔离政策！让我们国家的疫情得到减缓，所以我们最主要的工作就是好好配合国家，响应国家的号召，打赢这场疫情防控阻击战！最后，武汉加油！中国加油！我——此生无悔入华夏！", "datetime": "2020-03-14 13:51", "emotion": "negative"}, {"topic": "很明显，韩国的新冠疫情应该也控制的不错，通过各国疫情新增人数上来看，亚洲人民应该是有组织有纪律的群体，相比之下西方国家的人民是不听话难管理的我们是听话的好宝宝", "datetime": "2020-03-14 13:48", "emotion": "negative"}, {"topic": "会是什么样的人，才能拥有这么好的妳。这个疫情的周末，依旧这样过。。。L雪大燕子的微博视频", "datetime": "2020-03-14 13:48", "emotion": "positive"}, {"topic": "人一旦意识到世界荒诞，即便没有感染上疫症，也平添了心病，这就是身陷围城，心陷绝境的征兆。", "datetime": "2020-03-14 13:45", "emotion": "negative"}, {"topic": "该如何把握疫情带来的闲暇？“闲”是人生奢侈品，也是人生必须品，人体工程学提醒各位，充分利用这段时间，说不定就是你智慧提升的时光O疫情带来的闲暇疫情带来的思考———（生活你、我、他680期）", "datetime": "2020-03-14 13:44", "emotion": "negative"}, {"topic": "共渡难关武汉加油中国加油🇨🇳L正能量03096的微博视频", "datetime": "2020-03-14 13:41", "emotion": "positive"}, {"topic": "隔离结束留学生该怎么办～～～2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-14 13:39", "emotion": "neural"}, {"topic": "疫情过后健身房开门时L北辰已北666的微博视频", "datetime": "2020-03-14 13:37", "emotion": "neural"}, {"topic": "如果疫情结束了，希望在武汉会有一座博物馆，一座纪念碑，纪念那些遇难死去的人。他们不是数字，他们是别人的亲人、朋友。我们都有可能成为别人，也都有可能成为他们。我们如何纪念他们，正是我们如何反思这次疫情。", "datetime": "2020-03-14 13:36", "emotion": "negative"}, {"topic": "新浪新闻：【原题：特朗普宣布进入“国家紧急状态”以应对新冠肺炎疫情】（2020-03-1407:46央视）", "datetime": "2020-03-14 13:33", "emotion": "neural"}, {"topic": "这两天陆续在身边看到一些变化，下午特朗普也宣布进入紧急状态，终于把这个事当成个事了，这就是往好的方向发展对吧2美国·ManhattanNewYorkL喂你好我找糊黑椒汉堡的微博视频", "datetime": "2020-03-14 13:30", "emotion": "positive"}, {"topic": "亲眼看到穿着防护服的白衣天使和在电视上看到的感觉是不一样的。这是白衣天使互送康复病人回家，感谢他们为了我们奋战在一线，谢谢你们!向所有奋战在一线的工作人员致敬中国加油，武汉加油!", "datetime": "2020-03-14 13:30", "emotion": "positive"}, {"topic": "来自济州慢生活·小雪的疫情下实况济州岛生活！！", "datetime": "2020-03-14 13:28", "emotion": "positive"}, {"topic": "不读书，疫情结束后估计要成为“脑瘫患者”啦～给我盘他，狠狠读！O疫书|埋下推荐的种子2酒泉·阿克塞哈萨克族自治县", "datetime": "2020-03-14 13:27", "emotion": "positive"}, {"topic": "影响，我，小吐司，今天开始，恢复更新啦。赶紧来种个草，感兴趣的去看哦", "datetime": "2020-03-14 13:22", "emotion": "positive"}, {"topic": "难得的阳光明媚，新冠小贼们，让紫外线通通将你们杀死。愿早日结束2陇南", "datetime": "2020-03-14 13:22", "emotion": "positive"}, {"topic": "【美国49州沦陷！2204起确诊病例49人死亡】据CNN报道，全美50州里目前只剩西弗吉尼亚州尚未出现新冠肺炎确诊患者，其余49州全部沦陷。美国疾病控制与预防中心（CDC）和各州卫生机构的数据显示，美国目前有2204起新冠肺炎病例、49人死亡。在2204名感染者当中，有70起是从海外专机撤回的侨民。而在美国本土，则一共检测出了2134例。2安阳", "datetime": "2020-03-14 13:19", "emotion": "positive"}, {"topic": "来车管所办业务，在门口扫码量体温登记一车只能进一人。2石家庄", "datetime": "2020-03-14 13:19", "emotion": "negative"}, {"topic": "VLOGMarch-疫情下的波士顿今天下午三点，特朗普在白宫的发布会上宣布美国进入紧急状态(所以我也紧急的剪了个vlog)，整个麻州已经确诊123例，全美排名第四。原本只是华人在囤积物资，现在罐头都被抢光了(这必定是美国人干的)，波士顿的公立学校也准备要开始停课六周，越来越多的公司开始要求员工workfromhome。而且从今天开始，我跟字幕组要开始进行直到月底的宅家务工生活了。所以本期日常就带大家看看三月份以来，疫情下的波士顿的日常生活吧。L波士顿孔孝真的微博视频", "datetime": "2020-03-14 13:16", "emotion": "positive"}, {"topic": "面对我想说技多不压身副业很重要当得知第三次延迟不是最后一次延迟…2上海", "datetime": "2020-03-14 13:16", "emotion": "neural"}, {"topic": "【果断转需！上海交大医学院附属12家医院疫情期间就诊提示整理】❤️为积极应对新冠肺炎疫情防控的严峻形势，尽最大的可能保护患者、家属及医务人员的生命安全和身体健康，上海交通大学医学院附属的12家三甲医院，包括上海交大医学院附属瑞金医院、上海交大医学院附属仁济医院、上海交大医学院附属新华医院、上海交大医学院附属第九人民医院、上海交大附属第一人民医院、上海交通大学附属第六人民医院、上海交通大学医学院附属胸科医院、上海交大医学院附属上海儿童医学中心、上海交大附属儿童医院、上海交大附属国际和平妇幼保健院、上海交大医学院附属精神卫生中心和上海交大医学院附属苏州九龙医院，相继发布疫情期间的就诊提示。为方便大家在疫情期间就诊，现收集并整理上海交通大学医学院附属的这12家三甲医院的就诊提示信息如上，欢迎亲们转需O果断转需！上海交大医学院附属12家医院疫情期间就诊提示整理", "datetime": "2020-03-14 13:15", "emotion": "positive"}, {"topic": "性格习惯了多管闲事为了武汉失去理智说了不该说的话差点把老命搭进去看到疫情如今得到有效的防控管控心里或多或少踏实多了", "datetime": "2020-03-14 13:15", "emotion": "negative"}, {"topic": "【最高日流量2万3千人海埂大坝保安喊破喉咙防喂鸥人扎堆】@搜狐视频移动客户端L看云南的微博视频", "datetime": "2020-03-14 13:14", "emotion": "neural"}, {"topic": "爸妈一直觉得口罩用开水烫一下就可以接着用怎么办", "datetime": "2020-03-14 13:14", "emotion": "negative"}, {"topic": "【群体免疫】英国首席科学官称，让60%英国人口感染新冠，获得群体免疫，是英国对抗新冠最好的办法.按照当前英国6600万人口计算，需要4000万人感染新冠病毒，按照欧洲最低死亡率3%来算，需要谋杀120万人的生命来换取免疫力，这简直是骇人听闻，国家人民之不幸。此时此刻，我非常庆幸生长在中国，来世一定还做中国人。🙏🙏", "datetime": "2020-03-14 13:11", "emotion": "positive"}, {"topic": "根据2003年非典期间交通流量数据分析得出，疫情期间出行量仅为正常期的1成，次月恢复到3成，第三月恢复到7成，两个月恢复期后达到正常水平。汽车维修业务量基于车辆行驶里程，受疫情影响的程度基本同出行量。@我的印象笔记", "datetime": "2020-03-14 13:04", "emotion": "neural"}, {"topic": "招网拍模特🖤Good反馈🖤▪️模特：Miki疫情在家没事还可以收快递收衣服真是太幸福了2惠州", "datetime": "2020-03-14 13:03", "emotion": "positive"}, {"topic": "一夜之间新冠肺炎的阴霾笼罩了整个体坛。球员鲁加尼被确诊后，整个欧洲足坛陷入恐慌。因为他身在意甲，是尤文球员，也是球星C罗的队友。可是，有多少人会曾想起，这位命运多舛的球员，也是普通人，会如同你我一样，在灾难面前感到恐惧而脆弱", "datetime": "2020-03-14 13:01", "emotion": "positive"}, {"topic": "Beep快捷的自动驾驶送货机器人，随着疫情的发生自动送货机或许能有效避免人与人的接触设计师:DawnBYSJ。", "datetime": "2020-03-14 13:01", "emotion": "neural"}, {"topic": "山东省济南市长清第一中学在疫情期间，有四百多名来自新疆的天山学子在校内学习和生活，而学校配发的黑色口罩对于疫情的阻隔不起任何作用，根本无法抵挡飞沫传播，而给校领导的医用一次性口罩才可以有效阻隔，请问为何学生和老师会区别对待，希望有关部门对此予以重视。(图片来自济南市长清第一中学微信公众号)2济南", "datetime": "2020-03-14 13:00", "emotion": "negative"}, {"topic": "从1月份到今天差不多2个多月了，武汉也从最高每天确诊1.4w再到现在0确诊，武汉加油，中国加油。终会春暖花开疫情也会过去。", "datetime": "2020-03-14 13:00", "emotion": "positive"}, {"topic": "【为新加坡转化医学研究融资提供新模式】创业慈善也可以通过经济和非经济的渠道实现慈善目标。在这种情况下，非营利投资者将会更适合生物医药公司，因为这些投资者并不是为了经济效益。", "datetime": "2020-03-14 13:00", "emotion": "positive"}, {"topic": "疫情之下，对比国内外超市的物资供应情况，感慨万千，还是在国内更幸福啊！L一键擒牛的微博视频", "datetime": "2020-03-14 14:57", "emotion": "positive"}, {"topic": "还有10天疫情就彻彻底底结束了，一切又都会恢复正常了，抓紧时间充充电吧，不然，再就没有时间了，好👌🏻", "datetime": "2020-03-14 14:56", "emotion": "negative"}, {"topic": "疫情期间需减少外出，那就来场“云旅行”吧！4K全高清大片带你全景欣赏【美国黄石国家公园】之美。太赞了！L亿博游戏娱乐的微博视频", "datetime": "2020-03-14 14:54", "emotion": "positive"}, {"topic": "截止到2020年3月14日下午2时30分，国内新增治愈1433例，新增治愈538例，自三月份以来，国内疫情治愈率不断升高，病死率逐渐稳定但也不再上升，海外疫情治愈率始终低于20%，总之，此次疫情还是不容乐观，需要更多的中华儿女一起为之努力，坚决打赢这场没有硝烟的战争，为我们的后代留下一片美好的未来。相信自己的祖国，也相信舍小顾大的医务人员。大家都在为阳光重洒大地而努力。加油！@阳光学院@阳光学院团委", "datetime": "2020-03-14 14:54", "emotion": "positive"}, {"topic": "境外飞上海转机北京到底啥政策啊2丹麦·哥本哈根", "datetime": "2020-03-14 14:53", "emotion": "neural"}, {"topic": "之下，何为完卵？O原油价低，股市熔断又反弹，战争难民，意大利封国，环环相扣的危机，跨境外贸前路在哪？", "datetime": "2020-03-14 14:53", "emotion": "neural"}, {"topic": "【钟南山，笑了】3月13日钟南山院士领衔专家团队对两例重症患者进行远程会诊会诊结束后早已等候在楼下的护士粉丝们给钟南山唱起《感恩的心》并送上鲜花", "datetime": "2020-03-14 14:50", "emotion": "positive"}, {"topic": "疫情期间，消费者权益受损，如何维权？L刘宏辉律师的微博视频", "datetime": "2020-03-14 14:49", "emotion": "neural"}, {"topic": "时隔50天第一次出小区，可以说是宅者无敌了最近的阳光明朗到耀眼", "datetime": "2020-03-14 14:46", "emotion": "neural"}, {"topic": "李兰娟院士说，这次疫情结束后，希望国家给青少年一代树立正确的人生导向。把高薪留给那些德才兼备的科研人员，军事人员。控制那些娱乐圈动则上千万的报酬。只有少年强则国强！这次疫情确实暴露出很多弊端，不得不引人深思。2青岛", "datetime": "2020-03-14 14:42", "emotion": "positive"}, {"topic": "今天去买菜，看到生鲜超市卡点人员在帮一位老人戴口罩，嘴里说道：口罩得这么戴，你这口罩怎么戴的这么埋汰呀？老人说：我没有口罩了……我小哥问我车里还有口罩吗？我说没有了，家里有。他说：下次带一些放车里，看到这样买不到口罩的老人就给一个。嗯，这大概就是我爱你的原因吧总是让我觉得你闪闪发光", "datetime": "2020-03-14 14:38", "emotion": "negative"}, {"topic": "疫情面前，人人平等！不分性别，不分国籍，不分社会地位！以下这些人均已确诊：", "datetime": "2020-03-14 14:34", "emotion": "positive"}, {"topic": "2合肥·天鹅湖万达广场L睿世Ruis高端西装定制的微博视频", "datetime": "2020-03-14 14:34", "emotion": "neural"}, {"topic": "天儿真好，希望越来越好，武汉加油河南加油中国加油", "datetime": "2020-03-14 14:33", "emotion": "positive"}, {"topic": "长大后你渐渐会懂得你并不是要大富大贵也不需要显赫只是一家人在一起有爷爷奶奶爸爸妈妈儿孙整整齐齐一个都没少健健康康开开心心就是人生最大的福气2孝感·云梦县", "datetime": "2020-03-14 14:32", "emotion": "positive"}, {"topic": "闭关在家，憋出馋人12道涮品，家中美女直呼三观尽毁紧急叫停！L贵客游的微博视频", "datetime": "2020-03-14 14:31", "emotion": "positive"}, {"topic": "致敬前线四万多名医护人员，谢谢你们守护我们，拯救世界。现在的你们就是主角，没法出力，只能在心中默默地祝愿你们可以健康归来！[爱心]", "datetime": "2020-03-14 14:29", "emotion": "positive"}, {"topic": "这次疫情带给你哪些思考？2重庆L冉老师创业说的微博视频", "datetime": "2020-03-14 14:27", "emotion": "negative"}, {"topic": "看了最新一期的王牌对王牌这期有一段是致敬抗议天使👼我喜欢最后这一句话没有一个黎明不会抵达没有一个春天不会到来每一位奋战在一线的人员都是平凡的英雄即使疫情过去了以后也请我们记住他们曾经的付出，往后的岁月里善待每一位医生护士。", "datetime": "2020-03-14 14:25", "emotion": "positive"}, {"topic": "《长大》｜善行可能出于严厉，更多的是出于爱《长大》这部电视剧主要讲述的是一群实习医生在导师的带领下不断突破自我、实现自我，最终化茧为蝶的故事。可以看到以叶春萌为代表的实习生们初入职场，虽然不够成熟，但他们经过各种考验之后，逐渐成长，他们坚强、独立、尽职尽责，在医院这个大家庭里他们就是彼此最坚强的后盾。正如近期湖北肺炎爆发，举全国之力援鄂，有多少个医护工作者们不眠不休，奋战在一线救死扶伤，迎难而上，与死神较量，平凡却很伟大，此时他们就是彼此的依靠，共克难关。愿每个白衣天使都可以被这个世界温柔以待。L中国传媒大学南广学院传媒中心的微博视频", "datetime": "2020-03-14 14:23", "emotion": "positive"}, {"topic": "疫情期间打架斗殴，太闲得慌！不知道这样的人，脑子里装的啥L江湖大乱斗的微博视频", "datetime": "2020-03-14 14:17", "emotion": "neural"}, {"topic": "疫情一来，好久没去医院报道了，今天终于冲到医院复查＋配药，指标良好，深感欣慰然后医生直接给批了两个月的药，拿药时看到整整两袋子，感觉自己好富有然后，看到旁边窗口的大妈竟然堆满了一个手推车，瞬间觉得我其实还只是个弟弟2上海·上海交通大学医学院附属瑞金医院", "datetime": "2020-03-14 14:16", "emotion": "negative"}, {"topic": "【震惊🤯】瑞典成为了第一个向新冠病毒投降的国家，公告称已经无法控制疫情的传播，接下来不会做任何有关于新冠病毒的检测，将会把有限资源着重于医护人员和住院人的保护上。看来离疫情结束依然任重而道远，还没有完全爆发，世界很多国家都懵了。。。", "datetime": "2020-03-14 14:09", "emotion": "neural"}, {"topic": "钮裔诺加油💪！中国🇨🇳加油！@优秀少年钮裔诺", "datetime": "2020-03-14 14:08", "emotion": "positive"}, {"topic": "天气真好就是没哪儿可以去，盼望疫情快点结束2深圳·华南城", "datetime": "2020-03-14 14:08", "emotion": "neural"}, {"topic": "今日疫情通报又来啦坚持就是胜利🌚🌚，中国加油👍👍👍，武汉加油👍👍👍", "datetime": "2020-03-14 14:07", "emotion": "positive"}, {"topic": "疫情期间的学生都在家干嘛L小0同学-的微博视频", "datetime": "2020-03-14 14:05", "emotion": "neural"}, {"topic": "法国的朋友说法国政府和学校不允许戴口罩，怕引起恐慌，还搞什么歧视", "datetime": "2020-03-14 14:04", "emotion": "neural"}, {"topic": "【海航集团与部分债权银行座谈就流动性困难和债务化解进行坦诚沟通】海航集团称，3月11日与工商银行、农业银行、中国银行、建设银行、交通银行及浦发银行等六家驻琼银行行长和代表举行座谈会，通报近期工作、各方关切、存在问题及建议。海航集团已深刻认识到，正如各债权银行指出的，当前面临的不仅是债务危机、治理危机，更是信任危机。", "datetime": "2020-03-14 14:03", "emotion": "neural"}, {"topic": "前不久美国媒体曝出，一个找法国中锋戈贝尔要签名的美国孩子也被确诊为新冠感染。美国的媒体一致认为这个孩子的感染跟戈贝尔有关。而此时爵士队的乔丹-贝尔站了出来为队友仗义发声：“不要再讲关于戈贝尔的故事了，搞的好像他是第一个得传染病毒的人似的，我们都知道是那个孩子传染给他的。”贝尔的逻辑简直让我叹为观止，原来打了NBA果真的可以为所欲为。", "datetime": "2020-03-14 14:02", "emotion": "negative"}, {"topic": "【崔娃】成百上千只泰国猴子上街捣乱，崔娃说自己最怕猴子L青松英语的微博视频", "datetime": "2020-03-14 14:01", "emotion": "neural"}, {"topic": "得到很好的改善，也希望赶紧和我老公见面啊啊啊！！！陈立农好想你，只想见你，未来过去我只想见你—《想见你》@陈立农等待春暖花开，我与你相见🥰🥰", "datetime": "2020-03-14 14:01", "emotion": "positive"}, {"topic": "期间，无聊上网找“刺激”？小心网络云版“仙人跳”】2盐城", "datetime": "2020-03-14 15:58", "emotion": "negative"}, {"topic": "大家说，澳大利亚会进行强制隔离或封城吗，似乎多数普通民众包括一些官员都不怎么上心病毒不分国界啊，自由和生命谁重要", "datetime": "2020-03-14 15:57", "emotion": "positive"}, {"topic": "从一省对一区，到一省对一国，我只能说中国最牛。", "datetime": "2020-03-14 15:54", "emotion": "negative"}, {"topic": "疫情结束后的我们是不是也要自由翱翔了2余姚市L球球袁765的微博视频", "datetime": "2020-03-14 15:54", "emotion": "neural"}, {"topic": "1月1日在普陀山，祈愿的时候我许下愿祖国国泰民安，朋友都说我许的愿太大了...具体点好好给自己许个愿，现在你们懂了么？国不太平，何以为家？阳春三月，祈愿国泰民安，疫情退散～盼望所有人都能平安康健2青岛", "datetime": "2020-03-14 15:51", "emotion": "positive"}, {"topic": "这个女议员很棒，我们也喜欢这样的政府官员。致力于让患者没有经济压力地走进医院，免除他们的后顾之忧是必要的。另外一点是，我很震惊，40%的美国家庭拿不出400美元的应急资金！", "datetime": "2020-03-14 15:50", "emotion": "negative"}, {"topic": "当疫情结束，你最想做的事儿是什么？2上海·天山公园LJifeng景峰的微博视频", "datetime": "2020-03-14 15:50", "emotion": "neural"}, {"topic": "商丘学院应用科技学院】美东时间13日晚，白宫发布来自总统医生肖恩·康利的备忘录称，目前已有两名出席上周末海湖庄园晚宴的巴西代表团成员新冠病毒检测呈阳性。特朗普与第一名巴西代表团成员的接触极度有限，只有合影与握手。第二名巴西代表团成员与特朗普在晚宴时同坐一桌，但当时这名代表还未有新冠肺炎症状。根据美疾控中心发布的指南，类似互动被定义为低风险，因此特朗普无需在家隔离。此外，考虑到特朗普本人目前无症状，因此也无需在此刻进行新冠病毒检测。", "datetime": "2020-03-14 15:50", "emotion": "neural"}, {"topic": "【德甲官方:本周末所有比赛暂停欧洲所有联赛停摆】德甲足球德国足球职业联盟官方宣布，原定于本周末正常进行的德甲及德乙比赛推迟进行。德国足球职业联盟表示，将会在下周二与德国足协进行会晤，商讨德甲、德乙是否暂停，而他们已经提议暂停联赛至4月2日。德职联称做出这一决定的原因是已有多家俱乐部出现疑似病例及确诊感染，德乙汉诺威96两名后卫感染，纽伦堡也有1球员感染。", "datetime": "2020-03-14 15:46", "emotion": "positive"}, {"topic": "在家闲出屁系列之洗头化妆换衣服凹造型自拍🤣洗了头不化妆浪费了化妆了不换两套衣服浪费了洗了头化了妆不拍几百张照片就太浪费了这就是女孩子趴🤪🤪🤪工作的时候天天化妆都烦如今在家待久了就想捯饬捯饬自己🤩🤩😎😎🤓🤓2广水市", "datetime": "2020-03-14 15:46", "emotion": "negative"}, {"topic": "一切都在慢慢变好🤍辛苦了在一线的所有老师们🤍加油世界🌍", "datetime": "2020-03-14 15:45", "emotion": "positive"}, {"topic": "天呐，因为疫情，我朋友圈里突然多了好多做代购的", "datetime": "2020-03-14 15:43", "emotion": "neural"}, {"topic": "我靠！要不是每日邮报，我还以为是段子！@澎湃新闻@央视新闻@新华视点@财经网@观察者网@微天下", "datetime": "2020-03-14 15:43", "emotion": "positive"}, {"topic": "我已经在家待到没衣服穿了…开始穿麻麻的衣服了2周口·鹿邑县", "datetime": "2020-03-14 15:41", "emotion": "negative"}, {"topic": "@微博VLOG2韩国L四月小裁缝AprilW的微博视频", "datetime": "2020-03-14 15:41", "emotion": "neural"}, {"topic": "【最新！中国以外超6万例新冠肺炎】人民日报：截至北京时间3月14日12时，除中国外，130多个国家和地区累计确诊63119例。2安阳", "datetime": "2020-03-14 15:39", "emotion": "positive"}, {"topic": "起床煮早餐买菜煮午餐搞卫生躺着玩手机疫情赶紧过去吧我想要出门浪", "datetime": "2020-03-14 15:38", "emotion": "negative"}, {"topic": "2020马拉松是被给毁了，马拉松扎堆下半年是铁定了：0914，波士顿马拉松0927，柏林马拉松1004，伦敦马拉松1011，芝加哥马拉松1101，纽约马拉松1129，上海马拉松（国内首个白金标）北京马拉松广州马拉松成都马拉松西安马拉松……9-12月你会参加几场马拉松？", "datetime": "2020-03-14 15:38", "emotion": "positive"}, {"topic": "疫情严重，最近如果实在没办法，必须要出门的时候，我都是这样的装备！口罩一定一定要戴，眼镜也必须必须要戴！真的不要心存侥幸！能怎么防护就怎么防护！", "datetime": "2020-03-14 15:37", "emotion": "positive"}, {"topic": "大家保护好自己，勤洗手，带口罩，不要扎堆，不要聚会。不要因为他人眼光就不带口罩！2美国L小鱼鱼实践商店的微博视频", "datetime": "2020-03-14 15:35", "emotion": "neural"}, {"topic": "肺炎超话分享一组疫情素材图～03KSqdt14。", "datetime": "2020-03-14 15:30", "emotion": "neural"}, {"topic": "期间，无聊上网找“刺激”？小心网络云版“仙人跳”】（via常州网警）", "datetime": "2020-03-14 15:30", "emotion": "negative"}, {"topic": "禁得起严峻考验的白衣天使，证明他们是优秀的医务工作者！这样的政策，暖人心，聚人气，拴心留人！希望其他各地纷纷仿效！", "datetime": "2020-03-14 15:27", "emotion": "positive"}, {"topic": "【3月14日0-12时：山东省新增治愈出院1例！累计治愈出院741例！】2020年3月14日0-12时，山东省本地无新增确诊病例，无新增疑似病例，累计报告确诊病例759例（其中，重症病例1例，累计死亡病例7例）；新增治愈出院1例，累计治愈出院741例。2020年3月14日0-12时，山东省无新增境外输入病例。累计报告境外输入确诊病例1例。目前共追踪到密切接触者17474人（含境外输入病例密切接触者），尚有433人正在接受医学观察。O3月14日0-12时：山东省新增治愈出院1例！累计治愈出院741例！", "datetime": "2020-03-14 15:27", "emotion": "positive"}, {"topic": "婚姻登记处复工离婚预约爆满[汗婚姻登记处复工离婚预约爆满】3月2日起，西安市17个婚姻登记处已正常上班，逐步恢复婚姻登记办理工作。华商报记者5日从多个已经恢复业务办理的婚姻登记处了解到，相比于新人结婚的迫切愿望，离婚的人也不在少数，多个婚姻登记处离婚预约天天爆满。", "datetime": "2020-03-14 15:25", "emotion": "neural"}, {"topic": "有钱人的隔离方式就是不一样！Ｃ罗买下一座小岛和家人留在岛上，直到病毒消失……C罗", "datetime": "2020-03-14 15:19", "emotion": "neural"}, {"topic": "《愿苍穹之下化净土》2阿坝藏族羌族自治州·红原大草原", "datetime": "2020-03-14 15:16", "emotion": "positive"}, {"topic": "整个湖北就只有武汉还有4个新增，而上海也有4个新增（进口的）。看来如果国际上疫情不完，天朝出行正常又要往后延了，6月份以后？下半年？", "datetime": "2020-03-14 15:14", "emotion": "negative"}, {"topic": "众所周知，体温是和基础代谢率挂钩的，体温每上升1℃，基础代谢会提高13%。体温过低，可能意味着代谢不好。最近，因为的关系，每天进出小区都要测量体温，却发现每次测量结果都在36℃多。家人的体温也很少会高于36.7℃。这就有点纳闷了，人类正常体温37℃已成历史？体温普遍降低意味着什么？", "datetime": "2020-03-14 15:10", "emotion": "negative"}, {"topic": "春暖花开，我们是大自然的搬运工，，L秭归橙果园露露家的微博视频", "datetime": "2020-03-14 15:07", "emotion": "neural"}, {"topic": "没有客人来，没有活儿干，躺会儿今年对旅游业的打击忒大了2深圳·蛇口海上世界", "datetime": "2020-03-14 15:07", "emotion": "negative"}, {"topic": "这是俄罗斯画家画的钟南山院士的油画作品，油画当中钟老禁闭嘴唇，紧盯前方，透露出：刚毅、睿智、果敢！背后是长城！中华民族的脊梁和守护神！！！", "datetime": "2020-03-14 15:07", "emotion": "positive"}, {"topic": "【国际足联：建议推迟所有原定在3月和4月举行的国际比赛】国际足联官微3月14日发表声明称，为了避免潜在的健康风险和维护体育比赛公平性，建议推迟所有原定在3月和4月举行的国际比赛，直到公共安全和卫生可以得到保障。此项建议的最终决定权归各赛事组委会或该地区成员协会。", "datetime": "2020-03-14 15:06", "emotion": "neural"}, {"topic": "年初的时候从北京开始，全国多地饮用水协会建议疫情期间下架“循环桶”桶装水，不用多说都是因为无法彻底杀菌，以及空桶回收过程中的的交叉感染风险。看图就知道为什么了", "datetime": "2020-03-14 15:02", "emotion": "negative"}, {"topic": "跟着泰国朋友去做了个指甲！感觉特别有安全感！2泰国·BangkokThailand", "datetime": "2020-03-14 15:01", "emotion": "positive"}, {"topic": "“孤单不寂寞“/自己动手，泡上一杯咖啡，享受一个人安静的时光。摄影X设计X动态影像X商业合作X素人改造，欢迎洽谈商业合作🔍IG作品连结：O网页链接L时尚在干嘛的微博视频", "datetime": "2020-03-14 16:58", "emotion": "positive"}, {"topic": "清一清库存💐这个假期成功激起了我对所有美食的向往🐒在家躺吃躺喝的废物日子！我过不够！✔早饭✔午饭✔晚饭✔甜点✔加餐样样不可少！！2信阳", "datetime": "2020-03-14 16:54", "emotion": "positive"}, {"topic": "树派环保：84消毒液不能这么用！L树派环保的微博视频", "datetime": "2020-03-14 16:54", "emotion": "positive"}, {"topic": "拉普拉塔体操主帅、阿根廷传奇球星马拉多纳在采访中表达了对疫情的担忧。“有些人在拿它开玩笑，事实上在上周六还没有人因此感到恐慌；我们都以亲吻对方的方式来打招呼，体育场也坐满了人，你很难在15分钟内教会一个国家该怎么做。”“这个问题可以通过教育、服从和尊重解决，愿每个人好运”此外，马拉多纳也表达了对意大利和那不勒斯的担心。“我在那不勒斯生活过7年，那里是我的家，有很多我爱和爱我的人。意大利是我生命中的一部分，我希望在言语上给他们支持。”“在意大利的人们已经意识到了他们需要宅在家里。我希望在阿根廷，我们可以及时反应过来。”目前，阿根廷已有34人确诊新冠肺炎，其中两人死亡。", "datetime": "2020-03-14 16:52", "emotion": "positive"}, {"topic": "本来疫情期间好好努力，开学毕业赠言走起……现在练不成字，我该拿什么来宠我的学生哇😭", "datetime": "2020-03-14 16:50", "emotion": "negative"}, {"topic": "今天的你吃草莓了吗🍓再忙也要注意休息尤其是当下哦", "datetime": "2020-03-14 16:44", "emotion": "positive"}, {"topic": "本来疫情期间好好努力，开学毕业赠言走起……2石家庄·高邑县", "datetime": "2020-03-14 16:44", "emotion": "neural"}, {"topic": "儿童画素材超话今日主题-护士姐姐辛苦了墨艺美术的微博视频～03HRmaI14。", "datetime": "2020-03-14 16:42", "emotion": "positive"}, {"topic": "创意儿童手工超话线上课堂，03tHyIx14，日主题-护士姐姐辛苦了墨艺美术的微博视频", "datetime": "2020-03-14 16:42", "emotion": "neural"}, {"topic": "中国少儿美术教育超话少儿美术教程参考线上课堂-透视小街静～03Vgkej14。", "datetime": "2020-03-14 16:42", "emotion": "positive"}, {"topic": "少儿创意美术超话线上课堂主题-飞天～03hSAmG14。", "datetime": "2020-03-14 16:42", "emotion": "neural"}, {"topic": "【意大利医院急需的口罩被德国扣下后，不见了】嗯……德国刚扣完瑞士的口罩没几天，意大利人也体会到了瑞士兄弟的痛！据《意大利国家日报》松德里奥版3月13日报道，意大利一家企业购买的约83万个口罩，因为德国此前发布的禁令导致无法运回意大利。而目前，这批口罩下落不明。O意大利医院急需的口罩被德国扣下后，不见了", "datetime": "2020-03-14 16:37", "emotion": "negative"}, {"topic": "根据此前的相关报道，爵士球员鲁迪-戈贝尔和多诺万-米切尔确认感染新冠病毒。NBA官方宣布停赛，具体复赛日期另行通知。NBA总裁亚当-萧华表示NBA将至少中断30天。根据记者ShamsCharania的报道，消息人士透露，NBA选秀中最好的球探活动之一——原计划于4月举办的朴茨茅斯邀请赛由于冠状病毒的爆发而被取消。在过去的67年中，该赛事选拔出了大量优秀球员，例如约翰-斯托克顿，丹尼斯-罗德曼，斯科蒂-皮蓬，吉米-巴特勒等。", "datetime": "2020-03-14 16:37", "emotion": "negative"}, {"topic": "宅在家里的沈梦辰疯了吗？有一种喝醉的感觉！难怪狂吃不胖！O宅在家里的沈梦辰疯了吗？有一种喝醉的感觉！难怪狂吃不胖！L宅在家里的沈梦辰疯了吗？有一种喝醉的感觉！难怪狂吃不胖！来自@腾讯新闻", "datetime": "2020-03-14 16:37", "emotion": "negative"}, {"topic": "只有中国有技术能力回应，只有中国愿意帮助他国应对", "datetime": "2020-03-14 16:36", "emotion": "positive"}, {"topic": "商丘学院应用科技学院L商丘学院应用科技学院微博协会的微博视频", "datetime": "2020-03-14 16:35", "emotion": "neural"}, {"topic": "结束后，我一定要去海边，光着脚丫奔跑，踩水，好释放宅居三个月的紧绷", "datetime": "2020-03-14 16:34", "emotion": "neural"}, {"topic": "恍惚间瞄了一眼手机上的时间，想是不是该吃饭了，又花了几秒回忆起来，哦，原来已经吃过了", "datetime": "2020-03-14 16:34", "emotion": "negative"}, {"topic": "【晋城市城区最新通告！】刚刚晋城市城区疫情防控工作领导小组办公室发布《关于切实做好入境人员疫情防控等工作的通告》根据防控工作需要，现就切实做好入境人员疫情防控等工作通告如下：一、由境外进入我区的人员，无论中国公民或外国公民，必须主动如实申报信息，并自觉配合落实居家或集中隔离医学观察14天的措施，相关费用自理。对不如实申报信息，违反隔离观察规定的，依法追究责任。二、宾馆、酒店等要履行境外人员住宿登记报告义务，接待单位、镇（街道）、村（社区）要将入境人员信息及时报送公安机关或区疫情防控工作领导小组办公室。对未按要求登记报告入境人员信息的，将依法追究责任。三、法人单位要加强对本单位工作人员外出情况的管理，原则上不得外出，确需外出的要做好登记备案。外出人员返回后，按有关规定进行隔离观察。（来源：城区疫情防控工作领导小组办公室）", "datetime": "2020-03-14 16:34", "emotion": "negative"}, {"topic": "回杭州来上班后，发现管得好松呀！住的小区和公司进门都不用出示健康码，也不量体温！是现在都这么松了吗？", "datetime": "2020-03-14 16:33", "emotion": "negative"}, {"topic": "【警示：境外回国不如实报告，烟台福山一男子被行政处罚！】2020年3月7日，杜某某从境外回国返回福山时，未主动向居住地报告，当街道和有关部门工作人员向其了解情况时，不如实报告，逃避接受隔离观察。根据《中华人民共和国治安管理处罚法》的相关规定，3月13日，烟台市公安局福山分局对杜某某依法作出行政处罚。O【警示】境外回国不如实报告，福山一男子被行政处罚!", "datetime": "2020-03-14 16:30", "emotion": "negative"}, {"topic": "英国🐂🍺不主动采取措施遏制疫情居然打算用百万公民的生命来让疫情自然消失这是要大洗牌了LA-NSX的微博视频", "datetime": "2020-03-14 16:28", "emotion": "positive"}, {"topic": "不会画画的裁缝不是一个好保安.•·☾˚º·DragonfruitGirl.☽˚•º·.不织布2青岛", "datetime": "2020-03-14 16:26", "emotion": "positive"}, {"topic": "中国疫情专家组抵达罗马。达则兼济天下，此之谓中国胸襟与担当，主席常言：一花独放不是春，百花齐放春满园。修我矛戟，与子偕作！", "datetime": "2020-03-14 16:26", "emotion": "positive"}, {"topic": "【从3月15日开始暂停申请机场、口岸批文入境越南】资料来源公众号：越南路路通（🆔：vnone-ytw）O最新！越南累计确诊49例，入境政策进一步收紧！3月15日开始暂停机场/口岸批文入境越南！@applebobi@彼岸云朵@北碚小猪", "datetime": "2020-03-14 16:23", "emotion": "positive"}, {"topic": "近日，亲历医生林鸣说，自己“撒了谎”，奶奶的儿子在她手书次日已离去，而这个“秘密”被林鸣及奶奶的家人守了许久……听背后故事↓L央视新闻的微博视频.2南昌·南昌百盛", "datetime": "2020-03-14 16:18", "emotion": "neural"}, {"topic": "近日，亲历医生林鸣说，自己“撒了谎”，奶奶的儿子在她手书次日已离去，而这个“秘密”被林鸣及奶奶的家人守了许久……听背后故事↓L央视新闻的微博视频.2南昌", "datetime": "2020-03-14 16:18", "emotion": "neural"}, {"topic": "除了期间海外需求调整，工厂型卖家或者有稳定供应链的卖家还是比较适合冲一波！", "datetime": "2020-03-14 16:16", "emotion": "neural"}, {"topic": "慢生活中的一点精致🌷2吉林·北华大学北校区", "datetime": "2020-03-14 16:14", "emotion": "positive"}, {"topic": "不莱梅消息：俱乐部要求所有球员留在德国主管鲍曼表示：“我们要求球员待在德国境内，那些家人都不在不莱梅的球员们，我们通知他们千万不要去疫区旅行，也要尽量避免人员扎堆密切接触！。”这将说明来自日本的大迫勇也以及捷克的格布雷赛拉西等各位球员都将继续留在德国。除此之外，不莱梅下周一继续照常安排球员训练！", "datetime": "2020-03-14 16:14", "emotion": "negative"}, {"topic": "湖南长沙华山白癜风医院提醒：现在新冠疫情虽有缓解，但仍属关键期，去商场、超市购物，做好个人防护非常有必要", "datetime": "2020-03-14 16:10", "emotion": "positive"}, {"topic": "3月14日上午，临沂市抗击疫情主战场传来振奋人心的好消息！最后一例新冠肺炎确诊患者陈某某在市人民医院治愈出院。至此，临沂市49名确诊患者全部治愈出院，实现所有确诊患者“全治愈”，疫情一线医护及防疫人员“零感染”的目标，战“疫”防控工作取得阶段性重大胜利。", "datetime": "2020-03-14 16:08", "emotion": "positive"}, {"topic": "做点三明治葱油拌面烤土豆蒸发糕炸肉丸烤鸡翅778疫情期间厨艺大涨", "datetime": "2020-03-14 16:07", "emotion": "neural"}, {"topic": "大家一起加油！中国必胜！武汉必胜！花花约我们去看樱花！@华晨宇yu", "datetime": "2020-03-14 16:07", "emotion": "positive"}, {"topic": "发布了头条文章：《香港保险英国保诚最新理赔报告来了！您关心的都在这儿》香港保险香港保险知多少O香港保险英国保诚最新理赔报告来了！您关心的都在这儿", "datetime": "2020-03-14 16:06", "emotion": "negative"}, {"topic": "疫情期间终于憋不住了……在家动手拍了7岁表妹2广州", "datetime": "2020-03-14 16:05", "emotion": "positive"}, {"topic": "刚解禁就迫不及待，羞不羞哈哈哈哈L我说我会飞loveme的微博视频", "datetime": "2020-03-14 16:02", "emotion": "neural"}, {"topic": "中国真伟大🇨🇳！我爱中国！爱中国政府！爱中国领导人！爱伟大的社会主义！爱无私人道的国家政策🇨🇳中国@中国政府", "datetime": "2020-03-14 16:00", "emotion": "positive"}, {"topic": "疫情当前，为何不让所谓的“神医“入场？因为医护才是真正的战士@微博视频L照理说事的微博视频", "datetime": "2020-03-14 16:00", "emotion": "negative"}, {"topic": "心中那自由的世界，就是追过的日落和到过的远方。夕阳让我长上了翅膀，等穿过现在的岁月，脚下的路依旧，向往的远方依旧期待[米奇比心]照片拍摄于2017年的佛罗里达州每天都在期待", "datetime": "2020-03-14 17:59", "emotion": "positive"}, {"topic": "四川省农业农村厅：3月12日，四川省农业农村厅印发《2020年四川省农产品质量安全和品牌培育工作要点》，强化农产品质量安全监管，加大农业品牌培育创建力度。", "datetime": "2020-03-14 17:58", "emotion": "neural"}, {"topic": "此刻为止，吹英国对策，捧英国不抵抗政策的死全家。你的书读的甄JB6。", "datetime": "2020-03-14 17:58", "emotion": "neural"}, {"topic": "济宁市人民政府：山东济宁市全市共有饲料、兽药屠宰、种畜禽企业165家，截至3月10日已复工复产159家，复工率达到96%；政府采取多项措施帮助50家蛋鸡生产企业销售滞销的鸡蛋450多万公斤。", "datetime": "2020-03-14 17:58", "emotion": "neural"}, {"topic": "广州省农业农村厅：中山市57家市级农业龙头企业复工率100%；饲料生产企业18家，复工17家，复工率94.4%，饲料产能已基本恢复；兽药生产企业2家，复工率100%；14家规模畜禽养殖场基本恢复正常生产。", "datetime": "2020-03-14 17:58", "emotion": "positive"}, {"topic": "农业农村部：3月13日，农业农村部办公厅印发《关于进一步优化审批服务推动农业企业加快复工复产的通知》，要求各级农业农村部门在坚决做好疫情防控工作的同时，为农业企业复工复产提供优质高效的审批服务，及时协调解决复工复产审批工作存在的问题和困难，积极推动农业企业等尽快复工复产，切实保障农资有效供给和农业安全生产。", "datetime": "2020-03-14 17:58", "emotion": "neural"}, {"topic": "江西省市场监督管理局：3月11日，江西省市场监督管理局发布关于新冠肺炎疫情防控期间第三阶段6批次食品不合格情况通告，其中赣州市大润发商业有限公司销售的鸡蛋，被检出氟苯尼考不符合食品安全国家标准规定。", "datetime": "2020-03-14 17:57", "emotion": "neural"}, {"topic": "安徽省农业农村厅：宣城市提前拨付第一批800万元市级农业产业化专项资金，对家禽业龙头企业、合作社和家庭农场进行补贴，切实帮助家禽企业渡过难关，力促家禽业持续健康发展。", "datetime": "2020-03-14 17:57", "emotion": "neural"}, {"topic": "江西省农业农村厅：3月13日，南昌市农业农村局畜牧兽医处立即组织县（区）农牧部门针对直联直报信息系统备案的221家大型规模养殖场（规模蛋鸡场：蛋鸡存栏≥10000只）粪污资源化利用情况开展自查。", "datetime": "2020-03-14 17:57", "emotion": "positive"}, {"topic": "山东省发改委：3月12日，山东省居民消费品市场供应充足，全省鸡蛋均价3.41元，相比11日上涨0.29%。", "datetime": "2020-03-14 17:57", "emotion": "neural"}, {"topic": "贵州省农业农村厅：2020年2月份，贵州省鸡蛋均价为14.49元/公斤，同比上涨11.20%，环比下降7.06%；蛋鸡配合饲料均价3.46元/公斤，同比上涨2.06%，环比上涨0.60%；鸡蛋交易量同比下降47.43%，环比下降72.90%。2月份全国鸡蛋均价9.90元/公斤，同比上涨1.90%，环比下降9.70%。", "datetime": "2020-03-14 17:57", "emotion": "neural"}, {"topic": "青海省农业农村厅：3月7日~13日，青海省鸡蛋平均批发价格为6.3元/公斤，环比持平；鸡蛋平均零售价格为10.64元/公斤，环比跌1.75%，同比涨9.13%。", "datetime": "2020-03-14 17:56", "emotion": "positive"}, {"topic": "商务部：3月12日，商务部召开网上例行新闻发布会。3月11日，百家大型农副产品批发市场鸡蛋批发价格与2月底相比下降3.0%。", "datetime": "2020-03-14 17:56", "emotion": "neural"}, {"topic": "农业农村部：据农业农村部监测，3月12日“农产品批发价格200指数”为131.19，比前天下降0.31个点，“菜篮子”产品批发价格200指数为135.90，比前天下降0.37个点。截至12日14：00时，全国农产品批发市场鸡蛋平均价格为6.92元/公斤，比前天下降1.3%。", "datetime": "2020-03-14 17:56", "emotion": "positive"}, {"topic": "祝贺湖南！期望全国清零！期望全世界清零！——要扫除一切害人虫，全无敌！", "datetime": "2020-03-14 17:54", "emotion": "negative"}, {"topic": "不管在世界的哪一个角落，我希望大家都能平平安安的度过这段日子，我还等着以后去德国找我家姐姐们玩儿呢2南通·学田苑", "datetime": "2020-03-14 17:51", "emotion": "positive"}, {"topic": "万恶的美帝这么好@段郎说事：这个好美国众议院通过议案：对所有需要的人免费检测新冠病毒；对因感染、隔离、照顾家人而不能上班、因孩子学校关门而不是上班的，雇主必须支付至少2/3的工资14天，这笔钱国会补给雇主；将因病12周内不得解雇的规定延长到一年不能解雇，雇主在头12周必须支付2/3的薪酬，国会会补贴给雇主；增加5亿美元给妇幼食品补贴。L织女vega的微博视频L织女vega的微博视频", "datetime": "2020-03-14 17:50", "emotion": "neural"}, {"topic": "陪老爸在中医院住院，价格昂贵，菜的质量没上去，菜量变少了不少。关键是不让出去，也不让家人送饭，不让点外卖。太坑了！！！！！！2新密市", "datetime": "2020-03-14 17:49", "emotion": "negative"}, {"topic": "公司的抗风险能力通过此次疫情展露无遗，，越来越多的实体经营者、从业者也看到了这一优势，因此许多实体经营者纷纷开始考虑企业转型，寻求搭上低风险电商快车的发展道路。而专做电商服务的江雀，在此次战疫中，也顺势推出了针对天猫网站转让客户以及代入驻商家的2000万补贴活动，并安排客服人员24小时线上待命，为商家节省开支、入驻电商平台发展推波助澜。据江雀负责人解释，此次疫情全面爆发不仅仅是对个体商家、企业造成了经济影响，对全国的经济更是影响巨大，而江雀推出此次活动的目的，也不仅仅是为了公司自己的发展，更多的是为了助力我国整体经济能够尽快恢复元气。目前我国的几大电商平台已经发展成熟，而各行各业的商家也在准备转型，疫情过后，将会是电商入驻的爆发点，江雀已经做好准备。的确，这场疫情是对各行各业的一场考验和检测，能够在这场疫情过后继续风生水起的企业才是最有实力的，而电商和互联网企业之所以能够安然无恙的正常办公，全靠公司不断更新运营模式，不断与时俱进，搭上了互联网时代的快车。因此，在疫情迟迟未减的当下，一些实体企业的经营者应该好好思考一下自己的经营模式是否应该顺应时代而做出一些改变了。", "datetime": "2020-03-14 17:46", "emotion": "neural"}, {"topic": "【@阿里健康汪强：疫情对互联网医院业态的影响】L第1眼视频的微博视频", "datetime": "2020-03-14 17:46", "emotion": "neural"}, {"topic": "疫情在家你们都在干嘛呢?评论下方互相交流一下", "datetime": "2020-03-14 17:45", "emotion": "negative"}, {"topic": "周末好消息遍地，先是中国如期降准，我们低吸的金融（证券、银行）轻松套利昨晚欧美央行“王炸”利好，在过去20年，一次是08年金融危机时，另一次是15年股灾救市时出现过此类利好。防止金融市场恐慌而造成的流动性枯竭，而道指涨超9%，触发交易限制！但这些利好都是治标不治本，不能解决根本问题，主要还得处理控制好疫情发展昨晚后半夜美国宣布全国进入紧急状态，从轻视态度变为重视，要知道美国并非全民医保国家，近3000万人是没有得到医保覆盖的贫困人口，这些人是无法承担高额治疗费甚至可能连确诊的机会都没有，而有医保覆盖的人口对于核酸检测和后续治疗也不是全部报销，民众无确诊权和疫情具体情况的知情权这才是美国市场恐慌的最根本原因。而昨晚的消息意味着美国疫情强力管控开始，美国卫生部和医院得到了诊断权，且在疫情检测和治疗上得到财政支持，这是当地疫情可能产生转机的信号，进而才出现了昨夜美国尾盘的直线飙升。而欧洲市场昨天盘中涨幅最大的是意大利股市，一度出现接近17%的大盘涨幅，意大利开始跟国内武汉取经，采取了强有力的防控措施且在国内专家的指导下加速建设意大利版“火神山”医院，这是昨晚意大利市场反弹力度最大且多空转化最明显的原因。而我们A股市场，虽然已经走出疫情成为最安全的市场，但是同样因为其他市场的连续暴跌造成比价效应下的短期暂时高估，以北上资金为代表的外资也是连续流出来换取流动性，保障其他金融资产的安全。所以，连避险的黄金、A股才会出现近期的跟跌走势。国内专家前往其他国家帮助指导抗疫工作，钟教授视频授经验等。帮友邻即帮中国，不管是金融市场的被动跟跌，还是防范输入型传播，对中国都有巨大意义。当下只有解决疫情，只有大环境回暖企稳，才敢连续做多积极看多。目前主要考虑反弹，在大跌后布局反弹，在反弹后考虑减仓等待机会即可，耐心等待全球疫情出现拐点外围市场反转企稳，那时作为最先脱离疫情影响的A股市场率先领导全球市场反弹！本周四周五我也按计划抄底证券银行，搏击周末的利好和下周初的反弹。下周一将借全球利好背景下的高开机会适当减仓，反弹预期落实后卖出筹码等待再度接回的低吸机会。当然大基金二期趋势股，持续高抛低吸。板块方向：新基建（5G等）、华为、土地流转国外目前刚刚开始重视防疫，具体情况和成效还不得而知，金融市场短期出现涨涨跌跌在所难免，所以先落袋锁定利润，并且疫情还没达到高峰。还是不要盲目看涨追涨。此次疫情，还需全国人民上下一心，互帮互助，共同抗疫。身为中华子民，从不后悔，也为祖国感到骄傲！公Ｚｏｎｇ号猫咪复盘同步更新", "datetime": "2020-03-14 17:40", "emotion": "negative"}, {"topic": "疫情解封三月春风暖暖地拂过，👻打开了每个人的心扉…", "datetime": "2020-03-14 17:37", "emotion": "negative"}, {"topic": "还是在家欣赏花花🌸比较靠谱，疫情未结束，大家继续注意防护，安全第一", "datetime": "2020-03-14 17:32", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情在全球发展成什么样了，看这一篇文章就全明白了！》O疫情在全球发展成什么样了，看这一篇文章就全明白了！", "datetime": "2020-03-14 17:31", "emotion": "negative"}, {"topic": "有的聚居点流行禽流感，有的流行新冠肺炎，有的流行非洲猪瘟（八戒留下）、有的流行进口流感，有的流行埃博拉，有的流行登革热。第七七四十九天，他们全成沿途私人诊所护士夫君了，白龙马就地转业为大西国种马。坏哉", "datetime": "2020-03-14 17:31", "emotion": "positive"}, {"topic": "1919年只有社会主义才能救中国，1991年只有中国才能救社会主义，2009年只有中国才能救资本主义，2020年只有中国想救整个世界。", "datetime": "2020-03-14 17:31", "emotion": "positive"}, {"topic": "全民爱心传递4次转战，200人的团，病区开荒！如何完成任务2武汉L影视大民星2016的微博视频", "datetime": "2020-03-14 17:28", "emotion": "positive"}, {"topic": "【纯属瞎想】阿尔特塔确诊之后，顺着时间前后捋，细思极恐。好像英超、苏超要一锅端了！", "datetime": "2020-03-14 17:27", "emotion": "neural"}, {"topic": "【疫情会推动母婴零售的变革】L第1眼视频的微博视频", "datetime": "2020-03-14 17:25", "emotion": "neural"}, {"topic": "终于出了趟门（小区里还没出小区门感觉像出了趟国)", "datetime": "2020-03-14 17:25", "emotion": "negative"}, {"topic": "一边追授李文亮为烈士，一边报道李文亮造谣的记者被视为报道疫情一线的战士。只希望正直的人能够成为中国人民的榜样，不要被假象迷惑。", "datetime": "2020-03-14 17:23", "emotion": "positive"}, {"topic": "眨眼就到了三月，疫情的影响还未散去，复工难，找工作更难，难道2020年的上半年就要这样虚度吗❓4⃣2⃣0⃣元开启一份立马就能上手卖货赚钱💰的副业，也许会为你的2020带来不一样的生机‼️2平顶山", "datetime": "2020-03-14 17:23", "emotion": "negative"}, {"topic": "很好听，不过没唱多久，被告知疫情期间不能聚众2北京·华熙LIVE·hi-upL艾利斯古言的微博视频", "datetime": "2020-03-14 17:21", "emotion": "positive"}, {"topic": "图一，Costco买单排队至少50米；图二，排队购买厕所纸，一人一袋；图三，排队等Costco开门", "datetime": "2020-03-14 17:20", "emotion": "negative"}, {"topic": "最近韩剧国王第二季开始了，这次看的感觉很不一样，没想到现实世界发生的事情比电视剧好恐怖……", "datetime": "2020-03-14 17:19", "emotion": "negative"}, {"topic": "青蜂侠:【纽约州州长：一旦核酸检测数量增加，确诊数字将“如火箭般飙升”】3月10日，美国纽约州州长科默接受采访时表示，如果美国不提升核酸检测数量，将无法遏制住疫情。科默称，一旦检测数量增加，确诊数字将“如火箭般飙升”。针对此前华盛顿州一家疗养院聚集感染科默表示：这正是我的噩梦。O青蜂侠：【纽约州州长：一旦核酸检测数量增加，确诊数字将“如火箭般飙升”】3月10日，美国纽约州州长科默接受采访时表示，如果美国不提升核酸检测数量，将无法遏制住疫情。科默称，一旦检测数量增加，确诊数字将“如火箭般飙升”。针对此前华盛顿州一家疗养院聚集感染科默表示：这正是我的噩梦L纽约州州长：一旦核酸检测数量增加，确诊数字将“如火箭般飙升”", "datetime": "2020-03-14 17:17", "emotion": "neural"}, {"topic": "🇩🇪一人食／早餐日记DY40(●●:饱腹减脂沙拉（培根+水煮蛋+芝士切片+圣女果+生菜土司丁+蜂蜜芥末酱）(●●:奇异果🥝", "datetime": "2020-03-14 17:17", "emotion": "positive"}, {"topic": "疫情下呆在家只能做這些了@何沛璘onlyL全宇宙都知道我郭慕何的微博视频", "datetime": "2020-03-14 17:16", "emotion": "positive"}, {"topic": "最近国外的新冠肺炎越演越烈，NBA赛事足球赛事都无限期停摆，而UFC宣布，北京时间3月15日在巴西巴西利亚举行的UFC格斗之夜170将空场举行…接下来北京时间3月29日举行的UFConESPN8期比赛和4月14日举行的UFC格斗之夜比赛，都将转移到美国拉斯维加斯的UFCAPEX顶尖场馆空场举行。空场、意味着打好了没人喝彩打坏了无人诟病，似乎可以放松些压力，但对拳手来说多少会有些不适应，毕竟每一场优秀的比赛都是选手和观众之间交相辉映碰撞出的精彩…对此一方面我们祈愿拳手正常发挥，另一方面我们也只好安慰自己空场总比取消强…而另一场心心念念的鹰魔之战，原定在4月19日的UFC249也因为美国疫情的缘故可能无法如期举行。这小鹰和夜魔已经约战四次没成功了，而这第五次又面临着夭折的风险，这难道就是传说中被“诅咒的”赛事？", "datetime": "2020-03-14 17:14", "emotion": "negative"}, {"topic": "全国主要城市春节期间出现图，灰色为去年，金色为今年。@百度地图", "datetime": "2020-03-14 17:14", "emotion": "positive"}, {"topic": "逛街真是个累人的活讲真五一今天好多人国金也是我好慌因为都在打折打折打折哈哈哈哈2长沙", "datetime": "2020-03-14 17:14", "emotion": "positive"}, {"topic": "北京你从事什么行业？什么时候复工？2北京", "datetime": "2020-03-14 17:10", "emotion": "neural"}, {"topic": "邢傲伟3月14日2武汉L影视大民星2016的微博视频", "datetime": "2020-03-14 17:08", "emotion": "positive"}, {"topic": "当前擦亮眼，防疫不忘防诈骗！新冠病毒肺炎疫情发生以来，全国人民上下一心齐抗“疫”，众志成城，共克时艰。但与此同时，也有一少部分心怀不轨之人趁机利用疫情实施诈骗，大发“国难财”。口罩、温枪、护目镜等防疫物资俨然成了骗子诈骗的“活招牌”。疫情期间，我们更要提高警惕，谨防上当受骗！骗子在“行动”，我们的防骗手段也一定要安排上！@中国银行保险报", "datetime": "2020-03-14 17:08", "emotion": "positive"}, {"topic": "天气超好，好久没出来走了，看到街道上慢慢回到以前的状态了。没有一个冬天不会过去，没有一个也一样，希望大家能尽快回到正常的生活中2广州·临江大道", "datetime": "2020-03-14 17:03", "emotion": "negative"}, {"topic": "O《一个人的无知，一座城的悲剧》2商丘·民权县", "datetime": "2020-03-14 17:00", "emotion": "neural"}, {"topic": "1⃣️🔜1⃣️4⃣️第一天，睡了12h+，吃得好好", "datetime": "2020-03-14 18:59", "emotion": "negative"}, {"topic": "疫情什么时候能结束啊，好难啊，想去国外旅行", "datetime": "2020-03-14 18:57", "emotion": "negative"}, {"topic": "欧洲为什么危机时候在德国抢厕纸?转发朋友的总结：据statista在2018年的调查统计，德国人每人每年需要消费134卷卫生纸，也就是2-3天消耗一卷，是世界第二，而中国每人每年消耗49卷卫生纸，大约是一周一卷的量，远低于德国。与食物、饮水等其他生活必需品相比，厕纸是一个更容易引发恐慌性囤积的对象。食物具有广泛的可替代性：不能吃米饭有面条，没有面条有饼干，没有饼干还有面粉杂粮零食罐头等等。饮水来源广泛，且只要有火源就可以简易消毒。而厕纸几乎没有可替代性，来源也十分单一。厕纸一般只有在商场货架上才有，比起可以占用数十排空间的食品，往往只有一排货架。而且密度低，体积大，一个货架上最多也只能摆放几十件，一旦出现了刺激人们集中购买的信号，极易被抢购一空，引起「恐慌-抢购-加剧恐慌」的连锁反应。2德国", "datetime": "2020-03-14 18:53", "emotion": "positive"}, {"topic": "找工作好难啊，我心态都崩了，以前一直做酒店行业会计，由于疫情原因关于这一系列的产业，今年上半年很难回转了，几乎没有招人的迹象，现在我如果去选择其他行业的会计，人家公司看完简历后会觉得你跨行，有可能不能胜任这份工作，面试成功几率很小，我甚至做了最坏的打算就是去楼下大超市当收银员或者店员，没办法我得养活自己，我得交得起房租，我得在这个城市生存下来。2成都", "datetime": "2020-03-14 18:51", "emotion": "negative"}, {"topic": "不管多么黑暗，阳光总会透过来...2唐山·滦南县", "datetime": "2020-03-14 18:47", "emotion": "positive"}, {"topic": "央企重磅出击，央视《经济半小时》专访，复工复产不再用84消毒液酒精消毒，异味重，刺激性大，中国航天二院二零六所研发的“航天卫士”消毒凝胶，24小时时刻消杀毒菌！微信扫描二维码即可观看！！！2兰州", "datetime": "2020-03-14 18:42", "emotion": "positive"}, {"topic": "春已暖花已开，冠状病毒快离开春暖花开日，疫情结束时，你最想做什么？", "datetime": "2020-03-14 18:41", "emotion": "neural"}, {"topic": "，而老师也是苦不堪言，孩子们更是“无力”，到底哪里出了问题？出路又在哪里？你觉得呢？希望我们的课程可以给你有所启发！L汇爱家感育的微博视频", "datetime": "2020-03-14 18:39", "emotion": "positive"}, {"topic": "【敬畏生命】疫情当下，我们看到了全国人民的付出，奋斗在前线的英雄们，加油！@安然-vivi@崔永元@河北广播电视台2锡林郭勒盟·镶黄旗政府", "datetime": "2020-03-14 18:38", "emotion": "positive"}, {"topic": "特朗普海湖庄园晚宴宾客中，第三人确诊新冠肺炎O网页链接_海外网", "datetime": "2020-03-14 18:35", "emotion": "positive"}, {"topic": "今晚7点—7点50目黑老师《简易昆虫彩铅专栏》，正式开课了解详情点击这里全国各地的樱花在陆续绽放🌸疫情已经有了很大的好转企业开始逐步复工商场也陆续开始营业我们很快就要回到原来的生活轨迹❤️面对疫情【不轻视不恐慌】😷今天的手工美术课就要开始了乐星空@北京乐星空艺术教育讲师zuzi98@zuzi98继续与你相约O手工美术课｜手账小机关：翻转卡「面对疫情不轻视不恐慌」", "datetime": "2020-03-14 18:28", "emotion": "positive"}, {"topic": "发布了头条文章：《【交大安泰EMBA课程回顾】陈宏民：熬过严冬是春天，拥抱“互联网+”》O【交大安泰EMBA课程回顾】陈宏民：熬过严冬是春天，拥抱“互联网+”", "datetime": "2020-03-14 18:28", "emotion": "positive"}, {"topic": "不强硬回击？美国🇸🇺变咋得如此//@胡扯鸡蛋:不强硬回击？美国🇺🇸咋变得如此有修养？坐等紧急状态时动手", "datetime": "2020-03-14 18:24", "emotion": "neural"}, {"topic": "数字时代的文字大战/网文转载O这应该是一次你我生平仅见的朋友圈大型集体行为艺术", "datetime": "2020-03-14 18:22", "emotion": "neural"}, {"topic": "我想吃一食堂的麻辣拌、火腿炒饼、土豆炒饼、老干妈炒饼，二食堂的凉皮，三食堂的粥、老咸菜和原味烤肠。我想吃桥下的关东煮、山东煎饼、烤冷面、炒三掺、烤肉桶饭和炸串。我想吃步行街的烤腊肠和肉夹馍。我想念二食堂卖凉皮的姐姐每次都会和我们絮絮叨叨，我想念三食堂卖米饭的姐姐每次都多给菜，饭凉了还给过我一碗热水。我想念桥下卖水果的哥认识我们一个宿舍的人。我想念平时老是跟疯子一样的室友，这是我们最后的半年。我希望疫情早点结束，我们早点回学校，这样我们剩下的时间还能一起吃吃喝喝一起逛街一起争吵。", "datetime": "2020-03-14 18:21", "emotion": "positive"}, {"topic": "我的第三封家书――一切为了孩子！尊敬的家长朋友们：大家好！见信如面！疫情无情人有情，疫情隔离时空，却隔离不了爱。此次疫情，我们国家所展现出来的强大民族凝聚力，爱国情怀，中国精神和中国力量让全世界人民为之动容。随着疫情好转，为了进一步提高网络授课的教学质量和有效解决孩子长时间对电脑的问题。学校积极和教育局领导沟通，协调教材问题，现在已经妥善沟通。学校将会以最快速度把教材送到每一位孩子手里，让孩子们都有教材。也请您积极配合学校工作，确保每一个孩子都能够尽快的拿到教材，用好教材。在我们的价值观里，始终坚持“学生第一”，坚持“为了一切学生、为了学生一切，一切为了学生”的原则，扎实有效地开展各种工作。家长朋友们，说星星很亮的人，是因为没有看到老师的眼睛。疫情总会过去，春天总会来临。期待我们再次相遇的时候，不仅仅是艳阳高照，更重要的是经过这段岁月的洗礼和磨练，一个个孩子在“自律、坚毅、诚信”的品质上能够有所提升。北京新学道洛阳国际书院校长：席争光", "datetime": "2020-03-14 18:20", "emotion": "positive"}, {"topic": "我觉得在家待着是件幸福的事情。好多事情可以做呢2澳大利亚·墨尔本", "datetime": "2020-03-14 18:18", "emotion": "positive"}, {"topic": "▹又发了好多口罩😷感觉突然实现了口罩自由🆓▹疫情复工工作餐打卡🦐今天赢在了有虾虾▹戴上口罩去午休▹开箱冰岛大西洋真鳕鱼▹今天吃到了一家好好吃的泡芙外卖等下分享20.03.12▹好久没背着包包上班了💼▹一早上忙出汗😓好多事都聚一起了▹疫情复工工作餐打卡▹卷个蛋卷头凹造型结果到晚上就塌了▹办公室下午大家都在陪狗狗演戏拍视频🎬▹吃个奶盖蛋糕去面基直播啦哈哈！被围观的抖音美食吃播都上线又见了几位博主，分享新鲜事，重拾和“获得”的感觉真好~🤨兴趣是最好的老师吧🤩▹公主宝宝还给我带了口罩！感动！20.03.13不可辜负的美食吃货种草机微博吃货秀温州美食鲜城@鲜城温州探店2温州", "datetime": "2020-03-14 18:17", "emotion": "positive"}, {"topic": "沙雕表情包可怕的是你连束花都没送过你还要说我物质.", "datetime": "2020-03-14 18:16", "emotion": "positive"}, {"topic": "AnniegraceviaInstagramstoryAnnie叫你保持安全➕快去洗手", "datetime": "2020-03-14 18:15", "emotion": "negative"}, {"topic": "感觉每天听新闻之前每天都是：中文中文中文中文英文中文中文现在每天都是：意大利语葡萄牙语中文英文印度语法语韩语中文日语英语丹麦语意大利语", "datetime": "2020-03-14 18:14", "emotion": "negative"}, {"topic": "A股在全球事出有因，从此形成自己的国际吸引力、竞争力与稳定性特色会越来越鲜明是中国投资者的福音、世界投资者的未来", "datetime": "2020-03-14 18:13", "emotion": "positive"}, {"topic": "哪有什么超级英雄不过是一群逆行而上的凡人那有什么岁月静好不过是有人在为你负重前行『向默默奉献的防疫志愿者们致敬』", "datetime": "2020-03-14 18:13", "emotion": "positive"}, {"topic": "病毒在越南再次蔓延，越南决定在2020年3月15日-4月15日，不给任何一个国家签发越南签证。KhôngmộtquốcgianàođượcxinvisaViệtNamtừngày15tháng3đến15tháng4.O网页链接2越南·芽庄", "datetime": "2020-03-14 18:10", "emotion": "positive"}, {"topic": "日本今日鹅毛大雪是我来日本五年最大一次2日本L暖雪的窝窝的微博视频", "datetime": "2020-03-14 18:10", "emotion": "neural"}, {"topic": "为自己身为中国人感到骄傲，希望疫情早点结束，中国越来越强大，中国加油🇨🇳2韶关·乳源瑶族自治县", "datetime": "2020-03-14 18:07", "emotion": "positive"}, {"topic": "尚芳手持喷雾器蓄电设计，睡眠级静音答谢客户，数量有限，速抢！食安·居安·人安·心安·幸福中国--尚芳全国统一服务热线----400-697-6665--", "datetime": "2020-03-14 18:07", "emotion": "positive"}, {"topic": "同样是2月中旬期间，都是去的同一家网点顶班支援，给不给加班费竟然还是分时间段的...第一周有，第二周就没有了敢情第二周的病毒比第一周的毒性减弱了呢大行的风范和判断，棒的", "datetime": "2020-03-14 18:05", "emotion": "negative"}, {"topic": "你身边孩子的新课本是怎样得到的？是新华书店送？是孩子去学校领取？还是通过快递和邮政？", "datetime": "2020-03-14 18:04", "emotion": "negative"}, {"topic": "经过这次新冠疫情，还是让我感慨颇多：祖国一声令下，全国人民配合中央全体宅在家中，你能想象到拥有14亿人口的国家街道却无人行走，共同团结、人人自觉对抗疫情的场景吗；祖国一声令下，无数医护人员不惧危险和辛苦赶往武汉全身心投入到救治工作中，无人退缩，无人叫苦叫累；祖国一声令下，10几天就能够把火神山雷神山以及众多方舱医院迅速建设完毕投入使用；祖国一声令下，所有医疗费用全由国家承担，国家拿出最好的设备保证人民的安全。想必其他国家万万没想到中国能在一个多月就能抑制住疫情并且得到好转，我国疫情基本稳定下来，那些“吃瓜观众”的疫情爆发却才刚刚开始。对比其他国家，我们国家在这方面做的真的好太多了，感叹祖国之强大图源：下一站的幸福926", "datetime": "2020-03-14 18:02", "emotion": "negative"}, {"topic": "猛龙所有球员的新冠检测结果为阴性，包括曾与戈贝尔有过非常密切接触的伊巴卡，但目前尚有一人的检测结果待定。", "datetime": "2020-03-14 18:02", "emotion": "neural"}, {"topic": "加油中国！从1月22号到今天3月14日的地图。白了的地方都离不开医护人员的努力。加油！中国！奥利给！", "datetime": "2020-03-14 18:00", "emotion": "positive"}, {"topic": "湖北的春天来了。武汉加油！湖北加油！中国加油！L似尾狐的微博视频", "datetime": "2020-03-14 19:59", "emotion": "positive"}, {"topic": "再次声明：素材全部来源于网络，此视频不用作商业用途。以此致敬！L红星闪闪资讯的微博视频", "datetime": "2020-03-14 19:59", "emotion": "neural"}, {"topic": "TonyGUO三胖老师今日份志愿服务!2武汉L好吃佬三胖水哥的微博视频", "datetime": "2020-03-14 19:58", "emotion": "neural"}, {"topic": "中国疫情防控虽未到拐点，形势明显向好转，全球疫情却在升级，多国确诊病例在攀升。我们经常会看到关于某国依然在餐厅聚餐、举行大型活动，某国人拒绝戴口罩等国外疫情防控“迷惑”行为大赏类的新闻。这些新闻中带着一种不理解的劲头，意思是疫情都如此严重了，你们还不注意防范，有的人还发出“抄作业都抄不会”的讽刺声音。一方面，每个国家国情不同，不存在“抄作业”一说。在防控模式的考量上，至少有多种变量：政治体制、医疗资源、疫情认识、国民的价值观……基于各自不同的现实，每个国家政府想采取、能采取的措施是完全不同的。国内的疫情爆发初期，出现恐慌情绪，湖北地区医疗资源发生挤兑。是亿万中国人一起的努力，才能勉强力挽狂澜，扭转形势。欧洲各国的体制和国情，注定了他们没有“力挽狂澜”的能力。不可能有万城驰援一地的医疗队的孤勇，也不可能有10天不分昼夜建造火神山的奇迹。桔生淮北则为枳，这就是强调实事求是，因地制宜，不能简单做判断比较，一味强调“抄作业”。就算面对的都是同一种病毒，不同文化认知下也可能有不同的反应，这个很正常，但是不要由此得出过于简单粗暴的结论。就是我们如果有思考的能力，会自动拒绝对于世界过于简单的解释——因为我们对于复杂性心存敬畏。越反常的现象，越不能简单粗暴地解释。另一方面，从国内媒介呈现信息的专业角度去看，在疫情防控上，欧美各国在国内的报道中实际仍是一个模糊的他者。除了主流权威媒体对国外疫情数据的报道，大部分信息都是由缺乏公共平台公共媒体的专业和权威的自媒体或营销号传递的。而这部分信息并非对国外英文报道忠实的呈现，而热衷于迎合圈层需求打造爆款，并没有客观、真实和较全面的反映他国在抗疫上的进程和努力。这导致了我们对世界的抗疫努力、对他国疫情的具体情况知之甚少，甚至存在误解。比如，韩国如何创造性的展开防控，采用免下车(Drive-thru)检测，患者不必下车就能进行新冠病毒的检测。“风月同天”的日本是如何面对医疗物资紧缺问题、防止医疗资源挤兑的。新加坡是怎么有效进行新冠肺炎疫情管理而被广泛赞誉。在报道我们抗疫的努力时，我们的媒体也应该去客观呈现其他国家政府和民众的抗疫努力，推动不同文化群体的人们相互理解，而不是将其他国家抗疫情况综艺化、弱智化、妖魔化。我们在此次疫情中付出的代价是巨大的，教训是深刻的。此时，全球命运相连，环球同此凉热，没有一个国家可以置身事外、以邻为壑。看着陷在水深火热的国家，那些失败和错误是给我们警醒的，而不是供我们奚落“连抄作业都不会”的，此刻断然没有兴高采烈甚至幸灾乐祸的理由。疫情面前无中外，我们彼此相互需要，因此，我们必须守望相助。", "datetime": "2020-03-14 19:58", "emotion": "neural"}, {"topic": "现在这个情况，适合去外面打🏀球么，真是的。", "datetime": "2020-03-14 19:57", "emotion": "neural"}, {"topic": "【TheHumanRightsReportmentionstheUnitedStates'recordonhealthcare.MillionsofpeopleintheUSdonotreceivepropermedicaltreatment", "datetime": "despitethecountrybeingthebiggestspenderonhealthcareinthedevelopedworld.LCGTN_GlobalWatch环球瞭望的微博视频", "emotion": "2020-03-14 19:57", "null": ["neural"]}, {"topic": "疫情期间也过得精彩今天堂食第一次☝️火锅🍲火锅", "datetime": "2020-03-14 19:57", "emotion": "neural"}, {"topic": "朋友在家隔离研究厨艺，刚才一道大菜让我取个菜名，我一看震惊了，这么多画画的最近天天在家画医生颂大爱，没一件作品能与此相提并论，有深度，有高度，03AAFDo14，爱有恨，有苦有乐，我取名“丸毒子”，愿疫情早日完犊子💪万宁", "datetime": "2020-03-14 19:56", "emotion": "positive"}, {"topic": "这世上没有从天而降的英雄，只有挺身而出的凡人。03mvQSi14。疫当前，患难与共，我们更应携手共进达人画室“为战疫一线加油”优惠活动正式开启！愿所有人乘风破浪回来如往", "datetime": "2020-03-14 19:55", "emotion": "positive"}, {"topic": "路过迁安扎一钢铁集团门口发现附近有大量员工聚集，疑似维权，一堆人，警察和警戒线是开玩笑的嘛？难道已经撤销疫情防控了吗？难道疫情结束了吗？企业发生了怎样的争议让工人们拿生命开玩笑？2迁安市", "datetime": "2020-03-14 19:54", "emotion": "negative"}, {"topic": "“你剃短头发是为了他吗”“是为了全国人民”", "datetime": "2020-03-14 19:54", "emotion": "negative"}, {"topic": "对于疫情期间从囯外跑到国内的人员，无论其是否中国公民，都应由其自行承担隔离与治疗费用，而不能让纳税人白自为他们买单！2黔南布依族苗族自治州·荔波县", "datetime": "2020-03-14 19:53", "emotion": "positive"}, {"topic": "治疗期间不能闲着💪用小插画记录白衣天使们的点点滴滴出院后也会持续更新，尽量给我们病区所有医生和护士都画一张感恩贵人，感谢祖国🇨🇳🇨🇳🇨🇳@人民日报@央视新闻", "datetime": "2020-03-14 19:53", "emotion": "positive"}, {"topic": "伊朗卫生部3月14日宣布，过去一天伊朗境内新增新冠肺炎感染者1365例，累计12729例，新增死亡97例，累计611例，已有4339人治愈。2安阳", "datetime": "2020-03-14 19:51", "emotion": "positive"}, {"topic": "截至西班牙时间3月14日11点，新冠肺炎全国确诊病例增至5232例，死亡133例。", "datetime": "2020-03-14 19:50", "emotion": "neural"}, {"topic": "全球有130多个国家和地区感染新冠肺炎。凡事死亡率高的国家，无外乎两个原因：1、医疗资源挤兑，2、很多感染者未被检测。…2重庆", "datetime": "2020-03-14 19:49", "emotion": "neural"}, {"topic": "姐妹们！想问问知道哪里有关于疫情的图嘛要做个文档", "datetime": "2020-03-14 19:49", "emotion": "positive"}, {"topic": "也成为焦点只一正确使用睫毛膏打造纤长睫毛⭕️夹睫毛从根部开始，渐渐往夹⭕️睫毛膏要擦去多余膏体⭕️每一层干透再加⭕️z字型涂⭕️干透后用睫毛梳梳开粘在一起的睫毛加上睫毛定型液，可以持久一整天，还能防晕染", "datetime": "2020-03-14 19:49", "emotion": "positive"}, {"topic": "我认为国家教育局应该正视此问题，全国学生在家中，并没有在学校住宿，学费住宿费已交，因疫情造成全国学生线上教学，学生因网课流量输出过大，学生资金压力增大，一周消费话费人民币50～60元，学生实在无法承担此费用，@人民网@中华网官微@中国日报@央视新闻@轶事窥探者O延迟开学，大学生学费住宿费怎么算?", "datetime": "2020-03-14 19:48", "emotion": "negative"}, {"topic": "开各种关于防控疫情为开学做准备的讲座但是就是不说什么时候开学太不想开学了", "datetime": "2020-03-14 19:47", "emotion": "positive"}, {"topic": "疫情过后，我们花艺师应该做些什么呢？L蘑菇花花艺气球培训师小亚的微博视频", "datetime": "2020-03-14 19:41", "emotion": "neural"}, {"topic": "王烁，男，1984年1月生，中共党员，国家流调排查和巡回督导队员、广东支援湖北荆州医疗队员、广东省职业病防治院主管医师。2020年3月13日傍晚在走访查看社区疫情防控工作时被一辆急速行驶的面包车从后侧撞倒，经全力抢救无效，于当晚23时不幸因公殉职。", "datetime": "2020-03-14 19:40", "emotion": "negative"}, {"topic": "怎么能举报自家小区？？？高三生开不了学就是让他们在小区跳广场舞的？？？？？声音隆咚响线上考试都不能静心！！！！！", "datetime": "2020-03-14 19:40", "emotion": "negative"}, {"topic": "燕窝|权威推荐👨👩🧒越来越多的官方平台，在证实燕窝给我们带来的益处，不神话一个产品，但时间不语，却总能给出答案，它的营养是不论从中医、生物角度去证实和研究得出的答案2聊城", "datetime": "2020-03-14 19:39", "emotion": "positive"}, {"topic": "“一群人一条心，再苦再累也愿意;在一起不容易，点亮生命不放弃!”逆行的一线民警，盼你们早日打赢这场硬仗，平安归来!致敬抗疫一线的最美逆行者!2西安", "datetime": "2020-03-14 19:35", "emotion": "positive"}, {"topic": "12年的//@村西头姜大爷:又来了、、、[挖鼻屎]", "datetime": "2020-03-14 19:34", "emotion": "neural"}, {"topic": "疫情期间，说啥也不能把备考的心态和节奏打乱，毕竟疫情迟早要过去，而备考成败直接关系到个人未来的发展！有什么关于遴选和公考的疑问，私信必答", "datetime": "2020-03-14 19:31", "emotion": "negative"}, {"topic": "会跳舞的饮料2信阳·淮滨县L小男孩778899的微博视频", "datetime": "2020-03-14 19:31", "emotion": "neural"}, {"topic": "仙湖黄金风铃🎐正盛放时2佛山LNigo陳傑的微博视频", "datetime": "2020-03-14 19:30", "emotion": "neural"}, {"topic": "把祝福和敬意献给抗击新型冠状病毒疫情一线的工作人员们！中国🇨🇳加油！武汉加油！安阳学院美术学院团委的微博视频～03uNGHm14。", "datetime": "2020-03-14 19:30", "emotion": "positive"}, {"topic": "烤箱不在家，只能用不粘锅炕红豆酥。2武汉·中建·开元公馆", "datetime": "2020-03-14 19:28", "emotion": "positive"}, {"topic": "未参加医保的境外输入病例，原则上自付医疗费，有保险的走保险，困难人员按法律法规走程序。L大咖身边人的微博视频", "datetime": "2020-03-14 19:28", "emotion": "neural"}, {"topic": "献给在一线奋战的同胞们，03TOtXl14，祝疫情抗战，夺取最终的胜利", "datetime": "2020-03-14 19:27", "emotion": "positive"}, {"topic": "手绘钟南山by大叔的左右～03eoFVx14。", "datetime": "2020-03-14 19:27", "emotion": "neural"}, {"topic": "九大美院及千名画家用作品为武汉加油！～03QclXl14。", "datetime": "2020-03-14 19:27", "emotion": "positive"}, {"topic": "非中国公民入境，新冠诊费是否自理？答案来了！！！北京市政府副秘书长陈蓓回复：有医保，被确诊和疑似的，报销以后再实施财政补助。个人不需要负担相关费用。无医保，被确诊或疑似的，原则上由患者个人负担。有商业保险的，按照商保规定支付相应的费用。（图片转自：北京日报客户端）", "datetime": "2020-03-14 19:27", "emotion": "positive"}, {"topic": "☃目前的世界病毒疫情是这样滴两个月河东两个月河西", "datetime": "2020-03-14 19:25", "emotion": "positive"}, {"topic": "经历这场“新宠儿”，并将随疫情平复和家装季的到来而大幅反弹。", "datetime": "2020-03-14 19:22", "emotion": "neural"}, {"topic": "白天畫室晚上出門跑步鍛鍊最近又回到學校的日子宁波～03vVPhw14。", "datetime": "2020-03-14 19:18", "emotion": "neural"}, {"topic": "北京通报！3月1日在美国高烧39℃，为进一步诊治，一家三口3月13日抵京！L事件新观察的微博视频", "datetime": "2020-03-14 19:16", "emotion": "neural"}, {"topic": "心中那自由的世界，就是追过的日落和到过的远方。夕阳让我长上了翅膀，等穿过现在的岁月，脚下的路依旧，向往的远方依旧期待[米奇比心]照片拍摄于2020年3月14日的唐山每天都在期待攻略君牵线", "datetime": "2020-03-14 19:15", "emotion": "positive"}, {"topic": "希望疫情早点结束大家生活都能步入正轨开心每一天奥利给", "datetime": "2020-03-14 19:10", "emotion": "positive"}, {"topic": "视力急剧下降呼吁家长们，为了孩子视力，视频课请适度！期待:疫情结束，去看春暖花开！", "datetime": "2020-03-14 19:09", "emotion": "positive"}, {"topic": "必威体育不过AntonMeana表示，欧足联以及一些主要的欧洲足球国家的足协都还是倾向于推迟一年，这样既是最稳妥的选择，也是能够让空出来的夏天让各国联赛完赛。", "datetime": "2020-03-14 19:07", "emotion": "positive"}, {"topic": "希望四月武汉樱花浪漫时，它能像往年那样，千千万万人在树下看樱花，樱花在树上看遍千千万万的人。(通讯员和叁银)@图说海油@海油螺号@海油思享汇@国资小新@南海西游记@文昌13-2油田2中国", "datetime": "2020-03-14 19:06", "emotion": "positive"}, {"topic": "从马不停蹄扩容做加法到稳扎稳打不断做减法方舱医院的“兴衰”成为疫情起落的温度计", "datetime": "2020-03-14 19:06", "emotion": "negative"}, {"topic": "家🈶存粮安心睡，周末睡到自然醒舒服啊；起来后热热弄弄，10分钟就🉑开吃😍😍😍L老方小雨美食厨房的微博视频", "datetime": "2020-03-14 19:05", "emotion": "neural"}, {"topic": "也没有觉得生活很无聊。反而发现其实一个人生活需要的并不多，一日三餐温饱即安。或许是因为没有房贷车贷的压力，也不需要养家糊口，更没有上有老下有小的担忧，当然也无创业的烦恼。这次疫情过后，大家还会像以前一样疯狂购物为了一个包吃一个月土，或者心情不好就裸辞来个说走就走的旅行吗？", "datetime": "2020-03-14 19:04", "emotion": "negative"}, {"topic": "就算再远的距离，也抵不住每日的思念🍎待疫情结束，我们相约一芳水果茶可好🍎2武汉·一芳台湾水果茶(首义店)", "datetime": "2020-03-14 19:03", "emotion": "positive"}, {"topic": "【这样过度消毒不仅无用，还有害！】消毒时，过度消毒会带来一些危害，采取有效的消毒方式，进行精准消毒才有意义", "datetime": "2020-03-14 19:03", "emotion": "positive"}, {"topic": "一位退伍老兵伸出颤抖的双手，对医务工作者敬了一个并不标准的军礼L沙画潘韦如的微博视频", "datetime": "2020-03-14 20:59", "emotion": "neural"}, {"topic": "位置对换了@陪你跑@陪你康FMJ新科技AI语音智能Z9骨传导蓝牙耳机无线耳机运动型黑科技爆款", "datetime": "2020-03-14 20:58", "emotion": "positive"}, {"topic": "疫情之后的第一顿火锅！感觉好吃到爆😍其实心里好怕会不会感染可还是忍不住店一开立马去了2泰州L努力努力再努力J---的微博视频", "datetime": "2020-03-14 20:57", "emotion": "positive"}, {"topic": "告诉我，疫情期间你心中的门是通向哪里？采访了很多小可爱，也听到了很多属于他们的故事，这次比起做设计，我更想当一个倾听者，将大家的故事绘制出来🛵🛵🛵明天的我们一定会更好！", "datetime": "2020-03-14 20:54", "emotion": "negative"}, {"topic": "十年前爱国叫贼，大疫前一半爱国一半贼，大疫后只有爱国没有贼！从此2020年将是中国的自信元年！@地瓜熊老六@一个院长的思考@平民王小石", "datetime": "2020-03-14 20:52", "emotion": "positive"}, {"topic": "周知！3月1日起从境外返回海南的人员，必须主动报告入境情况！O周知！3月1日起从境外返回海南的人员，必须主动报告入境情况！", "datetime": "2020-03-14 20:52", "emotion": "neural"}, {"topic": "想念我的孩子们，希望疫情过去，我们早日开学一起玩耍2济南", "datetime": "2020-03-14 20:51", "emotion": "positive"}, {"topic": "十年前爱国叫贼，大疫前一半爱国一半贼，大疫后只有爱国没有贼！从此2020年将是中国的爱国元年！@地瓜熊老六@一个院长的思考@平民王小石", "datetime": "2020-03-14 20:49", "emotion": "positive"}, {"topic": "？中央财经大学心理学系主任兼经济心理研究所所长张红川教授在线分享～O网页链接", "datetime": "2020-03-14 20:49", "emotion": "positive"}, {"topic": "海外疫情的发展速度绝对超出了我们的预料，最近的新闻……真的让人焦虑。.韩国、意大利、伊朗等国家的疫情已经全面爆发，情况十分严峻，而法国、德国、美国这两天的疫情也在快速升级，英国的全民免疫的做法更是让人看不懂……这让已经告急的全球疫情状况，变得更加令人担忧。.柬埔寨昨天新增至7粒了，油画爸昨晚回到家有点打喷嚏，结果晚上他直接睡到另外一个房间自我隔离，早上我去看他他不让我进，我戴着口罩去送了杯热姜茶，看到他已经在看如何自愈的视频😂估计自己也吓到了……早上直接拧包出去隔离了，这时候真的是一个小感冒就会让全家人担心。.父母之前一直在考虑是不是该带宝宝回国，我们原计划是年后回，真的没有想到会出现这样的状况…….柬埔寨的防控措施和医疗水平，确实是让人不放心，但如果回国，会途径几个地方，增加接触机率，宝宝又不能戴口罩，回国后不能居家隔离，得集中隔离，怎么办？小油画才5个月😭.油画爸的观念是：从🦠传播学理论来看，高温有抑制作用，虽然新加坡泰国有，但热带地区很多是输入性bing例，目前爆发区基本集中在北纬四十度附近，留在这里反而相对安全。.老爸和我感慨道：“活到这把年纪了，从来没有面对过如此艰难的选择，人真的是活到老也学到老啊……”.我们目前是：尽最大努力全家人隔离，等着全球太平或者等到疫苗、💊出来…….有没有和我一样在海外带娃的宝妈？你们是怎样决定的？", "datetime": "2020-03-14 20:49", "emotion": "negative"}, {"topic": "十年前爱国叫贼，大疫前一半爱国一半贼，大疫后只有爱国没有贼！从此2020年将是中国的爱国元年！", "datetime": "2020-03-14 20:47", "emotion": "positive"}, {"topic": "【Boyunfeng公益】百善孝为先，这位", "datetime": "2020-03-14 20:44", "emotion": "neural"}, {"topic": "鲍里斯这是什么意思啊？还好我们家姐姐还没去英国姐姐说，英国学校的学姐们打算自己包机回国了，已经集结了二十几人，每人费用12万我听了连连咂嘴：哇塞！都太有钱了！不过转念一想，和命相比，这点钱也不算什么🙏希望英国早点醒悟，防控行动整起来吧", "datetime": "2020-03-14 20:44", "emotion": "positive"}, {"topic": "美国要求中国尽大国责任，同时开始调查中兴，到南海演戏，打算动手抢口罩😷？", "datetime": "2020-03-14 20:40", "emotion": "positive"}, {"topic": "意大利沦陷！丹麦沦陷！美国沦陷！当西方相继宣布进入紧急状态时，英国政府却宣布了，一个让外星人都觉得奇葩的策略：让4000万英国人接触新冠病毒，以便达到60%的人群感染，在全国形成群体免疫效果。我滴个神呢！虽然有种科学策略叫“缓疫策略”，但是真的他太适合新冠肺炎疫情呢。这是拿英国人民的性命在赌博。真是不明白，为什么明明有那么多前车之鉴，还是会有国家继续一副漫不经心的样子。大家觉得为什么？", "datetime": "2020-03-14 20:36", "emotion": "positive"}, {"topic": "我们只是用镜头、自己擅长，记录了疫情的生活点滴，向疫情中的逆行者致敬。我们相信，中国一定会好起来，要相信世间美好依旧和我们环环相扣。到时候，希望在武汉的你，可以在家楼下的店里，坐着吃上一碗热干面；在全国各地的你，可以不久后，在学校拥抱。众志成城，中国加油摄影小组@王亦大禾口王@K-yueyueL傑不胖TAT的微博视频", "datetime": "2020-03-14 20:34", "emotion": "positive"}, {"topic": "实际的米国和我们以为的有异/网络转载O抱歉，你所了解的美国疫情可能有误？", "datetime": "2020-03-14 20:33", "emotion": "neural"}, {"topic": "下肢柔韧强化2北京L北京维克特体育发展有限公司的微博视频", "datetime": "2020-03-14 20:32", "emotion": "neural"}, {"topic": "期间，眼睛出血，要立马去医院吗？很多患者眼睛出血，眼白部分看起来一片鲜红，这种情况大多数就是眼表出血。如果是偶尔出现、出血不多的情况可以采取先冷敷3-4天以止血，后期停止出血后再进行热敷，促进积血吸收的方法。一些基础性的老年疾病导致的出血，则应针对病因积极治疗。O疫情期间，眼睛出血，要立马去医院吗？", "datetime": "2020-03-14 20:32", "emotion": "negative"}, {"topic": "我是真不想管了，以强硬对抗强硬，人家也会。hk，tw就是例子，一个人怎么样，可以去看的朋友，cx，yl，bjst，wnrl……不禁呵呵了，大家直接……吧，这才哪到哪儿。2郑州", "datetime": "2020-03-14 20:31", "emotion": "negative"}, {"topic": "回京后的自我隔离终于解除一路回忆到家不易😷旅行2北京", "datetime": "2020-03-14 20:31", "emotion": "positive"}, {"topic": "的CEO操子雄说:北京人用找工作吗？北京人用工作吗？不都是有好几套房，当地主嘛！不知疫情的来临，他是否有了对工作价值的新认识。他还提到:天津人他一律不会录用，因为懒惰，他之前生活在天津，认为天津人都这样。@北京人不知道的北京事儿@北京人才市场招聘服务@北京人都知道的北京事@这里是天津", "datetime": "2020-03-14 20:28", "emotion": "positive"}, {"topic": "英语老师在线教学！我leg去！Star皆空！", "datetime": "2020-03-14 20:25", "emotion": "positive"}, {"topic": "学习今天小孩收看了，网络班会，全区新朋友共同学习，关于疫情期间。要求，谈谈作为小学生的责任，说说最想感谢谁，小朋友正在“奋笔疾书”的完成绘画作品呢！加油💪", "datetime": "2020-03-14 20:23", "emotion": "positive"}, {"topic": "这次疫情让我深刻体会到我国社会制度的优越性，全民团结一致共同抗疫情，体现了我们中华民族的优秀品质，武汉加油！中国加油！希望中国越来越强大！我们必定会在中国制度的领导下战胜这次疫情！！", "datetime": "2020-03-14 20:21", "emotion": "positive"}, {"topic": "乖乖在家的第45天中国胃本胃已经能够自己动手丰衣足食了", "datetime": "2020-03-14 20:19", "emotion": "negative"}, {"topic": "在家的2月份3月份感觉这一次在家一待就待到了快毕业希望快点结束吧2汕尾", "datetime": "2020-03-14 20:18", "emotion": "negative"}, {"topic": "O网页链接。这条是微信公众号（资讯大揭秘）关于疫情源头直指美国的多条猜测信息，太恐怖了吧！好真。可以去点公众号看！！务必看看！我无法判断了。。", "datetime": "2020-03-14 20:17", "emotion": "negative"}, {"topic": "有个段子是这么说的：中国最严重时候，美股没有跌，说明美国资本市场，对中国控制疫情，有信心。中国疫情开始控制住的时候，美股暴跌，说明美国资本市场，对中国以外地区控制疫情，没有信心。", "datetime": "2020-03-14 20:14", "emotion": "neural"}, {"topic": "【结束，你最想做的事是什么？】受疫情影响，春节期间全国人民都开启了一段在家“闭关修炼”的“特殊时光”，现如今，随着疫情的逐渐稳定，各地返岗复工进程有序推进，城市里的各大商场也逐步开放，小翼和小伙伴们纷纷忍不住开始设想“等疫情过去！”“我要喝这个！”“我要吃这个！”O网页链接", "datetime": "2020-03-14 20:13", "emotion": "negative"}, {"topic": "【结束，你最想做的事是什么？】受疫情影响，春节期间全国人民都开启了一段在家“闭关修炼”的“特殊时光”，现如今，随着疫情的逐渐稳定，各地返岗复工进程有序推进，城市里的各大商场也逐步开放，小翼和小伙伴们纷纷忍不住开始设想“等疫情过去！”“我要喝这个！”“我要吃这个！”", "datetime": "2020-03-14 20:13", "emotion": "negative"}, {"topic": "下午去湖边遛达了一圈，人好多哦。小朋友们也都出来晒太阳了，骑车的走路的，和以前一样热闹了起来，唯一的不同是都戴着口罩😷突然想到，国外的疫情如此严重，不知道要持续到几月？姐姐暑假就要去英国读书了，感觉英国政府没好好管控疫情，这样开学时间恐怕要推迟了。再次感叹中国政府的执行力和医疗团队的给力，希望全球疫情尽快过去，一切尽快恢复正常", "datetime": "2020-03-14 20:12", "emotion": "positive"}, {"topic": "一场疫情，让我们意识到，不止人人生而平等，万物众生也是生而平等。", "datetime": "2020-03-14 20:10", "emotion": "neural"}, {"topic": "1/怡丽丝尔的乳太稀了不太喜欢这款应该只是基础平衡系列水乳日本同学代购465rmb入2/第一次用雪花秀这套是滋盈肌本护肤水乳去年双十一588rmb入期待效果", "datetime": "2020-03-14 20:09", "emotion": "positive"}, {"topic": "疫情期间干嘛呢？2北京·珠江罗马嘉园一期L江聪子_的微博视频", "datetime": "2020-03-14 20:08", "emotion": "neural"}, {"topic": "英国扩散，就以减少损失为主，等两件事发生：一，期待特效药或疫苗；二，期待中青年人能够通过感染新冠病毒而产生免疫力，从而建立起一道群体免疫屏障，保护那些最危险的老弱病残。", "datetime": "2020-03-14 20:06", "emotion": "positive"}, {"topic": "用芭蕾跳出患者内心世界无论你是谁，无论你在哪儿，请相信......愿山河无恙，人间皆安。咳咳~~我是不会告诉你最后一秒有川普的！L三木不是淼的微博视频", "datetime": "2020-03-14 20:06", "emotion": "positive"}, {"topic": "疫情当下，暴露太多，各层都有居家隔壁，不复工，没有收入房东天天催房租，两个月天天催真好", "datetime": "2020-03-14 20:06", "emotion": "negative"}, {"topic": "上班需要仪式感！L茁悦口腔-刘恒医生的微博视频", "datetime": "2020-03-14 20:04", "emotion": "positive"}, {"topic": "【特朗普握手被拒，英国有意全国感染，这波操作实在难以理解！】近日，除了我国疫情得到有效控制，全球各地的疫情持续增长，欧美尤为厉害。当地时间3月13日，特朗普举行记者会宣布进入“国家紧急状态”来应对疫情，但现场所有人都没戴口罩，特朗普还要跟他们握手致谢。LHC集团执行副总裁、首席战略和创新官布鲁斯·格林斯坦则没有和特朗普握手，而是撞了一下肘部，特朗普也只能作罢。另一边，英国在确诊人数持续增长的情况下，首相鲍里斯承认“遏制阶段”失败，并称未来几个月新冠肺炎将会在英国整个国家传播。英国首席科学官承认，将会有60%的人口需要感染新冠肺炎病毒，以此获得“群体免疫”，也就是几千万健康人需要被感染。在这种情况下，不出国，严防境外输入，恐怕是我国今后一段时间的要务了！", "datetime": "2020-03-14 20:01", "emotion": "positive"}, {"topic": "西方人还不戴口罩？世卫专家：你们进步的速度得赶上病毒啊！O本文来自腾讯新闻客户端自媒体，不代表腾讯新闻的观点和立场", "datetime": "2020-03-14 21:58", "emotion": "neural"}, {"topic": "对我来说真正的假期是充分工作后的深度放松，睡到自然醒，伸个大大的懒腰起来吃点东西，等会一边艾灸一边看想看的剧，艾灸后喝的第一口温水甜的不得了。接着去看书，和朋友聊聊天，哇～舒服。", "datetime": "2020-03-14 21:57", "emotion": "positive"}, {"topic": "这孩纸说刚到室外的感觉太好了希望快点过去吧🙏张熙唯", "datetime": "2020-03-14 21:51", "emotion": "negative"}, {"topic": "今天与伙伴合放2094元。普贤菩萨诞，放生大脆鱼、大胖头鱼、大草鱼，还有黄鳝和甲鱼。普皆回向🙏2福州·闽侯县", "datetime": "2020-03-14 21:47", "emotion": "positive"}, {"topic": "猕猴桃女孩脱毛分享来了暴露真实体毛真的是毛发巨巨巨旺盛快夏天了不把毛儿藏起来🉑️太尴尬了气味多少是有点的但是相比别的脱毛膏好一些使用感受基本无刺激5分钟毛就自动脱落洗掉就👌了炒鸡方便一大罐整个夏天的毛就搞定脱完毛会白一个度！！疫情结束就可以出去自信露腿撩胳膊啦！！", "datetime": "2020-03-14 21:46", "emotion": "positive"}, {"topic": "中国图库疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:45", "emotion": "positive"}, {"topic": "想拍照了疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:44", "emotion": "positive"}, {"topic": "发布了头条文章：《男方欠下巨额高利贷，女方怒提离婚，能离吗？法律这么规定》关注微博获得更多法律咨询→O网页链接O男方欠下巨额高利贷，女方怒提离婚，能离吗？法律这么规定", "datetime": "2020-03-14 21:43", "emotion": "negative"}, {"topic": "手机摄影协会疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:42", "emotion": "positive"}, {"topic": "手机摄影疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:42", "emotion": "positive"}, {"topic": "手机摄影爱好者疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:41", "emotion": "positive"}, {"topic": "马来西亚一天之内超过新加坡是有原因滴2昆明", "datetime": "2020-03-14 21:40", "emotion": "neural"}, {"topic": "中国图库mcn团队疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:40", "emotion": "positive"}, {"topic": "今天外面风和日丽附上一张Dr李帅气自拍希望之路在向你招手🙋希望每天都有收获2北京", "datetime": "2020-03-14 21:40", "emotion": "positive"}, {"topic": "摄影驿站疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:39", "emotion": "positive"}, {"topic": "5个月20天终于会自己翻身了，突然不想让复工", "datetime": "2020-03-14 21:39", "emotion": "negative"}, {"topic": "发布了头条文章：《新冠疫情刺激下，美国寻求减少对中国医药产品的依赖》O新冠疫情刺激下，美国寻求减少对中国医药产品的依赖", "datetime": "2020-03-14 21:38", "emotion": "positive"}, {"topic": "《如今，新冠肺炎蔓延至国际政坛，全球30多名外国政要确诊。人们最关心的是新冠病毒源自何处，疫苗何时研制成功，期望科O网页链接", "datetime": "2020-03-14 21:38", "emotion": "positive"}, {"topic": "16年以后就没在上过班了，因为要生宝宝了，本来没想做全职妈妈的，可是婆婆不给力，身体也不好，只能自己上阵了，一个人带娃的日子很累，主要是累心，在宝贝两岁多的时候觉得再熬个不到一年就能上幼儿园了，我可以轻松一下了，可是意外发现怀孕了，当时纠结了好多天，最后还是留下了这个小不点，这是二宝跟我的缘分，现在我自己带俩娃，幸亏二宝是个天使宝宝，现在就盼着疫情赶紧过去，老大赶紧开学，我好轻松一下啊", "datetime": "2020-03-14 21:38", "emotion": "negative"}, {"topic": "微博摄影疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:38", "emotion": "positive"}, {"topic": "摄影人疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:37", "emotion": "positive"}, {"topic": "据外媒报道，受新冠疫情影响，位于美国加州的好莱坞环球影城宣布：将于3月14日起暂停营业，预计3月28日重新开园迎客。环球影城步行街将保持营业状态。环球影城官方表示，员工和顾客的健康、安全永远是最重要的，出于谨慎的考虑以及响应此前加州州长颁发的取消250人以上聚会的行政命令，园方选择暂停营业。", "datetime": "2020-03-14 21:37", "emotion": "neural"}, {"topic": "口罩机冲刺500片/分钟，想发财的联系哦宁波2宁波2宁波L影视娱乐情报局的微博视频", "datetime": "2020-03-14 21:35", "emotion": "neural"}, {"topic": "兰州约拍疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:35", "emotion": "positive"}, {"topic": "摄影疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:33", "emotion": "positive"}, {"topic": "摄影师疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:33", "emotion": "positive"}, {"topic": "约拍疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:32", "emotion": "positive"}, {"topic": "这个疫情即将过去，如果问我对这次疫情有什么想法，或对哪些事印象最深。我只想说：很高兴我生在中国，为自己是个中国人而感到骄傲。谢谢你，谢谢你们！2菏泽", "datetime": "2020-03-14 21:32", "emotion": "positive"}, {"topic": "遇见另一种生活疫情还未平息，出门转转。用手机咔嚓一下吧", "datetime": "2020-03-14 21:31", "emotion": "positive"}, {"topic": "【官方发布丨请用正确的方式打开“开学第一课”！】近日，省教育厅发布通知，要求各地教育局、省属普通高中切实上好疫情防控下的高三初三年级“开学第一课”，把“开学第一课”上成“疫情防控科普课、学习成长励志课、立德树人思政课”，帮助学生正确认识、理性看待、科学应对新冠肺炎疫情，引导学生在思想上、行动上做好复学准备。详情请戳微信链接O官方发布丨请用正确的方式打开“开学第一课”！", "datetime": "2020-03-14 21:31", "emotion": "positive"}, {"topic": "减肥打卡🍹‭‮体轻‬‬饮重磅‭‮馈反‬‬仅仅3天效果‭‮包一‬‬瘦了𝟏.𝟓斤轻体饮就是‭‮秘便‬‬型肥胖者的福音排油‭‮便排‬‬还能美容‭‮颜养‬‬瘦身塑型我的天呐再‭‮配搭‬‬个瘦全身的拜拜肉太‭‮美完‬‬了吧想不瘦都难啊✔马上‭‮情疫‬‬结束就该出门了你确定不来找我‭‮个变‬‬身2晋中·太谷县", "datetime": "2020-03-14 21:30", "emotion": "negative"}, {"topic": "复产复工后口罩不够用？联发免费赠送万分口罩，线上就能申请！给联发暖心的行为点赞！O南宁人别松懈，疫情还没结束！开发商都比你们紧张！", "datetime": "2020-03-14 21:30", "emotion": "negative"}, {"topic": "感恩生活感恩默默在抗疫一线的人感恩我有一个强大的祖国请热爱生活请尊重生活请继续强大我的祖国", "datetime": "2020-03-14 21:29", "emotion": "positive"}, {"topic": "这期的王牌整的我又哭又笑战斗在一线的医护人员们加油💪", "datetime": "2020-03-14 21:29", "emotion": "positive"}, {"topic": "必威推荐此前，德国媒体报道称，鲍姆加特在床上卧床不起，已经有了明显的新冠肺炎症状，不过好在检测结果排除了确诊的可能。", "datetime": "2020-03-14 21:28", "emotion": "neural"}, {"topic": "一个月前，谁也没想到。我大中国现在是世界最安全的地方。", "datetime": "2020-03-14 21:27", "emotion": "negative"}, {"topic": "马尔代夫也被攻陷了，人间天堂慢慢污染中。截止目前，马代确诊10例，5例来自Kuredu（古丽都）2例来自SandiesBathala（巴塔拉）2例来自Kuramathi（库拉马提）1例来自AnantaraDhiguRah（安娜塔拉笛古）同时，自3月14日起，禁止任何来自马代旅游岛的人员前往马代居民岛；首都马累所有酒店禁止外国游客登记入住；马代所有教育机构，包括大学、学院、培训中心等，即日起将暂停开放。以上禁令有效期为14天。", "datetime": "2020-03-14 21:24", "emotion": "neural"}, {"topic": "国内疫情目前来说虽控制得当，但是境外人员的到来使得疫情倒灌，很有可能在国内二次爆发。我想不了太多或者考虑国家大事这种，就对我来说，一个大三学生，在目前这种不知未来会发生什么的情况下，仍坚持考研还有必要吗？", "datetime": "2020-03-14 21:23", "emotion": "negative"}, {"topic": "扒房子的一天明天换梁没来得及拍照片还有，最近是不是不适合买基金这车上的，略亏……", "datetime": "2020-03-14 21:23", "emotion": "negative"}, {"topic": "//@重治:一言堂失败自我挽尊了//@燕子sxsxsx://@墨苦:是“社会不能有我之外的声音”//@阎扶:“社会不能只有一个声音”＝“社会不能没有我的声音”", "datetime": "2020-03-14 21:22", "emotion": "negative"}, {"topic": "上谁也不要嫌弃谁求同存异共同发展才是正道🌎", "datetime": "2020-03-14 21:21", "emotion": "negative"}, {"topic": "🎈疫情下的早餐卡四份同款早餐又是光盘🉐节奏@萌煮@宝宝辅食食谱集@宝宝辅食跟我学@宝宝辅食大本营@宝宝辅食分享控@宝宝辅食大搜集", "datetime": "2020-03-14 21:20", "emotion": "positive"}, {"topic": "//@木仲仁:今天我妈刚手术还在手术观察期，他就又来病房里闹，并率先动手打人@人民日报@小央视频@河北日报@人民日报@河北快报", "datetime": "2020-03-14 21:20", "emotion": "positive"}, {"topic": "我想", "datetime": "人类的双眸之所以存在", "emotion": "是为了定格每一个盎然的春天吧！PS:我真的该加强锻炼了，硬着头皮拦了一辆中铁叔叔的工作车2怀化·会同县", "null": ["2020-03-14 21:18", "negative"]}, {"topic": "//@木仲仁:今天我妈刚手术还在手术观察期，他就又来病房里闹，并率先动手打人@人民日报@小央视频@河北日报@人民日报@河北快报@燕赵", "datetime": "2020-03-14 21:18", "emotion": "positive"}, {"topic": "疫情下的周末早餐卡奶香山药苹果🍎芝麻饼➕头水紫菜汤12月➕就可以吃的，没想到三周半🉐小哥俩吃🉐还那么香[天啊]山药与苹果的结合香甜软糯，配上头水紫菜汤，又是光盘的节奏，平时不爱吃紫菜的小哥俩，对萌煮的这个头水紫菜爱到不行@宝宝辅食分享控@宝宝辅食大本营@宝宝辅食跟我学@宝宝辅食食谱集@萌煮", "datetime": "2020-03-14 21:18", "emotion": "positive"}, {"topic": "世界和平这种事，只有古老的统治者——病毒——可以做得到。", "datetime": "2020-03-14 21:18", "emotion": "negative"}, {"topic": "热点：1.伊朗新增确诊病例1365例，累计12", "datetime": "729例。2.女子在美国染新冠病毒被拒绝检测，全家来京。3.湖北下达困难群众救助补助资金80亿，滞留武汉人员可领临时补助金。4.截至北京时间3月14日12时，中国以外超6万例新冠肺炎。", "emotion": "2020-03-14 21:18", "null": ["positive"]}, {"topic": "让人秒懂的疫情损失分担法律讲座L律师唐小平的微博视频", "datetime": "2020-03-14 21:17", "emotion": "positive"}, {"topic": "2020年的疫情，让大家彻底“享受”了一把😁为了响应号召，天天宅家，大门不出二门不迈🤔一开始，很是享受，好久没这么休息过了，而且还是给国家做贡献，何乐而不为😁时间长了，快发霉了，还是不能出去😔这还算好的，关键是:不出门哪来的工资❓哪来的收入❓房租费，水电费，煤气费，生活费，那是样样不会少😩成年人的世界，何谈容易啊☹️慢慢的，开始复工，很多人们已经陆陆续续的开始工作了，而我的工作正是那个上半年都不知道会不会开学的幼儿园😭无疑，在此之前我一点收入都不会有，也想了很多赚钱的办法。比如:开淘小铺（阿里巴巴旗下）☑️网上卖些吃的❌换工作❌0⃣0⃣0⃣0⃣0⃣0⃣虽然很多想法没有付出实际行动，但是想明白了一件事:只要你决定好了要去做一件事一定要努力，坚持💪💪💪努力并不一定会成功，但不努力一定不会成功😇决定做一件事很简单，但坚持做一件事，很难😇这两句送给同样在“困境”中的你一起加油吧❤️❤️❤️", "datetime": "2020-03-14 21:13", "emotion": "positive"}, {"topic": "疫情对房地产的影响L股市老韭菜大张的微博视频", "datetime": "2020-03-14 21:12", "emotion": "neural"}, {"topic": "全力支持此等人，应该不只是承担经济上的责任，社会责任更要给他做一个清算。如此人品，今后看还有哪个用人单位可用。。人民日报：刻意隐瞒病情入境，不配享有免费治疗O人民日报：刻意隐瞒病情入境，不配享有免费治疗", "datetime": "2020-03-14 21:10", "emotion": "negative"}, {"topic": "不再沉睡，把阴霾击退，向喜不向悲。樱花🌸飞，洗刷世界的罪小阿七好棒", "datetime": "2020-03-14 21:08", "emotion": "positive"}, {"topic": "【北京发布餐饮服务指引3.0版：疫情期间不得面对面就餐】3月14日，北京市商务局制定的疫情期间餐饮服务单位经营服务指引3.0版正式发布。指引进一步明确了顾客就餐和餐厅服务细节，要求就餐人员不得面对面就餐，餐桌间隔要在1米以上，固定桌椅要标识出非就餐座位。（人民日报）", "datetime": "2020-03-14 21:08", "emotion": "neural"}, {"topic": "3月份|卓美设计平面设计班学员作品分享珠海映像×ZHUHAI来自珠海的一位同学，虽然首次学习设计，但是做的真的不错。作品原链接O珠海映像×ZHUHAI|文化交融的时代@-卓美设计-", "datetime": "2020-03-14 21:05", "emotion": "positive"}, {"topic": "谁最毒？悉数包括郑州毒王在内的，有你所在的地吗？随着除了郑州毒王，还有北京、内蒙、浙江等地也纷纷呈现。但等待毒王们的，将是铁窗。", "datetime": "2020-03-14 21:05", "emotion": "negative"}, {"topic": "潜龙爆料幽默话题缅甸卫生部发文：从韩国入境需要隔离14天，从中国入境则不需要隔离L蛛网搜奇趣的微博视频", "datetime": "2020-03-14 21:04", "emotion": "positive"}, {"topic": "据说是外国人现在对待纸的态度为什么不屯吃的屯纸啊L足球转会新闻的微博视频", "datetime": "2020-03-14 21:04", "emotion": "neural"}, {"topic": "因为闲所以最近频繁更博LLANGLANG犭的微博视频", "datetime": "2020-03-14 21:03", "emotion": "neural"}, {"topic": "每日一问❓请问今天可以去蹦迪了吗？2北京·新华联", "datetime": "2020-03-14 21:02", "emotion": "negative"}, {"topic": "中国：我快完了，你呢？世界：我快完了中国：我好多了，你呢？世界：我好多了哈哈哈哈哈哈哈哈2成都", "datetime": "2020-03-14 22:57", "emotion": "positive"}, {"topic": "信用卡逾期协商分期来自网友的求助：本人欠网贷信用卡二十多万马上快逾期了已经无路可走了，压力压得我快不行了，想强制上岸，跪求各位经历过的大神替我支支招有什么办法可走？其实，信用卡网贷逾期了，可以跟银行进行信用卡逾期协商分期，债务重组的，如果不会，可以留言咨询哦", "datetime": "2020-03-14 22:56", "emotion": "negative"}, {"topic": "更多美军确诊，米国喊停全球军演，大批美军隔离人心惶惶！全球", "datetime": "2020-03-14 22:55", "emotion": "positive"}, {"topic": "唯愿日本樱花🌸韩国木槿意大利雏菊伊朗蔷薇能像武汉樱花🌸一样如期绽放", "datetime": "2020-03-14 22:54", "emotion": "negative"}, {"topic": "素人改造案例简单时尚易打理[社会社会]2贵阳·贵阳国贸广场", "datetime": "2020-03-14 22:54", "emotion": "positive"}, {"topic": "爸妈辛苦大半年培育的各类菜秧苗，因疫情只能停滞在秧棚内不能出去售卖，一天天看着秧苗成长。全村都在为此发愁。愿早日解封，让农民们的心血不白费🙏🙏🙏2武汉·牛角垄L不能说的蜜蜜--M1的微博视频", "datetime": "2020-03-14 22:53", "emotion": "positive"}, {"topic": "拥抱不足1分钟O拥抱不足1分钟在江苏省宿迁市泗洪县界集镇境内的省道某卡口，身穿隔离服的许慧紧紧地拥抱着丈夫杨兆辉。杨兆辉和许慧都是泗洪县界集东方医院的职工。1月25日，他们把孩子临时交给孩子的爷爷奶奶带，夫妻俩主动申请并加入阻击疫情队伍。", "datetime": "2020-03-14 22:51", "emotion": "neural"}, {"topic": "今天被这一幕所触动，我们病区一位白衣天使妈妈给千里之外的女儿送上生日祝福，望早日回家团圆，感恩贵人，感谢祖国🇨🇳", "datetime": "2020-03-14 22:50", "emotion": "positive"}, {"topic": "这个假期真的很长，你都做了什么呢？L精品购买推荐的微博视频", "datetime": "2020-03-14 22:50", "emotion": "neural"}, {"topic": "与东亚儒家文化地区不同，欧美疫情走上了他们的精英阶层上流社会，各国政要明星大腕纷纷中招。这是个什么情况呢？", "datetime": "2020-03-14 22:48", "emotion": "negative"}, {"topic": "受不了有些评论说湖北人怎么跑出来了，好像外国人对我们中国的态度，", "datetime": "2020-03-14 22:45", "emotion": "negative"}, {"topic": "疫情门，很西安（拍于下午～晚上）2西安·安定门", "datetime": "2020-03-14 22:42", "emotion": "positive"}, {"topic": "以前有时候和网上的人一起批评、抱怨政府，拿发达国家说事，以提更好的建议给国家，感觉到我们还需要努力改进的地方太多。当然我们的本意真的是希望中国更好。直到这次是如何不堪一击、流于形式？也更加珍惜我爱的国家！也许我还会对不平不公发声，但我也尽量能提出解决方案，我们是中国人，我们现在看出并知道了不同体制的利弊，我们看到了国家、企业、各类组织和个人的团结、努力、爱国！只要国家一直坚持两条：一、持续打击腐败，扶正祛邪，支持创新！二、保持警惕、打击和监视网上、网下人模狗样的内鬼！中国必强加油！", "datetime": "2020-03-14 22:41", "emotion": "positive"}, {"topic": "//@赵茂军:小心很多渣企业趁火打劫！//@庞亚辉感悟营销:经历这场“新宠儿”，并将随疫情平复和家装季的到来而大幅反弹。", "datetime": "2020-03-14 22:41", "emotion": "neural"}, {"topic": "【疫城摄影】10.防疫时期的小县城街.道.（第十期，快完结了）摄影", "datetime": "2020-03-14 22:41", "emotion": "neural"}, {"topic": "【快讯】纽约州长公布了纽约州病案增加到524个，这名82岁已经有呼吸系统病史去世的女性是Manhattan居民。凤凰住曼哈顿的同事@陈莺迁要非常小心。我已经除去上班外，不敢再去曼哈顿了。@鳳凰陳卿瑋也请非常小心。另外，最天在皇后区森林小丘，我家不远的区域，有亚洲人遭袭击。查看图片", "datetime": "2020-03-14 22:40", "emotion": "positive"}, {"topic": "我们的欧洲蜜月旅行彻彻底底泡汤结婚的时候我把买包的钱开了个小铺子赚了两个包的钱这次就把蜜月游的钱开个小餐厅赚回来再游吧", "datetime": "2020-03-14 22:35", "emotion": "negative"}, {"topic": "微博摄影手机摄影摄影与生活2天津·王顶堤", "datetime": "2020-03-14 22:35", "emotion": "positive"}, {"topic": "说实在的，我并不是民粹主义，也并不迷信于什么，但我觉得这次救了我们老百姓的除了政府外确实是我们老百姓自己，我们中国人家庭观念强，爱孩子，孝敬父母，生怕把病痛带到家里，只要家里人好咋滴都行，所以我们不出屋，憋死也不出去，我们中国老百姓伟大而无私！反观西方，拿着自由做幌子，不管不顾，一旦有点风吹草动原形毕露，呲嘴獠牙，中土世纪以前的野样子暴露无遗…", "datetime": "2020-03-14 22:34", "emotion": "positive"}, {"topic": "美国民众在美国政府宣布“国家紧急状态”之后，民众对于特朗普的抱怨心理。特朗普：“我对此不负责”。", "datetime": "2020-03-14 22:33", "emotion": "neural"}, {"topic": "小心很多渣企业趁火打劫！//@庞亚辉感悟营销:经历这场“新宠儿”，并将随疫情平复和家装季的到来而大幅反弹。", "datetime": "2020-03-14 22:33", "emotion": "neural"}, {"topic": "泰专家警告：泼水节返乡将增加新冠病毒传播风险泰国疾病专家周四警告说，泼水节期间从城市返乡的人可能是将冠状病毒病传播给家庭中年长者的媒介。该警告来自朱拉隆功大学新兴疾病健康科学中心主任ThiravatHemachudha。他说，泼水节是一项重要活动，比新年更重要。青年人要整年返回家乡探望父母和其他家庭成员。但是他们的行为也使他们易于将病毒传播给其他人。在节日之前，他建议为所有本地人和外国人进行14天隔离。", "datetime": "2020-03-14 22:31", "emotion": "positive"}, {"topic": "金光闪闪的早晨，最适合来上一顿，爱每一个爱我的人！", "datetime": "2020-03-14 22:31", "emotion": "positive"}, {"topic": "【什么是大国格局】疫情面前，世界百态，从此让我们更加强大。", "datetime": "2020-03-14 22:30", "emotion": "positive"}, {"topic": "2020年春节，寒风凛冽，病毒肆虐。万家灯火团圆之际，有一群人他们“逆行”向前，放弃假期，放下家庭，坚守在临床第一线。他们心中只有一个目标：早日战胜疫情，守卫人民健康。@广西职业技术学院2来宾·武宣县", "datetime": "2020-03-14 22:27", "emotion": "positive"}, {"topic": "连夜手绘新星Mitchell一张昨天新闻爆米切尔也无辜的被感染新冠，希望这个年轻的大男孩早日康复回归赛场。Comeonspiderman！@DonovanMitchell多诺万米切尔", "datetime": "2020-03-14 22:26", "emotion": "neural"}, {"topic": "大主宰结束了，但我们疫情战士们的故事还在继续，加油！", "datetime": "2020-03-14 22:26", "emotion": "positive"}, {"topic": "国内抢口罩、酒精、消毒液，国外完全是囤了一个超市，这样比起来，还是我们好点，起码不用担忧温饱😂//@大厨Alex:不比较都不知道别人有多优秀，还幼稚地以为买几袋牛肉干和鱼罐头就能过冬了，自己还拍了个vlog", "datetime": "2020-03-14 22:26", "emotion": "neural"}, {"topic": "『快讯』美国经济面临新冠肺炎引发的衰替。美国是服务产业为经济动力，新冠肺炎冲击最大的就是服务行业。中国城有着40年营业史的金凤大酒楼因没有客户关门了。@盛安美股研究@陈莺迁@凤凰秀官博@鳳凰陳卿瑋L凤凰纽约庞哲的微博视频", "datetime": "2020-03-14 22:25", "emotion": "positive"}, {"topic": "头条文章：《疫情之下，看看各国都是怎样应对的，英国瑞典已自暴自弃？》O疫情之下，看看各国都是怎样应对的，英国瑞典已自暴自弃？", "datetime": "2020-03-14 22:22", "emotion": "neural"}, {"topic": "突发！北极科考团一名大气科研人员确诊感染新冠病毒O突发！北极科考团一名大气科研人员确诊感染新冠病毒", "datetime": "2020-03-14 22:21", "emotion": "positive"}, {"topic": "国难当头，大家都不容易，国家也是大赦天下，给企业减免税，但话说回来，本次疫情对互联网行业影响甚微，但公司却借着理由给员工降薪，首次提出有效工作时间。2福州·西湖公园", "datetime": "2020-03-14 22:12", "emotion": "neural"}, {"topic": "“意”心一“义”，一起为战疫加油！为感谢中国援助意大利意大利那不勒斯女孩奥罗拉（Aurora）作画", "datetime": "2020-03-14 22:10", "emotion": "positive"}, {"topic": "中国成为了世界上最向往的国家2无锡L杨少_江苏力合智能制造产业园的微博视频", "datetime": "2020-03-14 22:10", "emotion": "positive"}, {"topic": "为了抵抗疫情，这个老外给自己买了口棺材！聊聊国外那些“硬核”防疫手段！O为了抵抗疫情，这个老外给自己买了口棺材！聊聊国外那些“硬核”防疫手段！当中国的拐点已经到来时，这些发达国家却站在了我们当初的起点。", "datetime": "2020-03-14 22:10", "emotion": "positive"}, {"topic": "停课不停学，抗“疫”云课堂！学习四周啦，我们来认真检测一下吧～“主播们”通过钉钉视频在线监考！自律的孩子们是最棒的👍👍", "datetime": "2020-03-14 22:08", "emotion": "positive"}, {"topic": "【又一个欧洲大国沦陷了：西班牙政府宣布将封锁全国】海外网3月14日快讯：据路透社14日消息，西班牙政府已起草一项法令，将进行全国范围内的封锁。这是该国为抗击新冠肺炎疫情而采取的紧急措施。另据西班牙《国家报》14日报道，根据法令要求，西班牙人除了购买食物或医疗用品、去医院、工作或处理其他紧急情况之外，要待在家里。该措施将于O3月16日上午8点生效。目前，西班牙累计新冠肺炎确诊病例5753例，报告死亡病例136例，治愈出院517例。2安阳", "datetime": "2020-03-14 22:06", "emotion": "neural"}, {"topic": "这次疫情在家全靠零食长肉了，羡慕你们在家吃肉的，听说有的区可以出门了，相信我们也快了！2武汉", "datetime": "2020-03-14 22:05", "emotion": "negative"}, {"topic": "为生命呐喊相爱甚至于和解，生命真实的渴望才会水落石出。——@孙新兰博士@孙新兰意象对话", "datetime": "2020-03-14 22:01", "emotion": "positive"}, {"topic": "洒水车洒不掉病菌／摊贩在马路上卖着糖饼／环卫工人关心疫情提醒旁边的住房信息／一位老者摘下口罩睡在长椅梦见梦里的事情", "datetime": "2020-03-14 22:01", "emotion": "negative"}, {"topic": "p1:新买电子称站上去一试，果然瘦了，疫情期间自己煮饭养瘦了P2：再忙也慰劳自己煮顿饭", "datetime": "2020-03-14 22:00", "emotion": "neural"}, {"topic": "建设看不见，投毒你到来了！L哲远优思的微博视频", "datetime": "2020-03-14 23:59", "emotion": "neural"}, {"topic": "//@Andy风清扬:像一位伟大而又平凡的医生致敬", "datetime": "2020-03-14 23:59", "emotion": "neural"}, {"topic": "这疫情啥时候才能过去呢L狗·十八的微博视频", "datetime": "2020-03-14 23:58", "emotion": "positive"}, {"topic": "武汉加油，中国加油《短片：现在武汉仿佛按下了暂停键，我们等您恢复播放键，武汉加油》好看的视频", "datetime": "打开看看吧O网页链接", "emotion": "2020-03-14 23:55", "null": ["positive"]}, {"topic": "我们给新人领证当天拍的照片登上了梅州日报真的太荣幸了继续加油努力。💓2梅州", "datetime": "2020-03-14 23:48", "emotion": "positive"}, {"topic": "以前觉得戴口罩出门挺异类！现在觉得不戴口罩出门就是异类！2成都·犀浦", "datetime": "2020-03-14 23:45", "emotion": "neural"}, {"topic": "振方钢琴教育—抗疫公益原创作品《我把妈妈借给你》ILendMothertoYou致敬最美逆行者歌咏志，声言心，每一句直抵人心的歌词激励着大家共抗肺炎，守护家园。疫情就是命令，防控就是责任！前方战“疫”告急，他们义无反顾，勇敢逆行！他们，是最美丽的“逆行者”！他们，是最坚强的“白衣战士”！感谢所有挺身而出的英雄们！中国加油！由振方钢琴教育创始人振方老师作曲，振方老师、白子禾老师共同作词，刘晨曦老师音乐制作，星空合唱团演唱的新冠肺炎疫情原创公益歌曲《我把妈妈借给你》总有一种感动，让我们泪流满面总有一种力量，让我们不惮前行此刻，在歌声中冬日的阳光照在我们脸上温暖，留在心里……@央视新闻@人民日报L白子禾Diva的微博视频L白子禾Diva的微博视频", "datetime": "2020-03-14 23:45", "emotion": "positive"}, {"topic": "小米说，这次是我们形影不离呆的最久的一次，从2019年的1月18日到现在，已经50多天，然而还没有结束现在还在贴封条的隔离期，湖北加油！2深圳", "datetime": "2020-03-14 23:43", "emotion": "positive"}, {"topic": "最近好多妹子反馈因为戴口罩导致长痘和皮肤过敏的，这个也没办法，特殊时期防护显然更重要，如果长痘了按照寻常痤疮处理，擦点空军总医院的痤疮擦剂抗痤霜之类的就行，如果过敏了可以敷点可复美，擦点协和医院的硅霜。", "datetime": "2020-03-14 23:43", "emotion": "neural"}, {"topic": "封城50天今天解封了，！放肆地上街走了一大圈，满血复活！2宜昌·锦绣天下", "datetime": "2020-03-14 23:43", "emotion": "positive"}, {"topic": "意大利女孩作画感谢中意合作抗疫，这一幕很暖人心❤️这幅作品来自意大利那不勒斯的18岁女孩奥罗拉（Aurora），她说：“这幅画献给护士，医生以及那些从中国来帮助我们的人。希望战斗在第一线的他们能够看到。”疫情蔓延全球，中国国内已经基本控制住了病毒的蔓延，现在又开始相继在帮助其他国家了，加油，早日战胜疫情，给我们伟大的祖国点赞👍", "datetime": "2020-03-14 23:42", "emotion": "positive"}, {"topic": "迈阿密大学商学院院长Quelch教授昨晚很晚了发邮件给我说，他很想讨论一下，美国新冠肺炎的问题不缓解控制住的话，新学期开始，中国孩子可能不敢来上学啦。大家怎样看呢？国内父母们，您会让您的孩子来美国吗?", "datetime": "2020-03-14 23:38", "emotion": "negative"}, {"topic": "第二周来了我终于要重见天日了。嗯就这样开始好好学习好好训练好好工作，早晚都要认真对待，懒了这么久了，上进心还是要有的。", "datetime": "2020-03-14 23:33", "emotion": "negative"}, {"topic": "2020年3月13号唐人街华人戴口罩的人多起来了。LAdamEApple的微博视频", "datetime": "2020-03-14 23:32", "emotion": "negative"}, {"topic": "【下扬州】阳春三月桃花红", "datetime": "樱花如霰晓莺逗；可叹冠毒隔潜龙", "emotion": "不可乘船下扬州。", "null": ["2020-03-14 23:32", "positive"]}, {"topic": "3.14湖北利川解封了精神小伙×4时隔52天终于出来了2利川市", "datetime": "2020-03-14 23:28", "emotion": "negative"}, {"topic": "唯愿日本樱花韩国木槿意大利雏菊伊朗蔷薇能像武汉樱花一样如期开放L-心在你这终止了的微博视频", "datetime": "2020-03-14 23:26", "emotion": "positive"}, {"topic": "Day10健身5min扭腰➕200深蹲➕5min空中自行车🚲➕100个扩胸➕腿部瑜伽🧘3组Weight:96.3头头要抓狂😫2合肥", "datetime": "2020-03-14 23:25", "emotion": "neural"}, {"topic": "梳理了下，近一个多月发生的种种，以及自己的心境变化。美国疫情日记①：从祝福中国，到NBA停摆，到全美紧急O网页链接", "datetime": "2020-03-14 23:25", "emotion": "positive"}, {"topic": "快快结束吧！！🔘今天最最好好笑的事情就是我的阿猫😼，奥利奥，为了捞鱼掉进家里的大鱼缸，然后自己又奋勇跳上来！哭笑不得诶！2大同", "datetime": "2020-03-14 23:24", "emotion": "positive"}, {"topic": "//@凤凰纽约庞哲:【快讯】纽约州长公布了纽约州病案增加到524个，这名82岁已经有呼吸系统病史去世的女性是Manhattan居民。凤凰住曼哈顿的同事@陈莺迁要非常小心。我已经除去上班外，不敢再去曼哈顿了。@鳳凰陳卿瑋也请非常小心。另外，最天在皇后区森林小丘，我家不远的区域，有亚洲人遭袭击。", "datetime": "2020-03-14 23:23", "emotion": "positive"}, {"topic": "觉得自己这幅图画的也是太应节了，因为疫情爆发，这个年大家过的太难了，心里真心感谢那些在前线为我们守护付出的所有工作人员🙏🙏也感谢强大的祖国🇨🇳🇨🇳愿健康与爱永远同在软件：porcreateiPad型号：iPadAir2+电容笔每日一涂2广州", "datetime": "2020-03-14 23:19", "emotion": "positive"}, {"topic": "O王牌抗疫特别篇有哪些泪目瞬间，本期节目值得追吗？", "datetime": "2020-03-14 23:10", "emotion": "neural"}, {"topic": "兰蔻的水x2和科颜氏的霜都空瓶了面膜也用完了什么时候能走哇", "datetime": "2020-03-14 23:10", "emotion": "negative"}, {"topic": "脂‭‮02‬‬科学减脂技术‭‮后背‬‬是强大的‭‮家专‬‬顾问委员会每一个专家顾问都是‭‮级家国‬‬的人物百度随时查询这么多专家都为这一个‭‮品产‬‬服务这就是专注专业2恩施市L心想事成4996868的微博视频", "datetime": "2020-03-14 23:07", "emotion": "positive"}, {"topic": "尽管冠状病毒疫情首先在中国爆发，但中国在前期工作失误的情况下，通过后期的努力得到了弥补，政府通过强有力的措施和全国老百姓的牺牲和努力配合，使疫情快速得到了控制，一个14亿的大国能做到这样，真的可以成为历史教科书上的经典。尽管中国早早的向全世界提供了信息，也争取了时间，但疫情在西方国家仍然得到了大规模的爆发，甚至这有些国家有放任失控的趋势。制度与百姓的文明程度，通过疫情也得到了检验。老天爷正在用病毒来检验东方文明与西方文明的优劣。2宁波", "datetime": "2020-03-14 23:07", "emotion": "negative"}, {"topic": "@乐居绵阳·@爆料绵阳@绵阳范儿@共青团绵阳市游仙区委@绵阳大小事2绵阳", "datetime": "2020-03-14 23:01", "emotion": "positive"}]