[{"topic": "﻿你好“四月”2瑞士L一条游在瑞士的鱼的微博视频", "datetime": "2020-03-31 00:59", "emotion": "neural"}, {"topic": "day12怪奇物语FinnWolfhardL神探李琪琪的微博视频", "datetime": "2020-03-31 00:55", "emotion": "neural"}, {"topic": "记住这个最长的假期终于开工了终于喝上小奶茶了可是萱草还没开学喝杯奶茶会开心一点吧2020.3.22", "datetime": "2020-03-31 00:54", "emotion": "positive"}, {"topic": "印度总理莫迪为抑制疫情扩散，从24日午夜开始在全国范围内实行彻底封锁，为期21天。封锁令促使成千上万的农民工，试图离开印度的主要城市。因为他们没有工作，就没有住处和薪水。印度这样的人口基数和人口密度，如果控制不利导致新冠疫情传播起来，真的会很可怕。L兔子乖乖姐的微博视频", "datetime": "2020-03-31 00:48", "emotion": "positive"}, {"topic": "疫情结束第一次见面2宜昌·武汉精武鸭脖(南湖路店)", "datetime": "2020-03-31 00:45", "emotion": "neural"}, {"topic": "如果将笑到肚子痛，最后一个图绝！2深圳·民治", "datetime": "2020-03-31 00:44", "emotion": "neural"}, {"topic": "阿朵朵《歌唱希望》K歌唱希望@QQ音乐已经看到了曙光和希望！疫情", "datetime": "2020-03-31 00:43", "emotion": "positive"}, {"topic": "真搞不懂每天防控上报的时间是什么鬼难道不应该过完这一天晚上报吗每天早上报有啥用？？而且形式主义为了达到想要的结果居然可以夜里12点提前报这一天的情况搞不懂搞不懂不说是哪个学校了反正就北京某高校吧", "datetime": "2020-03-31 00:34", "emotion": "negative"}, {"topic": "一段全国各地迎接抗疫英雄回家的视频！L娱乐星闻说的微博视频", "datetime": "2020-03-31 00:31", "emotion": "neural"}, {"topic": "每天起床到公司的距离就是一瞬间，这样的日子觉得还不错哦～2吉林市", "datetime": "2020-03-31 00:25", "emotion": "positive"}, {"topic": "美丽屋美丽屋的香饽饽。当你第一天遇到美丽屋，你会看见绿油油的眼睛当你第二天遇到美丽屋，你会听见亲，你确定了吗？亲，就这家吗？当你第三天遇到美丽屋，你会听见缴纳定金诚意金，因为你要够诚意当你第四天遇到美丽屋，你会了解押一付一是贷款，押二付一有利息，押一付十二要亏本当你第五天转账，你会看见红色的感叹符号不好意思，你的消息对方不接收意思就是，你是瓜兮兮，被骗了@美丽屋@成都商报@美丽屋", "datetime": "2020-03-31 00:13", "emotion": "negative"}, {"topic": "3月30日的越南芽庄Vincom珍珠商场，依然开门营业，但顾客已经明显减少。2越南·芽庄", "datetime": "2020-03-31 00:10", "emotion": "positive"}, {"topic": "好久都没拍美美哒的照片了，都是以前的旧照片咯L美哒哒CYE的微博视频", "datetime": "2020-03-31 00:08", "emotion": "positive"}, {"topic": "爆炸💥口罩只能帮忙阻隔，提高免疫力才是根本，我们台湾原产-菓森司Gossens益生菌果蔬酵素内含高单位有机酸，可以有效保护人体口腔鼻腔，具体文献可参考《一种治疗上呼吸道感染的配方》作者:孔祥雷；郭晓蔷。用心研发的良心产品，爱护家人必备之选。2广州", "datetime": "2020-03-31 00:08", "emotion": "negative"}, {"topic": "外媒喧嚣批骂声中，我看到的的不一样。很久很久了，我们前几天再一次主动地“闭关锁国”。上一次这么做，让我们足足失去了一个多世纪，让东方这个古老民族首次落伍于时代——而这正是我们现今要“民族伟大复兴”的出处。祝愿祖国协同每个我们自己，利用好这次机会，多讲我们自己民族的故事与理念，多一些反思，也多一些自信，多发挥一些老祖宗的智慧，再多一些包容，对待来犯与友人都能坦然处之，与他们一起成长。。。相信，当下一次打开国门时，我们有所不一样，他们也会有不一样——因为有了我们的参与，有更多的不同！说实在的，看到一些外国人骂我们，也会很不爽。有些网友会说他们白眼狼、没脑子、恩将仇报、不分青红皂白等等，我觉得这不是问题根源所在，那问题出在哪？我没有过研究，只能凭借自己的一些理解去尝试分析。比如需要注意的是在以往的国际媒体议程下，中国从来没缺席过被骂，被很多人无缘无故地、群体无意识地跟骂。而中国作为一个后来学习者，在快速发展过程中（快到来不及发现问题），也确实在很多领域犯过错，闹出过不少笑话，被他们的媒体揪住放大，招来他们不少人笑话我们瞧不上我们甚至骂我们；有一些素质高的人呢，尽管不人云亦云，但也会客客气气地把中国人供着，生怕把我们弄伤害了——这种感觉可以用“老家的穷亲戚来做客，你尽量热情地不揭穿对方的不文明习惯”类比。当然，这只是一些个例或极端情况，相信在国外待了很长时间的朋友会有更多的体会。不过，往往极端角度能带来新思路。再比如，当下的疫情与恐慌成了照妖镜：那些一直被蒙蔽双眼的人，开始遵循思维的旧习惯张口就来就喷，这样是不是能让他们在那个小圈子里能“政治正确”？那些一直假装伪善的人们，也终于撕去面纱尽情咆哮……但同时也有越来越多的人由衷赞扬他们亲眼目睹行动中的中国人，直到自愿竖起了大拇指！我想，当收到的评价起码一半一半时，真正的认识与朋友，才真正开始！这就是我在疫情中看到的“我们已经不一样”！（欢迎不吝赐教、指正与讨论）", "datetime": "2020-03-31 00:07", "emotion": "positive"}, {"topic": "寻!家在武汉，但曾因为疫情被滞留在外地的同学。导师在做关于疫情的口述史资料!求好心人帮帮忙!!烦请私信我~谢谢大家啦!🙏", "datetime": "2020-03-31 00:05", "emotion": "negative"}, {"topic": "越南卫生部与有关部委行业和各地方需多措并举，调动一切资源，动员一切力量，确保疫情大面积爆发时基础设施、粮食食品和生活用品安全的保障。各市人民委员会采取适合当地情况的疫情防控措施，其中优先加强公寓、高楼大厦、办公室、集市、医院、交通枢纽等高风险地区的疫情防控工作。2越南·芽庄", "datetime": "2020-03-31 00:03", "emotion": "positive"}, {"topic": "3月31日时间过得真快，3月接近尾声，不知道疫情现在的情况，昨天高三的学生都开学了，我想高三毕竟是一个非常重要的时期，希望他们可以如愿以偿的完成自己的任务，而我则是一个人在家上网课，我平时很恨学校，不知道为什么这次寒假过得很想念学校。疫情到现在也有2个月了，今天天开始下起了小雨，我去雨中站了一会儿天空还是那么的黑暗，我自己都在想如果没有这次疫情那么我现在会不会在学校里面睡觉，明天上课呢？如果没有这次疫情就不会有那么多事情，可是那里有那么多如果。疫情这里我们只有尽量少外出才可以做出自己的贡献，不给社会添乱，2020年已经这么久了我想前线的医护人员可能很久都没有看见过自己的孩子了吧！这是一种奉献，不仅是职责的奉献，也是人性的奉献，希望一切都快好起来，加油！2安康·旬阳县", "datetime": "2020-03-31 01:29", "emotion": "positive"}, {"topic": "英国首相和卫生大臣均确诊！首相的首席顾问得知后，从后门溜了！L酸酸的豆奶的微博视频", "datetime": "2020-03-31 01:03", "emotion": "neural"}, {"topic": "你要是刷到了这个视频，请务必看一下，真的我个人觉得超好的！请看看啦2海东L南歌久棠的微博视频", "datetime": "2020-03-31 01:00", "emotion": "positive"}, {"topic": "2马来西亚，疫情管制在家看Netflix的OurPlanet看到哭了T﹏T，所有物种和生态系统的脆弱性和相互关联性，以及人类对它们产生的巨大影响，对人类来说没有多少时间了。它提醒我们，我们生活在一个由于人类发展造成的野生动物损失惊人的时代，捕鱼、森林砍伐和气候变暖，多少动物无家可归甚至死亡。人类造成了惊人的野生动植物损失。在我们的历史中，大自然的稳定不再是理所当然。在我们的星球上，关键性的联系被打乱，我们和其他生物赖以生存的环境的稳定性被破坏。在未来20年我们的做法会决定地球上所有物种未来的生存Ourplanetisaglobaleventthatremindsuswe'reallononeteam.如果你有孩子，真的推荐去看👀看完也真的值得反思一下It'stimetodosomething.2马来西亚", "datetime": "2020-03-31 02:59", "emotion": "positive"}, {"topic": "2美国L洛杉矶旅游包车地接向导Rambo的微博视频", "datetime": "2020-03-31 03:30", "emotion": "neural"}, {"topic": "期间勤洗手200ml，消字号快来褥羊毛200ml💰1.8", "datetime": "2020-03-31 03:25", "emotion": "neural"}, {"topic": "疫情之下，到底還該不該出門？2美国·皇后区", "datetime": "2020-03-31 03:19", "emotion": "negative"}, {"topic": "发布了头条文章：《湖北孝感一医院CT医生被新冠肺炎康复患者殴打，警方：两打人者各被行》O湖北孝感一医院CT医生被新冠肺炎康复患者殴打，警方：两打人者各被行", "datetime": "2020-03-31 03:08", "emotion": "neural"}, {"topic": "生活了这么多年的地方.第一次这么认真记录它.我的第二故乡.带来的影响就是这座城市的旅游肯定旺季推迟了.但是相信之后的雅典也会越来越好.生活的第六年.依旧很美好.2希腊L莉莉的希腊美好生活的微博视频", "datetime": "2020-03-31 03:03", "emotion": "positive"}, {"topic": "【美股周一继续上扬，在美国持续蔓延，且形势严峻，美国已成为全球确证病例最多的国家，总统特朗普延长隔离指引。", "datetime": "2020-03-31 04:40", "emotion": "positive"}, {"topic": "家里进了贼偷走了不少东西十二点多被妈妈叫醒一起躲在被子里报了警警察到的时候小偷已经携“战利品”潜逃了窗户大开窗框栏杆被工具剪断满床的狼藉都在提醒着刚才发生了什么唯一庆幸的是在爸爸出差只有我和妈妈在家里还遭遇了小偷的情况下没有受伤钱和银行卡被偷走感觉自己还能接受但是妈妈的笔记本里有忙了一整天才赶完这多事的一周的课件还有之前很多的ppt和视频网课我的平板有所有的小说草稿和文案这在小偷眼里就是钱是能让他过上什么所谓的好日子的物件是这疫情闹得人心惶惶让他已经穷的家徒四壁了？明明知道家里有人却还是选择这样背水一战的方式还是觉得清明节快到了想让别人给他烧个纸？是觉得偷到了东西骄傲满足还是真的就那么走投无路了非要以这种方式来维持的自己的生活？我是真的很想当面问问他回想起来恨不得当时拿床头的玻璃杯敲碎他的脑袋之前老一辈留下的家家不用闭户的美好景象早就已经没了防盗门和防盗窗的安全性能一直都在增加却从来没有人想去劝说这些穷途末路之人我不想当那个圣人只是觉得现在这种情况下还有这样的人出现去干这种不耻的行为实属可悲了2石家庄", "datetime": "2020-03-31 04:05", "emotion": "negative"}, {"topic": "冠军王皇钥讲解防疫小知识啦~小名士们，03fQFng31，学起来！山东卫视国学小名士的微博视频", "datetime": "2020-03-31 04:04", "emotion": "positive"}, {"topic": "选手鲁松源////鲁大圣贤给大家的讲解吧山东卫视国学小名士的微博视频", "datetime": "2020-03-31 04:04", "emotion": "neural"}, {"topic": "欧洲鼠疫之时，刚上大一的牛顿居家是怎么做的，03BRlkY31，知道不？飞花令少女贺莉然////莉然_栗子开课咯~快来一起听一听~山东卫视国学小名士的微博视频", "datetime": "2020-03-31 04:03", "emotion": "neural"}, {"topic": "德国总理默克尔第三次病毒测试为阴性。未来几天，她将继续在家中隔离并办公。2德国", "datetime": "2020-03-31 05:55", "emotion": "neural"}, {"topic": "印度疫情汇总更新2020年3月30日实时数据可关注网站O网页链接", "datetime": "2020-03-31 05:33", "emotion": "negative"}, {"topic": "生命注满了爱，犹如酒杯斟满了酒。威士忌2瑞士L一条游在瑞士的鱼的微博视频", "datetime": "2020-03-31 05:28", "emotion": "positive"}, {"topic": "澳洲跑步女被警察带走后，近期有回应了，澳籍“跑步女”提新要求了！她要求中国政府支付返澳机票，要求中国人民向她道歉，还要求中国警察尊重她的外籍身份！梁女士被所在公司辞退，并被我们限期离境以后，不但没有对自己的所作所为有所收敛和悔悟，竟然向我们提出了索赔，共计6点要求：1.她要求由中国政府支付返澳飞机票。2.她要求租屋损失要由中国政府买单。3.她被开除要求中国需赔偿经济损失。4.她被网民围攻要中国赔偿精神损失。5.她要求网民及14亿人民要向她道歉。6.她要求中国警察尊重她的外籍身份。详情请看下方文章澳洲跑步女提出赔偿我的损失，向我道歉，要求警察尊重她外籍身份2沈阳·浑南", "datetime": "2020-03-31 05:12", "emotion": "positive"}, {"topic": "约15个w；如果找中介，约17w至18w上下。由于我是一名私人翻译，我通常和来做试管受精的家庭一起交流，所以这里我主要讲的是自助试管受精费用的快速指南。1、试管婴儿需要国内先检查。来泰国做试管婴儿之前，需要根据医院评估报告和反馈，先在国内休养1~2个月。医院需要评估检测的时候，需要夫妇俩先在中国做检测。这些报告通常花费约2500元。2、找个翻译4500左右来帮助你去泰国做试管，语言问题让很多家庭头疼，这需要找个专业的翻译。3、事实上，泰国大部分试管医院的价格都是泰餐食品价格，试管相关检测有取卵手术、卵子冷冻什么的，只要不超过规定数量，就不会有额外收费。按目前汇率计算，这套套餐的总费用约为11万元。4、期间生活费约3.5万元，在泰国促排和安排移植一般需要28天左右。期间，吃穿住行都是开销。我的一些客户有时候会让我为他们租一套公寓，买菜做饭比整天在外面吃饭便宜。如果有往返票，我们两个大概要三万五千元。在我看来，15万美元是一个很好的价格，因为你可以选择你想要的男孩（或女孩），并通过三代筛选技术消除不健康的胚胎，以确保移植婴儿足够健康。孕宝国际—泰国试管婴儿服务机构与泰国杰特宁医院、千禧、DHC等医院合作10余年", "datetime": "每年都有2000余姐妹怀孕归来", "emotion": "孕宝国际一对一翻译服务", "null": ["泰国试管成功率65%-80%", "通过第三代试管婴儿技术筛查遗传疾病", "排查染色体异常", "圆您父母梦！2深圳·民治", "2020-03-31 06:49", "positive"]}, {"topic": "在梵高的诞辰日当天，一幅他的真迹在荷兰的博物馆被盗。据说因为疫情的影响，博物馆的警备有所松懈，这仿佛又是COVID-19跟我们开的一个玩笑。梵高的精神状态一直是被人关注的话题，有研究认为是梅毒导致了他的精神分裂，这倒还真是有科学依据的。", "datetime": "2020-03-31 06:48", "emotion": "negative"}, {"topic": "不求烟花三月下扬州但祝列位百病不侵早安！2贵港", "datetime": "2020-03-31 06:46", "emotion": "neural"}, {"topic": "3月22日驰援武汉医疗队进驻第三十九天，今天的佛山天气很好，晴朗无云，百花盛开，今天安排了一天休息，感觉特别幸福，重拾晨跑，吃了肠粉，在公园散步的时候，忍不住的期待：归来的同事们将可以看到佛山最美的季节，最盼归的亲人朋友们。这几天看头条报道，最多的一句话：我们都是医生，不是英雄，不要神的光环，只要平凡。群上的同事也纷纷表态：英雄不属于我们，我们只是凡人，职责所在，医生使命召唤而已！发送了一曲张杰张碧晨的《只要平凡》给他们，人间至味事清欢，相信此时此刻，我们共同的心愿都是：早日归来，回归平凡，回归有序。", "datetime": "2020-03-31 06:45", "emotion": "positive"}, {"topic": "林花谢了春红，太匆匆。无奈朝来寒雨晚来风。胭脂泪，相留醉，几时重。自是人生长恨水长东。——李煜《相见欢·林花谢了春红》🌸🌸🌸上文能执笔_武挂刀的节目，快来听一听吧!K李煜《相见欢·林花谢了春红》", "datetime": "2020-03-31 06:40", "emotion": "negative"}, {"topic": "中国企业现在特殊时期出口口罩应该有自己的标准！！！！！不应成为下一个被罚的倾家荡产的“北新建材”比亚迪100万口罩将于4月1日发往美国！特郎普的女婿亲自协调在中国采购医疗物资。周日，一架载有80吨的医用手套、口罩、防护服和其他医疗用品的商用飞机从上海扺达纽约。这批物资是由特朗普的女婿兼政府高级顾问贾瑞德·库什纳领导下，与麦朗等公司主要医疗保健分销商合作在中国采购的。喜玛拉雅资本公司董事长李路表示，他正协助安排将中国汽车制造商比亚迪（BYD)生产的100万个口罩于4月1日运往美国。喜马拉雅资本是比亚迪的股东之一。今年元月份以来，李路曾帮助从世界各地向武汉运送了价值140万美元的医疗物资。病毒无国界！中方出于人道主义同意向美出口部分医疗物资，欧洲评价中国是“不计前嫌，以德报怨”！希望戴上中国口罩的美国人能把嘴巴闭起来！@世界的支付宝@乡村教师代言人-马云@中国新闻周刊@中国商标门户网@中国之声", "datetime": "2020-03-31 06:29", "emotion": "positive"}, {"topic": "為了執行貫徹6英尺社交安全距離，真是各出奇招啊，點個餐都要卑躬屈膝彎腰的！但仍然沒有一張桌子的距離，可以阻隔我和一碗吉野家牛肉飯2American·CaliforniaOrange", "datetime": "2020-03-31 06:22", "emotion": "negative"}, {"topic": "小缘《洋葱》K洋葱（@网易云音乐）早武隆！", "datetime": "2020-03-31 06:19", "emotion": "positive"}, {"topic": "有些人蜜语千篇却无疾而终，有些人相伴无言却共度百年。Somepeopletalkathousandwordsbutendupwithnoillness.Othersspendahundredyearswithnowords.📷：JingVSCO", "datetime": "2020-03-31 06:14", "emotion": "negative"}, {"topic": "2020/3月小尾巴▪️吃屯粮▪️上网课2加拿大·渥太华", "datetime": "2020-03-31 06:09", "emotion": "neural"}, {"topic": "爱了不说才会难过自我，一切只是为爱而歌。Lovedoesnotsaywillbesad", "datetime": "alljustforloveandsong.L一条游在瑞士的鱼的微博视频", "emotion": "2020-03-31 06:06", "null": ["positive"]}, {"topic": "上海昨日无新增本地新冠肺炎确诊病例，新增境外输入11例3月30日0—24时，通过口岸联防联控机制，报告11例境外输入性新冠肺炎确诊病例。新增治愈出院4例，其中西班牙输入性病例2例，伊朗输入性病例1例，意大利输入性病例1例。病例1为中国籍，在英国留学，3月26日自英国出发，经泰国转机后于3月28日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例2为新加坡籍，在英国出差，3月18日自英国出发，经香港转机后于3月19日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例3为巴西籍，3月21日自巴西出发，经马来西亚转机后于3月25日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例4为中国籍，在法国留学，3月20日自法国出发，经埃塞俄比亚转机后于3月22日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例5为中国籍，在美国生活，3月26日自美国出发，经韩国转机后于3月27日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例6为中国籍，在英国留学，3月23日自英国出发，经泰国转机后于3月24日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例7为中国籍，在英国留学，3月25日自英国出发，经德国转机后于3月26日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例8、病例9为姐妹，中国籍，在法国生活，3月28日自法国出发，3月29日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例10为中国籍，在英国留学，3月22日自英国出发，经日本转机后于3月23日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例11为中国籍，在英国留学，3月28日自英国出发，3月29日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。11例境外输入性确诊病例均已转至定点医疗机构救治，已追踪同航班的密切接触者62人，均已落实集中隔离观察。3月30日0—24时，无新增本地新冠肺炎确诊病例。截至3月30日24时，累计报告境外输入性确诊病例170例，治愈出院11例，在院治疗159例（其中2例重症，1例危重），现有21例境外输入性疑似病例正在排查中。累计报告本地确诊病例339例，治愈出院327例，死亡5例，在院治疗7例（其中6例危重），现有本地疑似病例0例。@东方网", "datetime": "2020-03-31 07:59", "emotion": "neural"}, {"topic": "俄总统官网发布消息，30日，俄总统普京应约与美国总统特朗普举行长时间电话会谈。两国元首对新冠肺炎在全球扩散深表担忧，相互通报了两国采取的抗疫措施，讨论了在抗疫方面加强合作的可能性。双方还就全球石油市场现状交换意见，同意就此问题举行能源部长级磋商。双方谈及双方关系问题。普京与特朗普商定继续保持个人联系。白宫发布声明称，两国总统就维护全球能源市场稳定的重要性达成共识。双方讨论了新冠肺炎疫情及抗疫举措，商定在G20框架内密切协调，扩大国际合作以抗击疫情和恢复全球经济。双方还讨论了委内瑞拉局势，特朗普称，我们都希对委进行民主改造，结束委国内危机。", "datetime": "2020-03-31 07:57", "emotion": "negative"}, {"topic": "【去上班💼】这个柴犬太可爱了❤️将来一定要养柴犬！！2日本·东京", "datetime": "2020-03-31 07:57", "emotion": "positive"}, {"topic": "瘟疫摧毁不了大自然的美丽！借美国医生日向所有的已在抗疫前线奋斗过或还在抗疫一线的医护人员致敬！[爱心][玫瑰][强]当然包括我自己啦。Besafe!!!Foryou", "datetime": "foryourfamily", "emotion": "andforothers!2American·MarylandHarford", "null": ["2020-03-31 07:57", "negative"]}, {"topic": "激动！美国大农村终于有人在超市戴口罩了！2020年3月30日L阿冬麻麻的微博视频", "datetime": "2020-03-31 07:56", "emotion": "positive"}, {"topic": "【告别沙滩欧多地预告全夏封城】继续爆发。O网页链接", "datetime": "2020-03-31 07:54", "emotion": "positive"}, {"topic": "美国疫情日记之二十3月30日周一多云、雨应该也是考虑到尽量避免密闭环境的病毒传播，白宫新闻发布会这几天都是在户外玫瑰园举行。今天，风不小，特朗普的头发舞起来。他自嘲地说：“我的头发吹起来了，这是我。”我大笑。他是不是也忆起网上头发疯舞的自己了？假如没有世界瘟疫，假如没有相互的攻击污蔑，即使是如此大嘴不饶人的他也还可爱。他对他周围的人极尽赞扬和鼓励。哦我要变成共和党支持者？他自诩每天这么多人看新闻发布会是因为他而不是因为想了解疫情，可不，CNN马上就开批他。今天发布会上，他介绍了一些正在为抗击疫情的企业，包括吉利CEO。他们都临时改行生产口罩、清洁用品和医疗用品等。医疗用品远远不足，甚至有人用黑色垃圾袋做防护服。除了通用、特斯拉改做呼吸机，各州都在加紧生产有关物品，总部在波士顿城外的新百伦运动鞋总部也紧急改做口罩。中国、俄国等都给予很多物质支援。美国确诊人数世界第一，总统不再提4月12日复活节复工的话题，所有计划都是4月30日以后了。全美确诊超过16万，死亡近3千。美东各州都开始对外州来客实行14天自我隔离。来回要开6个多小时车的我老板今天也来不了办公室。虽然有不少人将收到支票，可是何时是尽头没人知晓。AL的老板也开始焦虑，虽然他们准备好网上服务，可是工厂和公司都歇工了，所有计划好的业务只好延期。失业人数将达到30%？有些公司虽然歇工，但暂时还没有不付员工工资，应该是把病假、年休假等提前用了。据说这次领失业救济金的条件也宽限得多，如果老板现在裁我，我也可以拿到些许。不过，能做一点点事，还是独立自主吧。去年11月我离开中国前，给妈妈的新屋买了一幅字画：“静心”。“静心”陪伴她独自照顾爸爸两个月，辛苦致使心情起起落落，但终究过来了。今天，看着玻璃门外的天空。在中国时，想要一个落地玻璃门的家曾是矫情的梦想，现在看出去，冬雪夏阳春绿秋黄，那片大岩石隔开其他，大岩石之上的野树仰头还没有到勃发的时候，那上面的天空，是洛根机场进港航班必经处，在露天平台上我们总凝视它飞翔的美丽。2American·MassachusettsEssex", "datetime": "2020-03-31 07:50", "emotion": "positive"}, {"topic": "分享3.30:自製鹹豆花行走16.83km", "datetime": "2020-03-31 07:43", "emotion": "neural"}, {"topic": "德国第一个要求戴口罩的城市诞生了。耶拿市政府宣布:售货员、公交车司机等从下周起要戴口罩。市民在超市和公交车上需要戴口罩。如果没口罩，可以使用自制口罩、围巾或布块把鼻子和嘴覆盖。2德国", "datetime": "2020-03-31 07:40", "emotion": "positive"}, {"topic": "保定赵晓明Klarnet的微博视频～03LnSPC31。", "datetime": "2020-03-31 07:40", "emotion": "neural"}, {"topic": "美国单日确诊超两万人，累计确诊16万人，稳坐世界第一，中国跌至世界第四。武汉最困难的时候全世界都在背后阴阳怪气看中国热闹，等着中国无法收场，到头来大火烧到自己家床头上了。", "datetime": "2020-03-31 07:37", "emotion": "positive"}, {"topic": "//@胡扯鸡蛋:要强健、美丽，不要。生命在于运动", "datetime": "2020-03-31 07:34", "emotion": "neural"}, {"topic": "【东京奥运会延期，已售出门票可退票！推迟或将增加费用数千亿日元】据新华社报道，国际奥委会、东京奥组委、日本政府30日联合宣布，受新冠肺炎疫情影响被迫推迟的2020东京奥运会将于2021年7月23日至8月8日举行。3月30日，东京奥组委召开记者会，东京奥组委首席执行官武藤敏郎表示，延期后的东京奥运会仍然会沿用「东京2020」（Tokyo2020）的名称。针对已经售出的奥运会门票，东京奥组委表示这些门票在延期后仍能正常使用，而观众也可以办理退票。东京奥运会", "datetime": "2020-03-31 07:26", "emotion": "negative"}, {"topic": "【得了新冠肺炎的孕妇，妈妈和宝宝能平安出院吗？】新冠肺炎的致死率和致残率已经让人不寒而栗，而对于身怀六甲的", "datetime": "2020-03-31 07:24", "emotion": "positive"}, {"topic": "意大利3.8日管制，13天后见峰值，时间和中国相同。之后8天未见更高值。神奇的病毒！非常有规律。意大利稳了，就看美国了。", "datetime": "2020-03-31 07:24", "emotion": "positive"}, {"topic": "美丽富平读书与日常我们深知，面对疫情这个人类共同的敌人，团结是最好的良药，合作是唯一的出路！——人民日报评论", "datetime": "2020-03-31 07:12", "emotion": "neural"}, {"topic": "O2020年3月31日山西省新型冠状病毒肺炎疫情情况2朔州", "datetime": "2020-03-31 07:11", "emotion": "neural"}, {"topic": "【美国疫情】单日美国新增新冠肺炎2万例，累计超16万，居全球之首，用时仅仅一个月，实属罕见。", "datetime": "2020-03-31 07:08", "emotion": "positive"}, {"topic": "美军安慰号（又名舒适号）医疗舰抵达纽约市哈德森河，为当地增添1000张床位，接收普通病患。截止3月30日中午，纽约市确诊人数达3.6万人，死亡790人。2American·NewJerseyHudsonLJasonLin健的微博视频", "datetime": "2020-03-31 07:03", "emotion": "negative"}, {"topic": "，我看开了很多。余生，不想和任何人争辩。哪怕别人说1+1=7，我都会一笑而过。因为和别人计较，自己先不快乐。保持快乐的秘诀，就是学会看淡，学会释怀。心大了事就小了，心宽了烦恼就没有了。——《我们内心的冲突》", "datetime": "2020-03-31 07:00", "emotion": "negative"}, {"topic": "@达州城管达州的美好是要我们大家一起创造的，不可为了一只害虫而干扰了所有人的心情！@达州市政务", "datetime": "2020-03-31 08:55", "emotion": "negative"}, {"topic": "开启半个中国的旅程，高铁人还是很少的，全程😷，勤洗手，男孩子在外要保护好自己", "datetime": "2020-03-31 08:54", "emotion": "positive"}, {"topic": "企业难题解决第一斧——企业人员流失管控的问题你觉得有用，就给我个赞👍吧，持续关注三板斧庆哥2黔南布依族苗族自治州·伯爵花园L三板斧庆哥的微博视频", "datetime": "2020-03-31 08:52", "emotion": "neural"}, {"topic": "李总和你聊聊～警惕再警惕～美国无良政客的鲢鱼属性@北京头条@北京晚报北晚新视觉网@教你在家做理疗", "datetime": "2020-03-31 08:51", "emotion": "positive"}, {"topic": "【截至2020年3月30日24时】全国最新疫情--分享自百度搜索，全国新增确诊48例", "datetime": "均为境外输入;新增死亡湖北1例;现有确诊2161例(含重症528例)尚在医学观察的密切接触者19853人O网页链接", "emotion": "2020-03-31 08:51", "null": ["neural"]}, {"topic": "奢侈的不是早餐，而是偌大的空间里只有我一个人在吃早餐。各位领导，早餐可要吃哟！☕️2重庆·武隆喀斯特", "datetime": "2020-03-31 08:50", "emotion": "positive"}, {"topic": "3月30日，美国确诊超16万，全球超77万，意大利超10万，西班牙8万7千，超中国6千。疫情如专家预估的模型，还在往上走，并且是挤兑医疗资源的陡坡。每天看白宫新闻通气会，更像是追特朗普主持的脱口秀，嬉笑怒骂，气场强大。一个七十多岁的老人，每天战斗姿态，确实也不容易。有人问为什么美国疫情这么厉害，民调他的支持率反而上升了？我很想跟帖：协调得了大佬，调动得了物资，斗得了媒体，转得了弯子，发得了票子，控得了场子，目测现在他连任的唯一对手就是病毒了。今天南卡州长终于在下午发布命令，关闭州内所有海滩、河湖水道游艇的上下通道。过去这个周末，不少游人跑去海滩，我家边上的河也比以往更多游艇。图二是附近海滩的热闹场面。海边的居民各种劝堵抗议，联名请愿。闷在家里，也有各种暖心举动。如本地报纸刊登，有一位居民在院子里把所有的节日灯饰都装上了，圣诞老人、复活节兔子、米老鼠、万圣节灯光，就是想点亮社区，在这样艰难的时刻。这样隔离的日子还要持续相当长时间，只有自找乐子了。", "datetime": "2020-03-31 08:49", "emotion": "neural"}, {"topic": "【怕被隔离跳窗户逃跑？抓！】3月30日，山东青岛，一段女子跳窗逃跑拒绝隔离的视频在网络传播。据悉，该起事件发生在3月29日，跳窗女子是从国外回来的中国籍留学生，她因回家心切，想到了跳窗逃跑。防疫人员发现后立刻将她控制。目前，该女子已被强制隔离。", "datetime": "2020-03-31 08:47", "emotion": "neural"}, {"topic": "@华为中国@华为企业业务【华为发布“LearningNeverStops”计划】面对。O华为发布“LearningNeverStops”行动计划用知识点亮世界", "datetime": "2020-03-31 08:47", "emotion": "positive"}, {"topic": "发布了头条文章：《张一鸣如何打造组织？人力成本vsROI（投资回报率）》地产微学堂房地产互粉O张一鸣如何打造组织？人力成本vsROI（投资回报率）", "datetime": "2020-03-31 08:43", "emotion": "neural"}, {"topic": "【新增确诊48例，均为境外输入！】3月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例；新增死亡病例1例（湖北1例）；新增疑似病例44例，均为境外输入病例。当日新增治愈出院病例282例，解除医学观察的密切接触者1199人，重症病例减少105例。境外输入现有确诊病例667例（含重症病例18例），现有疑似病例180例。累计确诊病例771例，累计治愈出院病例104例，累计死亡病例0例。截至3月30日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例2161例（含重症病例528例），现有疑似病例183例。累计确诊病例81518例，累计治愈出院病例76052例，累计死亡病例3305例，累计追踪到密切接触者706017人，尚在医学观察的密切接触者19853人。湖北新增确诊病例0例（武汉0例），新增治愈出院病例271例（武汉269例），新增死亡病例1例（武汉1例），现有确诊病例1461例（武汉1456例），其中重症病例497例（武汉493例）。累计治愈出院病例63153例（武汉46002例），累计死亡病例3187例（武汉2548例），累计确诊病例67801例（武汉50006例）。新增疑似病例0例（武汉0例），现有疑似病例0例（武汉0例）。累计收到港澳台地区通报确诊病例1027例：香港特别行政区682例（出院124例，死亡4例），澳门特别行政区39例（出院10例），台湾地区306例（出院39例，死亡5例）。", "datetime": "2020-03-31 08:40", "emotion": "neural"}, {"topic": "【湖北，0！继续保持！】2020年3月30日0—24时，全省新增新冠肺炎确诊病例0例，无境外输入性病例。全省新增病亡1例，其中：武汉市1例，其他16个市州均为0例。全省新增出院271例，其中：武汉市269例、鄂州市2例，其他15个市州均为0例。截至2020年3月30日24时，全省累计报告新冠肺炎确诊病例67801例，其中：武汉市50006例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。全省累计治愈出院63153例，其中：武汉市46002例、孝感市3389例、黄冈市2782例、荆州市1528例、鄂州市1335例、随州市1262例、襄阳市1135例、黄石市976例、宜昌市894例、荆门市887例、咸宁市821例、十堰市664例、仙桃市552例、天门市481例、恩施州245例、潜江市189例、神农架林区11例。全省累计病亡3187例，其中：武汉市2548例、孝感市128例、黄冈市125例、鄂州市59例、荆州市52例、随州市45例、荆门市40例、黄石市39例、襄阳市39例、宜昌市36例、仙桃市22例、咸宁市15例、天门市15例、潜江市9例、十堰市8例、恩施州7例、神农架林区0例。目前仍在院治疗1461例，其中：重症350例、危重症147例，均在定点医疗机构接受隔离治疗。现有疑似病例数为0，当日新增数为0，当日排除0人，集中隔离人数为0。累计追踪密切接触者278089人，尚在接受医学观察1217人。", "datetime": "2020-03-31 08:39", "emotion": "neural"}, {"topic": "被最勇敢的人保护很安心！你们很久没回家了，没有一顿安心饭，没有一次舒心的睡眠，因为你们的无畏和专业，我们才这么安心，安全和希望。我们很幸运生活在这片土地上，总是被最勇敢的人保护的很好。黑夜总会过去！我们一起等待春暖花开！", "datetime": "2020-03-31 08:37", "emotion": "positive"}, {"topic": "疫情期间三俩好友宅家自制火锅属实快乐咯日常vlogL陈6_6的微博视频", "datetime": "2020-03-31 08:35", "emotion": "neural"}, {"topic": "2020的春节没有一个美妙的开头，新冠疫情的突然性爆发，让大家猝不及防。春节是中华民族的传统节日，素来洋溢着欢乐祥和、热闹喜庆的氛围。可新型冠状病毒，让春节发生变化，世界变得寂静、空旷……但我们相信，阳光总在风雨后，一切都会过去，期待春暖花开、苦尽甘来的到来。加油💪2郴州", "datetime": "2020-03-31 08:34", "emotion": "positive"}, {"topic": "3月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例；新增死亡病例1例（湖北1例）；新增疑似病例44例，均为境外输入病例。当日新增治愈出院病例282例，解除医学观察的密切接触者1199人，重症病例减少105例。境外输入现有确诊病例667例（含重症病例18例），现有疑似病例180例。累计确诊病例771例，累计治愈出院病例104例，累计死亡病例0例。截至3月30日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例2161例（含重症病例528例），现有疑似病例183例。累计确诊病例81518例，累计治愈出院病例76052例，累计死亡病例3305例，累计追踪到密切接触者706017人，尚在医学观察的密切接触者19853人。湖北新增确诊病例0例（武汉0例），新增治愈出院病例271例（武汉269例），新增死亡病例1例（武汉1例），现有确诊病例1461例（武汉1456例），其中重症病例497例（武汉493例）。累计治愈出院病例63153例（武汉46002例），累计死亡病例3187例（武汉2548例），累计确诊病例67801例（武汉50006例）。新增疑似病例0例（武汉0例），现有疑似病例0例（武汉0例）。累计收到港澳台地区通报确诊病例1027例：香港特别行政区682例（出院124例，死亡4例），澳门特别行政区39例（出院10例），台湾地区306例（出院39例，死亡5例）。@东方网", "datetime": "2020-03-31 08:14", "emotion": "neural"}, {"topic": "美国疫情难结束中国经济周刊-经济网讯据美国约翰斯·霍普金斯大学实时数据显示，截至北京时间3月30日上午7时14分，美国新冠肺炎确诊感染病例共140886例，死亡2467例，形势十分不乐观。当日，在白宫举行有关新冠肺炎疫情的新闻发布会上，有记者提问美国总统特朗普，疫情能否在复活节前结束，特朗普的回答态度大变，令人十分意外：不能，这就是个理想罢了。据“今日俄罗斯”报道，特朗普还表示，美国将对有关新冠肺炎疫情的社交距离防疫建议延长至4月30日。他还表示，美国新冠肺炎患者的死亡率可能在两周内达到峰值。", "datetime": "2020-03-31 08:06", "emotion": "positive"}, {"topic": "去过印度德里往北的几个邦，比较了解那边的卫生以及行政管理的水平，如果疫情爆发，后果不堪想象。L喻瀚湫的微博视频", "datetime": "2020-03-31 08:06", "emotion": "neural"}, {"topic": "最新疫情通报：2020年3月30日0-24时，黑龙江省无新增确诊病例，无新增疑似病例，无新增境外输入确诊病例。省内当日发热门诊诊疗人数903人。截至3月30日24时，累计报告哈尔滨市境外输入确诊病例2例。全省追踪到境外密切接触者354人，已解除医学观察75人，尚有279人正在接受医学观察。哈尔滨市文化产业协会提醒您，外出请注意防护。", "datetime": "2020-03-31 08:03", "emotion": "negative"}, {"topic": "我去。。。今天坐公交，司机说免费，昨天开始。坐标浙江宁波奉化。第一次这么年轻免公交钱啊，当提前享受退休生活了，哈哈。你们那儿公交免费吗？2宁波", "datetime": "2020-03-31 09:58", "emotion": "negative"}, {"topic": "我们坚信我们能赢！随着疫情的逐渐控制，我们也不能马虎大意。我们养成的带口罩，勤洗手，勤通风等好的，卫生习惯一定要继续坚持。居家闭关的这几天，我们被美食包围，平时的运动量并不能消耗多余的热量，所以会有一部分人出现发福的状况。在即将走进正常的这一段时间，需要我们大家一起努力调整饮食结构，平衡每日的营养摄入，避免出现营养不均衡，消化不良，或者过度发胖等情况。保证良好的身体状态。才能更好地积极融入生活。在今后的日子里，我们一起加油。", "datetime": "2020-03-31 09:56", "emotion": "positive"}, {"topic": "【青岛一归国女子跳窗逃跑！工作人员：当场抓住！隔离检查！】视频中的女子刚从德国回来，因为她体温一直37.3℃，落地之后体温也没有降低，在大巴车上等待的时候，突然跳窗逃跑，被尽职尽责的医护人员抓回。随后，青岛市入境检查工作人员回应：“当场抓住，送去隔离检查，一个都跑不了!”O归国女子跳窗逃跑青岛入境工作人员：当场抓住送去隔离检查L大小新闻客户端的微博视频", "datetime": "2020-03-31 09:55", "emotion": "positive"}, {"topic": "我们坚信，我们能赢！这次疫情，让中国社会看到了团结奋进的力量。传染病疫情不同于其他伤害，他的传播不分地域和前线后方。为了打赢这场狙击战，全国各地的先后都进入＂隔离＂状态，这是一场真正的人民＂战争＂。这次疫情，让中国人民看到体制的优势和力量。一旦启动了，全民抗疫机制，这套体制的优越性和爆发力便立即彰显出来。全国一盘棋，上下一条心，勇往无前，不达胜利不罢休。让中国社会感受到了国家的强大给个人带来的安全感。这次疫情也让每一个中国人感受到了。世界已经连为一体，人类命运共同体并非虚言。做好中国公民，用世界的眼光看待疫情。参与全球抗疫工作，我们民族才能为人类历史进步做出更大贡献。当中国疫情发生时事件援助了我们，现在我们可以说，中国可以援助世界。这是中华民族伟大民族精神之所在。是我们在抗疫斗争中升华了的伟大民族精神。加油，我们能赢。", "datetime": "2020-03-31 09:54", "emotion": "positive"}, {"topic": "【陕西无新增境外输入新冠肺炎累计境外输入8例】", "datetime": "2020-03-31 09:53", "emotion": "neural"}, {"topic": "疫情过后，一切都会好起来！L孕产瑜伽岱玫的微博视频", "datetime": "2020-03-31 09:52", "emotion": "positive"}, {"topic": "国外的病毒的输入和无症状患者的出现对我们来说又是一个长鸣的警钟，大家还是不应该放松警惕，尽量少去人口密集的地方，注意卫生安全，尽快平稳度过病毒可能二次爆发的这段时间吧", "datetime": "2020-03-31 09:50", "emotion": "negative"}, {"topic": "今天是3月的最后一天，经历了两个多月的疫情抗战，我们取得了决定性胜利。绝大部分企业已经复工，人们也纷纷走出家门，感受春的温暖。大街上已经基本恢复正常状况，绝大部分人都戴着口罩，保持恰当的防护措施。但是，也开始有一些人不戴口罩，或者把口罩从口鼻处拿下，挂在脖子上。当前，疫情虽然被阻遏，但并没有完全战胜，仍然有复发可能。一旦复发，将会再次造成更大的损失。我们还需要保持警惕，采取必要的防护措施。", "datetime": "2020-03-31 09:49", "emotion": "neural"}, {"topic": "医院的特殊时间日常，被一清早近乎两站的队伍长度吓了一大跳，还好有够快。原来是测体温和出示绿码的缘故。特殊时期，特殊一点，安全一些。现在比起以前看病真的方便了太多太多，两三个检查可以手机端APP同时预约，那个临近时间人少就去排相对应的哪一个。比起以前分身乏术来说，感恩科技的进步。但是对于中老年人来说，导医们就累了很对，频繁的讲解让他们也能稍微不那么辛苦一点。年纪啊，从来和学习没有直接反向关系，活到老学到老，可太对了。多和年轻人接触，蛮好的。再来，无论门诊住院区，总会在某个即将要进的电梯，或者要拐的弯，都会碰到被家人推病床般的患者经过，你会感恩啊，我也病的没那么糟糕啊，怎么可以患得患失，心情起伏不定呢。其实，在这个世界上，每天每时每刻发生的事太多太多了。在美娜多浮潜的时候、在富士山看雪的时候、在杰维斯湾看海豚的时候、在吴哥窟看高棉的微笑的时候，在…的时候。你会拥有怎么样的力量度过你不那么漫长的一生呢。2西安·西安交通大学医学院第一附属医院", "datetime": "2020-03-31 09:47", "emotion": "negative"}, {"topic": "中的防控小能手！升级版的非接触式精准测温、口罩识别、人脸检测…………L宇泛智能的微博视频", "datetime": "2020-03-31 09:45", "emotion": "neural"}, {"topic": "高品质“一次性医用口罩”出口，万级无尘车间生产，医疗器械许可/FDA/CE齐全，稳定大量供货，欢迎来撩，V:y758892深圳·南山科技园", "datetime": "2020-03-31 09:39", "emotion": "neural"}, {"topic": "早起往书包里放一瓶，孩子上学没烦恼。多功能植物杀菌素，消毒杀菌更安心！", "datetime": "2020-03-31 09:34", "emotion": "negative"}, {"topic": "2020年3月30日全国外三元生猪均价为34.56元/公斤，生猪均价较昨日（3月29日34.62元/公斤）下跌0.06元/公斤，较上周（3月23日35.46元/公斤）下跌0.90元/公斤，较上月（2月29日36.75元/公斤）下跌2.19元/公斤。", "datetime": "2020-03-31 09:33", "emotion": "neural"}, {"topic": "有一个想法，可以学twitter当初新冠易感者自我介绍的方法，用个人案例使国家形象亲切化。在各类社交媒体上找些可爱的小哥哥，小姐姐，端着自己喜欢或烹饪的食物，举着牌子上书：“我是XXX，我爱吃炸鸡/奶茶/寿司/烤鸭，我不是病毒。”个人形象有时候比空洞的口号要来的直接而感人。『专访中国食品土畜进出口商会会长曹德荣：食品农产品贸易不应成为突发公共卫生事件牺牲品_手机新浪网』O专访中国食品土畜进出口商会会长曹德荣：食品农产品贸易不应成为突发公共卫生事件牺牲品", "datetime": "2020-03-31 09:33", "emotion": "positive"}, {"topic": "当忍不住跟别人发生口角时~深呼吸口气~忍住~你们不是一类人~锻炼你的时刻到了~2南昌", "datetime": "2020-03-31 09:32", "emotion": "negative"}, {"topic": "你，多久不打球了L骑着蜗牛看世界的坑坑的微博视频", "datetime": "2020-03-31 09:32", "emotion": "neural"}, {"topic": "央广网：针对疫情期间出现的农产品积压“卖难”问题，甘肃省陇南市利用电商新业态，全市54家同城配送平台开展农产品出村进城，把包括鸡蛋在内的一千多个村的农特产品送到市内外的消费市场，不仅有效化解了农产品滞销问题，还加快了合作社、加工企业复工复产进度。", "datetime": "2020-03-31 09:31", "emotion": "negative"}, {"topic": "没有一个冬天不可逾越，没有一个春天不会来临。春天是希望的味道，一切雾霾终将散去。我自豪，我是惠山区长宁社区的抗疫志愿者！从2.1开始到今天整整2个月利用自己的空余时间，今天开始告一段落！希望疫情快快结束，期待脱掉口罩的那一刻💪💪", "datetime": "2020-03-31 09:31", "emotion": "positive"}, {"topic": "工商网：精准帮扶，高效纾困—首都金融机构助理中小微企业复工复产。中国工商银行北京延庆支行仅用一天半完成从前期调查到贷款发放的全部流程，为北京德青源农业科技股份有限公司发放首笔500万元信用贷款，并执行了优惠利率。", "datetime": "2020-03-31 09:31", "emotion": "negative"}, {"topic": "青海省农业农村厅：据青藏高原农副产品集散中心监测点数据，本周(3月21—27日)农畜产品市场鸡蛋批发价格6.1元/公斤，环比持平；鸡蛋零售价格为9.97元，环比跌5.23%，同比涨6.52%。", "datetime": "2020-03-31 09:30", "emotion": "positive"}, {"topic": "陕西省农业农村厅：2020年第13周，陕西全省鸡蛋平均价格8.23元/公斤，环比下降2.26%；商品代蛋雏鸡平均价格4.72元/只，环比上涨1.29%。", "datetime": "2020-03-31 09:30", "emotion": "neural"}, {"topic": "疫情期间感悟：什么是幸福？我是一个中国人就是一种幸福！", "datetime": "2020-03-31 09:27", "emotion": "positive"}, {"topic": "央视网：2020年03月30日，据北京八里桥市场部分农副类商品的价格监测显示：鸡蛋价格6.00元/公斤（约合135元/箱），周环比持平，同比下降19%。", "datetime": "2020-03-31 09:27", "emotion": "negative"}, {"topic": "农民日报：随着后备鸡逐步开产，2月份我国产蛋鸡存栏上升，同比增长2％，鸡蛋产量同比增长1.2％，产能维持高位，鸡蛋市场供需总体充足，养殖效益回落。", "datetime": "2020-03-31 09:27", "emotion": "neural"}, {"topic": "农业农村部：据农业农村部监测，3月30日“农产品批发价格200指数”为124.88，比3月27日下降0.69个点，“菜篮子”产品批发价格200指数为128.59，比3月27日下降0.79个点。截至3月30日14：00时，全国农产品批发市场鸡蛋平均价格为6.94元/公斤，比3月27日上涨0.7%", "datetime": "2020-03-31 09:27", "emotion": "positive"}, {"topic": "发布了头条文章：《发生交通事故后，侵权责任的赔付顺序，这些法律规定你应该知道！》关注微博获得更多法律咨询→O网页链接O发生交通事故后，侵权责任的赔付顺序，这些法律规定你应该知道！", "datetime": "2020-03-31 09:26", "emotion": "neural"}, {"topic": "疫情期间印度警察动真格的，看起来真疼，还是老实在家待着吧！L事件新观察的微博视频", "datetime": "2020-03-31 09:25", "emotion": "neural"}, {"topic": "【1个月！美国从近百例增至超14万例！】截至北京时间3月30日13时30分，美国新冠肺炎累计确诊病例达到143025例，累计死亡病例2509例。美国从不到100例到超过500例，大致用了1周时间；从500例增长至超5000例，大致用了1周多时间；从5000例增长至超过5万例，大致用了1周时间；从5万例增长至超14万例，大致用了不到1周时间。O1个月内，美国新冠肺炎累计确诊从近百例增至超14万例", "datetime": "2020-03-31 09:24", "emotion": "positive"}, {"topic": "吼吼吼上网课有一段时间了吧，就在老师们熟悉操作钉钉的同时，也终于有了开学的消息，真心广东还是开学会晚点，我是真的受不了在家待着过日子，坐在椅子上一天上网课，眼睛都快瞅瞎了👀，双腿早已退化，最难受的是已经两个月没正常吃过早餐啦😱😱还是想念学校呀，虽然食堂阿姨经常手抖的厉害，还是很想回到正常作息日常和小朋友们玩耍的日子，我居然没想到年纪轻轻的我经历了那么一场灾难，这以后会让我更加敬畏生命吧，也希望全球🌍疫情快快好起来，地球早日康复。", "datetime": "2020-03-31 09:23", "emotion": "positive"}, {"topic": "2020年，注定是具有非凡意义的一年。新春伊始，一场无情疫情肆虐中华大地，从8万余人确诊到14亿国人足不出户，从7万余人相继治愈到295座城市实现清0，战无不胜的中国人凝心聚力，共克时艰，谱写了一首中国力量的宏伟赞歌，令全球震撼和瞩目。在这场战“疫”之中，有这样一群特殊的人，他们身着一袭白衣，负重逆行，用坚强、坚定的身姿，坚守一线阵地，他们便是来自全国的医护人员。2020年3月26日，中国铁建地产为致敬全国抗“疫”一线医护工作者，推出“以医抵十”主题活动引发全国热议。O“以医抵十”中国铁建地产用行动致敬最美逆行者", "datetime": "2020-03-31 09:18", "emotion": "positive"}, {"topic": "梳理一下后两天操作思路：：主要关注证券指数和中证500指数，如果中证500指数成交量跌破1000亿，并站上20日线，适当补仓。如果人类能够战胜这次疫情的话，最近几个月肯定是加仓的好机会，但我相信这绝对不是一蹴而就的～", "datetime": "2020-03-31 09:17", "emotion": "positive"}, {"topic": "发布了头条文章：《消费降级下，如何赚他一个亿？》O消费降级下，如何赚他一个亿？", "datetime": "2020-03-31 09:17", "emotion": "neural"}, {"topic": "中国商务部称，截至3月27日，国内商业销售额只有2019年同期的一半。饮食业、住宿业销售额只有同期的35%。这两个行业受疫情影响的状况表面化。", "datetime": "2020-03-31 09:16", "emotion": "neural"}, {"topic": "目前，国内新冠肺炎的病情控制的较为平稳，但国际形势目前不容乐观，因此，大家仍然不可掉以轻心，过度放松。03PNeWj31。其对于儿童肿瘤患者，由于疾病和治疗导致患儿免疫功能低下，感染风险会更高。如何通过饮食来调整患儿的胃口呢？国内疫情虽平稳，但儿童肿瘤群体不可忽视，有个好胃口，是关键！", "datetime": "2020-03-31 09:16", "emotion": "neural"}, {"topic": "北京将对现有居家观察人员进行全面检查。PS：严防境外输入和无症状感染者，保护战疫成果", "datetime": "2020-03-31 09:13", "emotion": "neural"}, {"topic": "【交接那一天，他们相拥而泣！】50多天前，他们千里驰援，不舍昼夜。03BcLmM31。在，“最美逆行者”终于也要“回家”了！", "datetime": "2020-03-31 09:12", "emotion": "positive"}, {"topic": "盼望着，盼望着~他们真的要“回家”啦！明天，3月22日，是我院驰援武汉医疗队预定回归的日子。03JcVKo31。河无恙，木棉花开，十七位战士，欢迎您们归来！今天，让我们用一张张的名片，细数下他们在武汉的点点滴滴...", "datetime": "2020-03-31 09:12", "emotion": "positive"}, {"topic": "【疫情期间扶助正气补益强体，中医师推荐了这个配方！】防治疫情，03ukhig31，医预防也是一记强有力的“重拳”，今天中六君特请出中医科专家，给大家介绍一个预防配方，一起扶助正气，补益强体~", "datetime": "2020-03-31 09:12", "emotion": "positive"}, {"topic": "【为什么康复患者的血浆可以治疗新冠病毒？】血浆疗法是什么？为什么能对抗新冠肺炎？～03tugcB31。", "datetime": "2020-03-31 09:12", "emotion": "neural"}, {"topic": "3月30日，武汉部分主力商业体复苏。目前，武汉商场入口处已安装上了红外体温检测安检门。经过测温后，还需要扫描“健康绿码”进行录入登记，再经过“无接触式”的双手喷淋消毒就可以进场了。", "datetime": "2020-03-31 09:12", "emotion": "negative"}, {"topic": "【疫情期间，03Eqecm31，家怎么防止发胖?】宅了近两个月，要怎样避免“疫情肥”？", "datetime": "2020-03-31 09:12", "emotion": "neural"}, {"topic": "院线电影《战疫英雄》新冠病毒题材电影，致敬白衣天使！", "datetime": "2020-03-31 09:11", "emotion": "positive"}, {"topic": "在2019年之前，富力地产的经营性现金流已经连续七年为负，疫情一方面使得房屋销售基本为零，同时还令全国旅游停顿，在前后夹击之下，富力地产已经在悬崖边上。L何老师的行动教室的微博视频", "datetime": "2020-03-31 09:06", "emotion": "positive"}, {"topic": "中国是政府发布学术化，而非像中国的政府统一部署行动。期待美国人民能从该模式中受益更多，而非坐以待毙、死上20万人。", "datetime": "2020-03-31 09:06", "emotion": "positive"}, {"topic": "4月浪漫樱花，不负韶华重要的事情说三遍！！重要通知！重要通知！！韩国政府政策昨天发表有变动：4.1日起所有入韩旅客都必须自行隔离14天，请所有入韩旅客合理安排计划出行时间", "datetime": "2020-03-31 09:05", "emotion": "positive"}, {"topic": "下的世界各国在一个群里聊起来了，太热闹了哈哈哈……O疫情下的世界各国在一个群里聊起来了，太热闹了哈哈哈……", "datetime": "2020-03-31 09:03", "emotion": "positive"}, {"topic": "今天早早起床，好好吃饭，努力上网课，加油每一天！@蛮熊卸轮胎", "datetime": "2020-03-31 09:01", "emotion": "positive"}, {"topic": "隐瞒病情入境害人害己法律制裁同时警示他人！O从疫情严重地区回国，故意隐瞒病情？结果很严重！", "datetime": "2020-03-31 09:00", "emotion": "negative"}, {"topic": "今年评价中心合法权威的评价，2020首期培训认证开始招生！", "datetime": "2020-03-31 10:58", "emotion": "negative"}, {"topic": "紧急提醒目前有计划经荷兰转机回国的，提前向航空公司及荷兰移民局确认能否继续飞行，尽量避免去荷兰转机！关注下载ZAIUK，进入英国当地群，团结一起，共同抗疫！", "datetime": "2020-03-31 10:53", "emotion": "positive"}, {"topic": "诺基亚：握手就duck不必了，接触能减少就减少。", "datetime": "2020-03-31 10:52", "emotion": "neural"}, {"topic": "【嘉兴新增境外输入1例，浙江省新增境外输入2例】3月30日0-24时，嘉兴市无新增本地确诊病例，新增境外输入新冠肺炎确诊病例1例（加拿大留学生）。浙江省新增境外输入新冠肺炎确诊病例2例（法国输入1例、加拿大输入1例）。", "datetime": "2020-03-31 10:50", "emotion": "neural"}, {"topic": "现在人类是一体的，这个疫情不管在哪里，只有都好了，大家才安全，不然就一直会有输入和输出。各国之间只有互相团结一致，才能战胜疫情。国家之前封城顶了很大的压力，但是的确是保护了我们大部分市民。感恩有那么多为疫情作出奉献的人们，希望疫情赶快结束。2澳门特区·澳门历史城区", "datetime": "2020-03-31 10:49", "emotion": "positive"}, {"topic": "当下，全员万众一心，小区门口也严防把关，科学防控。动画通过手绘的方式，展示了普通群众在防疫工作中的片段，传递了群众战胜疫情的信心。动画起承转合具有节奏性，且趣味十足，观感轻松，以抚慰“疫情”中群众恐惧、恐慌的心情。结尾抛出口号“疫情检查别放松，积极配合保太平”宣传引导教育群众增强防护能力，树立健康意识，提高群众文明素质。视频策划｜陈忠宝后期绘制｜左海天L沈阳盘古网络的微博视频", "datetime": "2020-03-31 10:46", "emotion": "negative"}, {"topic": "第一次玩微博请多关照清明快到了有点想家，你呢？因为疫情还是不能回去！远嫁的烦恼就是父母需要的时候你不在身边无助的难受不能倒一杯热水，不能帮忙捶捶背……有同样的烦恼的童鞋么", "datetime": "2020-03-31 10:42", "emotion": "negative"}, {"topic": "河北金坤工程材料有限公司，今天到工厂查看客户定的锚杆情况，风和日丽适合发货哦！2沧州·牛村", "datetime": "2020-03-31 10:37", "emotion": "positive"}, {"topic": "送给大家一首老歌刘德华《中国人-刘德华》K中国人-刘德华", "datetime": "2020-03-31 10:34", "emotion": "positive"}, {"topic": "新冠疫苗距打下第一针已经半个月，还要多久才能普及@微博视频@爱问医生科普@爱问医生都市健康LDrX的医学江湖的微博视频", "datetime": "2020-03-31 10:34", "emotion": "negative"}, {"topic": "美国纽约一名市民在吼叫！拍到医院用冷藏卡车装尸体情绪失控不停地哭喊：这是真的吗？这是纽约吗？这是真的吗？这是真的吗？Lyong2063的微博视频", "datetime": "2020-03-31 10:34", "emotion": "negative"}, {"topic": "祝朴东满院长生日快乐!2韩国·신사역(SinsaStation)L沈炯甫的微博视频", "datetime": "2020-03-31 10:31", "emotion": "positive"}, {"topic": "疫情终于要过去了", "datetime": "。更有多种多样的手工艺术品等你来尝试2哈尔滨·洋艺手作L洋艺手作的微博视频", "emotion": "2020-03-31 10:27", "null": ["positive"]}, {"topic": "做视频的时候哭了很多次或许你觉得家里的生活很安逸但是当你真正接触这些的时候你才发现一切的一切都是她们用命帮我们换过来的所以希望所有的天使都能每天拥有好天气每天拥有好心情感谢社团所有成员的积极参与哦@合肥师范学院学生社团联合会LSKY街舞社官方微博的微博视频", "datetime": "2020-03-31 10:26", "emotion": "positive"}, {"topic": "【华为发布“LearningNeverStops”计划】面对", "datetime": "2020-03-31 10:26", "emotion": "neural"}, {"topic": "昨晚里斯本警察用无人机装鬼，让路上不要在外面闲逛L人类命运体的微博视频", "datetime": "2020-03-31 10:26", "emotion": "neural"}, {"topic": "嗯，图片再发一下...之前你懂的。总的来说，两个亮点。1兔子下注了，果然还是选择特总。未来的小特总无意外应该是库女婿。2现在围绕疫情，驴象疯狂的把对面的台拆光，也是拼了", "datetime": "2020-03-31 10:26", "emotion": "positive"}, {"topic": "中国一开始就对疫情进行严防严控，是多么的理智", "datetime": "2020-03-31 10:25", "emotion": "positive"}, {"topic": "意大利百岁老人战胜新冠肺炎出院，老人曾经战胜过西班牙大流感！奇迹吧！意大利新冠疫情肆虐，死亡率节节攀升，但是一名高龄101岁的百岁老人感染新冠肺炎后，经过治疗后竟然奇迹般的痊愈出院。", "datetime": "2020-03-31 10:24", "emotion": "positive"}, {"topic": "美官员称美方对中方驱逐美驻华记者事先毫不知情，耿爽霸气回应：心知肚明，就不要假装无辜。纠正错误，否则奉陪到底！L事件新观察的微博视频", "datetime": "2020-03-31 10:24", "emotion": "neural"}, {"topic": "待到樱花烂漫时，你安好，我无恙，再度重相逢。——见证体育锻炼力量战疫情，我们一定会胜利！『樱花烂漫，春晖如愿』O樱花烂漫，春晖如愿", "datetime": "2020-03-31 10:22", "emotion": "positive"}, {"topic": "且不说我们县或者其它地方有没有瞒报的事实，有一个患者在中医院直接死了悄悄拉走的是不是事实。至少我看见的，我经历的，我身边人经历的：路过那种检测的地方需要扫码，还没有扫上呢，胳膊刚刚伸出去就有工作人员说，行了过去吧；车上四个人，只有司机扫了码就可以过去的；需要测体温，袖子还没有撸开呢，就说行了过去吧；一个天津车牌进来下屯，工作人员只是简单问问是本地的么？回答说是，就这样简单了事，没有再检查一下～～我想这几件小事只是冰山一角吧！难道这样的检查存在有什么意义么？还是只是为了糊弄上级，糊弄国家，为了迎合营造这个近乎零增长，严格检查的愿景！2绥化·绥棱县", "datetime": "2020-03-31 10:22", "emotion": "negative"}, {"topic": "过去的这些日子，医护人员带给我们太多的感动。曾经白衣执甲，今朝英雄还乡。在清明这个祈福祭祖的传统节日里，南无地特地联合全国多个寺院举行持续三天、全方位的清明祈福法会，为那些保护我们的医护人员祈福加油，愿他们都能受到佛祖的庇护，远离疫病与烦恼，收获更多的福报。本次面向全社会医护人员的祈福法会为无偿公益性活动，旨在以慈悲之心为社会尽一份力所能及的贡献与义务，用户只需填写需要祈福的医护人员姓名等信息，寺庙接单后便可统一举行法事，并将善缘信息回馈给用户。报名请点O清明活动|无偿义务，祈福法会，多寺院为新冠战士祈福加油", "datetime": "2020-03-31 10:18", "emotion": "positive"}, {"topic": "2020年3月22日--3月28日北京市新增病例及活动场所周报统计O【疫情周报】2020年3月22日--3月28日北京市新增病例及活动场所周报统计", "datetime": "2020-03-31 10:17", "emotion": "positive"}, {"topic": "安心在家里刷剧刷课刷淘宝吃鸡的小伙伴们注意啦。看看咱们的运营商这些作为。没有对比就没有伤害。@运营商头条@3G爱围脖@中国运营商@中国联通@北京人不知道的北京事儿@北京人捍卫北京城@网通屁屁", "datetime": "2020-03-31 10:14", "emotion": "positive"}, {"topic": "按照全球这个疫情走势和这个病毒的特性，专家说也许我们需要做好长期与这个病毒共处和斗争的准备了。人还是要回归正常生活和工作的。那么经营旅游度假的要怎么做好转变呢？可能要跳出室内局限，打造户外主题空间，提供更多广阔的户外休息的场所和家具设备，给旅客更多安全保证也许是个趋势。", "datetime": "2020-03-31 10:13", "emotion": "positive"}, {"topic": "（图片转载自www.dtrtmen.com）", "datetime": "2020-03-31 10:10", "emotion": "neural"}, {"topic": "说不上是幸或不幸～难道这次的疫情，是因为地球母亲对于人类污染严重而发出的紧急信号？不管怎么说，我们都该爱护环境啊～在不伤及环境的前提下，社会需要发展，企业也需要成长，任何有关注册海外公司、开设银行账户等商务问题，都欢迎随时向我们咨询！查看图片", "datetime": "2020-03-31 10:09", "emotion": "negative"}, {"topic": "感觉绿码这件事情就是啊无卵每个字都有手机？每个没手机的就都被判死刑？？？蛮滑稽的所谓的按规矩办事也不过是死守教条罢了2上海", "datetime": "2020-03-31 10:07", "emotion": "positive"}, {"topic": "美国疫情告急，他们的救命稻草是什么?@微博视频@爱问医生科普LDrX的医学江湖的微博视频", "datetime": "2020-03-31 10:07", "emotion": "positive"}, {"topic": "昨天我先生在公司食堂打饭。03VsNcY31。果一个垃圾说你是湖北人，我们都要离你远点……周围就一帮人那么看着，嗯……我先生有素质只是回了几句，要是我在场可能直接一个碗就甩头上去了……因为一个疫情一些垃圾全显出来了", "datetime": "2020-03-31 10:07", "emotion": "negative"}, {"topic": "】3月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例；新增死亡病例1例（湖北1例）；新增疑似病例44例，均为境外输入病例。截至3月30日24时，现还有确诊病例2161例（含重症病例528例），现有疑似病例183例。中央发出通知：不准许瞒报。李兰娟院士提醒：高度重视无症状感染者。", "datetime": "2020-03-31 10:06", "emotion": "neural"}, {"topic": "表情包害！无所谓了，你玩吧L冰糖葫芦iplus的微博视频", "datetime": "2020-03-31 10:03", "emotion": "positive"}, {"topic": "【郭峰：O郭峰：数字技术精准发放贷款量每增加1%，疫情冲击程度可减少2.57%", "datetime": "2020-03-31 10:02", "emotion": "positive"}, {"topic": "发布了头条文章：《张一鸣如何打造组织？▍信息极致透明》地产微学堂房地产互粉O张一鸣如何打造组织？▍信息极致透明", "datetime": "2020-03-31 10:01", "emotion": "neural"}, {"topic": "【江苏新增1例境外输入新冠肺炎确诊病例】据江苏卫健委官方微博消息，3月30日0-24时，江苏省新增境外输入新冠肺炎确诊病例1例，为通过口岸联防联控机制报告(英国输入)。截至3月30日24时，累计报告境外输入确诊病例15例。该病例为中国江苏籍。3月24日自英国伦敦出发，经转机后于3月25日飞抵南京禄口国际机场，入关后即被转运至宿迁市隔离观察。综合流行病学史、临床症状、实验室检测结果和影像学检查结果，被诊断为确诊病例。3月30日0-24时，江苏省无新增本地新冠肺炎确诊病例。截至3月30日24时，累计报告本地确诊病例631例，累计出院病例631例。目前，追踪到密切接触者12829人，已解除医学观察12653人，尚有176人正在接受医学观察。", "datetime": "2020-03-31 10:00", "emotion": "neural"}, {"topic": "影响，公司收入不好，想裁员？等等先别急！公司可通过调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或少裁员。L健康广州的微博视频", "datetime": "2020-03-31 10:00", "emotion": "neural"}, {"topic": "截至北京时间3月31日10时，全球累计确诊超77万。除中国外，全球累计确诊病例692996例。美国24小时内新增确诊病例逾2万例累计超16万例；美国防部确认首例现役军人新冠病毒死亡案例；国际奥委会宣布奥运会将于2021年7月23日正式开幕；联合国称疫情可能引发粮食危机。", "datetime": "2020-03-31 11:56", "emotion": "positive"}, {"topic": "我该记录一下，上一次出门是1.28，时隔两个月，3.29终于再次出门", "datetime": "2020-03-31 11:56", "emotion": "positive"}, {"topic": "结合这些事情，如果今年不是2020而是2012年，大家会怎么想？", "datetime": "2020-03-31 11:50", "emotion": "negative"}, {"topic": "儿童教育教育新冠疫情是一场事关时间与智慧的赛跑因此对教育培训机构来说选择加盟适合机构发展的优质教育项目并打造出顺应趋势的核心产品才能为疫情后的转型发展做好储备", "datetime": "2020-03-31 11:48", "emotion": "positive"}, {"topic": "【反复之下，国内艰难复工复产。一方面外部输入性压力持续增加，民航本周开始降低航班以应对，对国内复工复学形成影响；另一方面外部需求停滞、内部就业压力增加情况下，复产比例仍不高。当前的政策重心在于稳定经济就业的情况下，降低债务压力，增强实体信心，央行继续调降公开市场操作利率，财政专项债用于资本金比例提升，在海外疫情快速上升阶段稳定国内。维持利率资产的持有，关注通胀预期的扰动可能。策略：经济增长环比回落，通胀预期回升风险点：气候异常下的农业供给风险(来源：华泰期货)O网页链接", "datetime": "2020-03-31 11:47", "emotion": "positive"}, {"topic": "O速递！2020年全国高考延期一个月举行，考试时间为7月7日至8日", "datetime": "2020-03-31 11:47", "emotion": "positive"}, {"topic": "公益3月30日，联合国开发计划署宣布将向国际社会募集5亿美元用于支持100个发展中国家抗击疫情及在疫情结束后帮助这些国家恢复社会和经济发展。（新华网）3月30日，韩国中央政府决定携手地方政府，向包括中产阶层在内的收入下游70%家庭发放灾害补助，4人户标准为100万韩元（约合5800元）。（环球网）", "datetime": "2020-03-31 11:46", "emotion": "negative"}, {"topic": "他们不习惯戴口罩不去介绍，人家比中国先进，别去//@草原900:这次的疫情非同小可，必须重视起来。", "datetime": "2020-03-31 11:45", "emotion": "negative"}, {"topic": "当国内疫情逐渐好转的时候", "datetime": "仍然不能掉以轻心", "emotion": "出门要时刻记得戴口罩😷。2深圳·东门商业圈", "null": ["2020-03-31 11:42", "neural"]}, {"topic": "贵阳超话喊老妈帮忙煮汤圆，03zpNtv31，怼我说她不会开煤气我真的好想离家出走啊", "datetime": "2020-03-31 11:39", "emotion": "positive"}, {"topic": "女友从深圳去贵州，11天前曾去过澳门，因此在机场被带去做核算检查和体检，疫情期间样是对的。酒店食宿一天350元，核算检查费185，肺部CT430元。女友疫情期后其实没存款。便问是否出了检查结果没有问题，可以返回深圳隔离，这里太冷。我手术后身体又来月事，怕身体扛不住。得到的答案是不可以。又问是否可以去朋友家居家隔离，答案也是不可以。正确答案是必须在他们指定酒店隔离14天，女友说我没有那么多钱，怕交不起房费，我现在只有负债没有存款。是否可以申请免费政策，直接无答案。今天负责人通知女友说核算检查的血丢了，要求女友再次付钱抽血，如果不再次付钱抽血就是不配合调查。我们很想知道国家是不是这样规定的。因为在深圳检查费用免费，检查结果无问题可以选择居家隔离。对于现在的我们来说酒店隔离费用我们根本支付不起。请问我们现在该怎么办请你们告诉我们该怎么办2广州·珠江新城", "datetime": "2020-03-31 11:39", "emotion": "negative"}, {"topic": "紐約在疫情之下，政府讓民眾儘量避免外出，但是在公園鍛鍊身體是鼓勵的。注意事項：人與人之間相隔起碼六英尺！2美国·皇后区LNOTANYKER的微博视频", "datetime": "2020-03-31 11:38", "emotion": "positive"}, {"topic": "--普京总统为防止人们外出，把800只狮子和老虎放街上。", "datetime": "2020-03-31 11:38", "emotion": "neural"}, {"topic": "书萱’sVLOG（三）❤️🧡💛💚💙💜🖤🚙去大姑姐家🔜化妆🧖🏻‍♀️🔜逛超市🛒让大家久等啦真心希望疫情可以早日结束让所有因为疫情未能团聚的人都早日重聚更新慢是因为最近在很用心的剪辑！！！有什么问题和下期想看的内容请在评论区留言如果你喜欢这个视频～给这个视频点赞和转发鼓励一下吧2澳门L书萱_Diva的微博视频", "datetime": "2020-03-31 11:37", "emotion": "positive"}, {"topic": "【这小伙子有认识的吗？】昨天下午辽宁大连援鄂医疗队回家了，警车为其开道，他们受到家乡人民热烈欢迎。👏一位小伙早早站在路边等候，车队抵达金石滩景区时，他在一旁不停鞠躬。车队经过的数分钟内，鞠躬一百多次。视频转一点资讯L大连曲国胜的微博视频", "datetime": "2020-03-31 11:37", "emotion": "positive"}, {"topic": "单身不用看这条其他人买就对了！前几天上热搜了说是要停产？你们快买吧", "datetime": "2020-03-31 11:35", "emotion": "negative"}, {"topic": "疫情期间，不配合我国防控措施的入境人员将面临什么处罚？L北京市圣奇律师事务所的微博视频", "datetime": "2020-03-31 11:33", "emotion": "neural"}, {"topic": "疫情还在继续蔓延，没有丝毫减缓之势，这对全球经济的影响还没有完全展现出来，这影响其实也不比战争差到哪去了，目前美国和意大利情况非常严重，但是因为政府相对来说还有一定的治理能力，而非洲的情况可能比现在更糟糕，目前还在起步期，等到爆发期，那种无助感其实还是非常强烈的。", "datetime": "2020-03-31 11:32", "emotion": "negative"}, {"topic": "星空如画我们一起渡过难关一起抗击疫情以后也能一起走过很多风雨", "datetime": "2020-03-31 11:32", "emotion": "positive"}, {"topic": "母婴国内国外还在防疫、战疫。很多医护警察等人员都在一线重灾区与病毒做着斗争。2020年是特殊的一年，从新型肺炎病毒爆发开始，大家都在家足不出户，除菌消毒。报道小孩子也被传染新型冠状病毒，几岁的甚至还有几个月大的宝宝。小孩子的免疫力系统是不完善的，这也就是为什么很多东西都写着“孕婴专用”，所以孩子是很容易就会被传染上病菌，各位宝妈在消毒的同时，也要注意不要让宝宝触摸到消毒水等物品哦！自从这次新型病毒开始，尽量足不出户，不仅要勤洗手，如果家里有孕妇或者小孩子出门的衣物一定要勤换洗哦！不仅仅是病毒期间，平时的换洗的衣物一定要用专用的抗菌洗护用品来清洗，这样孩子衣物上的螨虫病菌才会被清理的更彻底哦！对于贴身的衣物，除菌是一定要必备的哦！澳洲Purity蓓蕾宝宝洗护用品，蓓蕾宝宝有很多产品，洗衣液、洗衣柔顺剂等。是专为孕婴及敏感肌肤设计，用于清洗孕妇、婴幼儿、敏感人群贴身衣物！无酶无磷无色，超温和不刺激，蓓蕾宝宝洗护用品是通过澳大利亚皮肤协会测试认证并且专家推荐产品，不会引起皮肤过敏瘙痒等症状！抗菌除螨效果当然也是响当当，洗衣液可以搭配柔顺剂使用更加！蓓蕾宝宝哦洗衣液PH弱酸性，可强效去污深层杀菌，柔顺剂则是抗静电，免熨烫抗菌除螨，可抵御细菌哦！疫情期间，宝妈们一定要做到抗菌除螨的贴身防护哦~", "datetime": "2020-03-31 11:30", "emotion": "positive"}, {"topic": "疫情当前，准留学生的我们应该如何应对？共勉！你每天刷微博，朋友圈，看到的所有东西都让你无比焦虑？一月份感慨中国疫情，三月份感慨英国疫情，每天都变着法问自己问别人问老师还出不出国，能不能开学，自己考雅思做申请亏不亏？疫情过后呢？你不还是你么？你不用工作还是不用升学？你周围的竞争会变小吗？——谢谢zoey和dido小姐姐分享", "datetime": "2020-03-31 11:29", "emotion": "negative"}, {"topic": "【美卫生专家：我与特朗普激烈争论最后他总算听了】3月29日，特朗普突然一改之前“复活节复工”的说法，决定将“社交隔离”政策延长至4月底。当日，白宫应对疫情工作组成员安东尼·福奇在CNN节目中透露了特朗普改变主意的具体细节，“我和特朗普激烈地争论...我给他看数据，他看明白了，摇了摇头说，‘我想我们得这样做了’。2上海L美剧与商务英语口语的微博视频", "datetime": "2020-03-31 11:27", "emotion": "negative"}, {"topic": "CZW2356微信扩列✨希望疫情结束那天你疯一样跑出去聚会蹦迪的时候可以穿上自己喜欢的衣服做最漂亮的仔2中国", "datetime": "2020-03-31 11:26", "emotion": "negative"}, {"topic": "还记得去年的今天吗去年的今天我们祭奠31名英雄今年我们祭奠19名英雄！注意安全，平安归来！2⃣0⃣2⃣0⃣这是怎么了", "datetime": "2020-03-31 11:25", "emotion": "positive"}, {"topic": "疫情于地产界的交互作用！欢迎大家一起来聆听！2香港特别行政区·将军澳", "datetime": "2020-03-31 11:23", "emotion": "positive"}, {"topic": "洗手手//@TFBOYS-易烊千玺:一起养成良好的洗手习惯，正确洗手，健康生活。", "datetime": "2020-03-31 11:23", "emotion": "neural"}, {"topic": "疫情高峰虽然过去了但是还是不能放松警惕勤洗手讲卫生戴口罩坚持", "datetime": "2020-03-31 11:23", "emotion": "positive"}, {"topic": "每日新冠肺炎疫情分析（3.31）3月31日，累计死亡3314人，上升绝对数7人，上升比率2‰。1、坏消息：①入境新冠肺炎确诊病例持续增加；②低风险的湖北咸宁已经对外输出了两例确诊病例；③据美国约翰斯·霍普金斯大学统计数据显示，美国新冠肺炎确诊病例已超过16万例，全球新冠肺炎确诊病例突破78万例；④全球新冠肺炎确诊病例中，西班牙已升至第3位；⑤外媒称，美国联邦监狱管理局28日晚些时候宣布，路易斯安那州的一名49岁囚犯帕特里克·琼斯当日因新冠肺炎去世，成为美国首例监狱内新冠死亡病例；2、中性消息：无；3、好消息：①现存确诊病例占累计确诊病例不足4%；②累计治愈人数达到累计死亡人数的23倍；4、结论：新冠肺炎COVID-19疫情发展处于战略反攻阶段。", "datetime": "2020-03-31 11:20", "emotion": "positive"}, {"topic": "重回荣枯线上方，好于预期。(来自金十数据APP)", "datetime": "2020-03-31 11:18", "emotion": "negative"}, {"topic": "31/03/2020动画早报索尼音乐娱乐一员工感染新冠病毒，相关办公楼关闭。在30日，索尼音乐娱乐公司宣布有一名三十多岁的男性员工，在28日确定感染了新冠病毒。目前该名员工正在疗养中。根据相关部门的指导，已经确定了密切接触者，并让密切接触者在家办公。感染员工所工作的办公楼也暂时关闭。索尼音乐娱乐公司从2月12日就设立了新冠病毒防止对策委员会，在同月28日至本月13日让全体员工在家办公。从本月16日起，公司实行了分时段上班的政策，从26日起再次实施在家办公。", "datetime": "2020-03-31 11:18", "emotion": "positive"}, {"topic": "效果甚微，但是看到他们努力的样子真的很可爱哟~", "datetime": "2020-03-31 11:16", "emotion": "positive"}, {"topic": "今日上线山河无恙——影响中国的疫情档案(2020)《山河无恙——影响中国的疫情档案》以甲肝、血吸虫病、鼠疫、流感、非典等重大公共卫生防疫事件入手，以历史之例，解当下之问。通过权威专家解读、亲历者倾情讲述，结合国内外一手历史资料，梳理百年中国防疫史。从“隔离”到“全民爱国卫生运动”，从“大卫生”体系建立到疫苗的研发推广，到临时医院的建立，每一次重大疫情的应对，都是对中国公共卫生系统的自省和进化，也体现了一代代防疫医务工作者无私无畏的奉献精神。回首峥嵘，不忘不畏，山河无恙，共待春归。", "datetime": "2020-03-31 11:15", "emotion": "neural"}, {"topic": "身上的黑色沉淀怎么去掉2南昌L程见华玩精油的微博视频", "datetime": "2020-03-31 11:14", "emotion": "neural"}, {"topic": "李总和你聊聊～国际疫情控制，为什么学不来“中国模式”@户外体育运动@中国体育用品官网@趣事", "datetime": "2020-03-31 11:14", "emotion": "positive"}, {"topic": "💫泰国疫情越来越严重！在家的你是不是变成这样了？我仿佛不敢自拍了🤳😭😭😭2泰国·清迈", "datetime": "2020-03-31 11:14", "emotion": "negative"}, {"topic": "公司一个人发烧居家，一个人要出差上海，我的小心脏跳起来了2重庆·观音桥", "datetime": "2020-03-31 11:14", "emotion": "neural"}, {"topic": "李总和你聊聊～国际疫情控制，为什么学不来“中国模式”@北京高校新鲜事@北京高校新鲜事@北京爆料头条L老李闲观天下的微博视频", "datetime": "2020-03-31 11:12", "emotion": "positive"}, {"topic": "希望尽快恢复经济，中国又是一片欣欣向荣景象", "datetime": "2020-03-31 11:12", "emotion": "positive"}, {"topic": "关在酒店里集中医学隔离，创造条件，坚持锻炼@天津健康@天津发布@天津体育@天津生活资讯2天津L皮艇球吴戈的微博视频", "datetime": "2020-03-31 11:12", "emotion": "positive"}, {"topic": "还有一天就要到4月，我最希望........", "datetime": "2020-03-31 11:10", "emotion": "positive"}, {"topic": "为啥知乎大多人都在鼓励留学生回国而微博却几乎是让留学生别回国？👉O网页链接来源：@知乎", "datetime": "2020-03-31 11:09", "emotion": "positive"}, {"topic": "当地时间3月30日凌晨，盗贼趁2美国·纽约2美国·纽约2美国·纽约2美国·纽约2美国·纽约2美国·纽约2美国·纽约", "datetime": "2020-03-31 11:08", "emotion": "positive"}, {"topic": "今天我的宝贝们在群里聊天，我才知道疫情以来他们到底有多不容易…包子作为进驻民警在隔离点负责执法，连着十好几天都没办法出去，里面隔离的人有嫌饭菜凉了不肯吃的，有的一会想吃素一会想吃肉的，有的嫌厕所太脏不肯上的，还有的嫌弃服务不好要投诉的，还有说自己没有享受到酒店服务的，还有聚在一起闹事的，逃跑的！！！（！写到这真是气死我了！）我想说，她只是维护你们治安秩序的民警！不是你们谁的保姆老妈子清洁工，哪次不是你们吃完了她们才吃？那么多饭菜分好打包完怎么可能还是热的！凭什么还要让她把饭菜让给你们？？凭什么要给你们打扫厕所？？怎么有脸说出来服务不好要投诉这种话？？？你们是大爷么！！！拜托有点良心吧！想想那些多少天没回过家每天坚守在岗位上的医生护士警察社区的工作人员们，你们最起码隔离期间还能和家里人待在一起，患了病周围一圈人马不停蹄的保护你们，可是他们呢多少天没回过家了多少天没有睡好觉了，稍微不注意平白无故就要被连累还要受这种窝囊气！拜托了给你们自己积点德吧！！！2天津", "datetime": "2020-03-31 11:04", "emotion": "negative"}, {"topic": "中国在过去30年引入大量跨国资本，导致很多国有企业和民营大企业（比如阿里腾讯等）的一些大股东都是外资，其中不乏渗透着西方资本利益集团。为了防止汇率波动，中国购买了大量的美国国债，但从一定意义上说，这也是在给西方资本的金融系统补漏洞。然而，西方资本不仅不感恩，反而利用自己的金融霸权来购买中国核心企业的一些控股权，目的是回流中国企业的一部分利润，满足自己国内战略储备和社会高福利的需要。从这个方面看，以美国为首的西方资本在过去几十年里一直占据着金融制高点来满足自己的经济发展需求，对于其他国家的援助，他们根本不会放在眼里，这也就是为什么特朗普在看到中俄给到的抗疫物资后直呼“非常惊讶”！后续我会在这里继续分析，敬请留意！", "datetime": "2020-03-31 11:03", "emotion": "negative"}, {"topic": "美国疫情你捐什么L墨王画斋012的微博视频", "datetime": "2020-03-31 11:00", "emotion": "neural"}, {"topic": "上午门诊看完，有好多是心理应激引起的胸闷心慌，看来，了解更多医学知识！", "datetime": "2020-03-31 12:59", "emotion": "positive"}, {"topic": "博格巴：请大家待在家里保证安全，情况好转后比赛会回来日前曼联球星博格巴向球迷们呼吁，希望大家能待在家里。博格巴说：“要待在家里，要保证你的平安。请继续支持曼联！希望情况很快会好转，我们将重新开始比赛。”“希望我们能向大家证明我们已经准备好了，我们希望回归并且去赢取奖杯！大家保持联系，一切平安，我们很快就会回到球场上。”谈到2017年的欧联奖杯，博格巴说：“我很高兴，因为那是我们想要的。在赛季开始之初，我们想赢得冠军，这也意味着我们进入了下赛季的欧冠。当时那是我们那一年的第二个冠军，我真的很高兴。这就是曼联的目标：赢得奖杯。”", "datetime": "2020-03-31 12:55", "emotion": "positive"}, {"topic": "疫情过后，有哪些行为因疫情改变，却不会因为疫情过去而消失呢？", "datetime": "2020-03-31 12:55", "emotion": "neural"}, {"topic": "中国大国的实力，该不该无私援助国际疫情@中国教育研究@新浪体育@中央人民广播电台", "datetime": "2020-03-31 12:54", "emotion": "positive"}, {"topic": "天天拿上手机(死循环)：1微信有没有未读消息(大部分没有)、看看朋友圈2QQ看看说说、有没有新消息3刷抖音4看快手5刷微博看看热搜什么的6觉得无聊了打会儿游戏。又菜又爱玩7打玩游戏追追剧。(最近青二真的是)8大概这样一天就过去了。时间都去哪儿了？因为疫情宅在家快四个月了。有没有老铁和我一样的？", "datetime": "2020-03-31 12:54", "emotion": "negative"}, {"topic": "又下雨了🌧️外面就没人🚶🏻🚶🏻‍♀️那就去水边看看👀", "datetime": "2020-03-31 12:52", "emotion": "positive"}, {"topic": "我希望我们可以尽己所能，想方设法给自己挣到足够的钱，好去旅游，去无所事事，去思索世界的未来或过去，去看书，做梦，或是在街头闲逛，让思考的鱼线深深沉入这条溪流中去。", "datetime": "2020-03-31 12:51", "emotion": "neural"}, {"topic": "我是7901万党员之一也是82.6亿元之一我是党员我自豪", "datetime": "2020-03-31 12:49", "emotion": "positive"}, {"topic": "为什么疫情刚过去，就要开始那么多的考试了……连个休息的间歇期都没有吗虽然说没有去前线吧，但是疫情期间也一直坚守岗位啊间歇性心情低落", "datetime": "2020-03-31 12:41", "emotion": "negative"}, {"topic": "面对全球展会停摆的现实，各大中小型外贸企业要如何“生存”？线下展会转线上展会为我们提供了新的解决方案！O展会延期或取消，外贸人如何打破僵局？", "datetime": "2020-03-31 12:40", "emotion": "neural"}, {"topic": "转发，心疼今年的学弟学妹们，祝愿你们都能考上心仪的大学，加油", "datetime": "2020-03-31 12:37", "emotion": "positive"}, {"topic": "忙忙碌碌，到后来又会怎样？五年前的演讲，这五年都做了些什么时候？人生为生命呐喊//@台词截图啊:哇塞，值得看看", "datetime": "2020-03-31 12:35", "emotion": "negative"}, {"topic": "心疼这一届宁夏考生。2017年中考，提前8天。到了2020年高考，推迟1个月2吴忠", "datetime": "2020-03-31 12:33", "emotion": "negative"}, {"topic": "sevenbaby花式调饮，教你玩转利缤纳！小时候记忆，酸酸甜甜黑加仑果汁，含维生素C，健康浓缩汁！美食LSevenbaby家的微博视频", "datetime": "2020-03-31 12:31", "emotion": "positive"}, {"topic": "Day|31跑毒失败后，居然等到了空投？经历了两次退票，我似乎等到了国家级空投？VLOG@微博VLOG@微博视频LCriss_王寓博的微博视频", "datetime": "2020-03-31 12:27", "emotion": "negative"}, {"topic": "发布了头条文章：《就算你是单身，也不能跟这2种人同居，否则将承担法律后果》关注微博获得更多法律咨询→O网页链接O就算你是单身，也不能跟这2种人同居，否则将承担法律后果", "datetime": "2020-03-31 12:26", "emotion": "negative"}, {"topic": "【苦难记忆会成为包袱还是复兴资源？】“关于苦难记忆的升华，应该更为宽容和豁达。”如何把创伤变为前进的动力?戳视频可听景军教授关于民族苦难记忆的论述哦～@清华大学L人文清华的秒拍视频", "datetime": "2020-03-31 12:24", "emotion": "positive"}, {"topic": "国际疫情控制，为什么学不来“中国模式”@央视新闻@中国日报@中国教育研究@全球疫情关注", "datetime": "2020-03-31 12:23", "emotion": "positive"}, {"topic": "受外界条件影响，现在离职的人应该不在少数了，那么我们平时缴纳的社保就起到作用了，具体请看:申领失业保险金应具备的条件一是按照规定参加失业保险，所在单位和本人已按照规定履行缴费义务满1年。二是非因本人意愿中断就业，即失业人员不愿意中断就业，但因本人无法控制的原因而被迫中断就业。劳动保障部发布的《失业保险金申领发放办法》对哪些情形属于非因本人意愿中断就业作了规定，主要包括：终止劳动合同，职工被用人单位解除劳动合同，职工被用人单位开除、除名和辞退的，用人单位违法或违反劳动合同导致职工辞职。出现上述情形造成职工失业的，职工有权申领失业保险金。三是已办理失业登记，并有求职要求。办理失业登记是为了掌握失业人员的基本情况，确认其资格。须有求职要求，是考虑到失业保险的一个重要功能是促进失业人员再就业。这是享受失业保险待遇的一个前提，也是失业人员应尽的义务。", "datetime": "2020-03-31 12:20", "emotion": "neural"}, {"topic": "本来盼着下下周可以去学校学习了嘤又泡汤了只能靠自觉了振作!!!!", "datetime": "2020-03-31 12:17", "emotion": "negative"}, {"topic": "【环球疫情速报】全球新冠肺炎确诊人数突破78万新冠肺炎疫情全球蔓延。根据各国政府与相关机构资料库的数据显示，截至3月31日早上8时，全球累计784936宗新冠肺炎确诊病例，较上日增加37816宗；死亡人数达37784人，较上日增加2369人。", "datetime": "2020-03-31 12:17", "emotion": "neural"}, {"topic": "英国艺术委员会（ArtsCouncilEngland）本周宣布一项紧急资助计划，将拨款1.6亿英镑援助文化产业，以应对新冠疫情带来的冲击。受疫情蔓延影响，英国自3月23日开始实施为期3周的全面「封锁」，博物馆、美术馆和剧院等艺术机构均已闭馆。2宁波·当代画廊(鼎新街)", "datetime": "2020-03-31 12:16", "emotion": "positive"}, {"topic": "2020年，冬天终于过去，春天来临，疫情也随天气渐暖而远去，想开奶茶加盟店的伙伴们可以趁着春暖花开来考察你心仪的奶茶项目啦!很多人最关心的莫过于费用问题，那么疫情过后，coco奶茶加盟费会不会调整呢?先来了解一下coco奶茶的历史背景与优势吧!1997年的淡水小镇，是CoCo都可最初的开端。在这块人文与茶香兼具的土地上，CoCo都可一步一脚印、坚守品质与服务，启动了梦想的实业。坚持给顾客最好的，希望好的茶、好的产品能让更多人品尝，CoCo都可在1999年跨出淡水地区，开始深入台湾各地，并于2007年进军大陆市场，更积极筹备拓展世界版图。开店费用与所在城市与您的开店面积息息相关，当然，对于疫情的影响会有小波动，这是肯定的。不过coco都可不会让大家失望。关于coco都可奶茶多少钱一杯这个话题，是不少人关心的，不光创业者关心就连顾客也是非常关心。这个问题开coco都可奶茶加盟店的小编倒是可以为大家说一说。原来奶茶价钱是从低到高都有选择的，区间在10元到25元之间。所以在近期的发展中，越来越多的人开始喜欢上了这个品牌，同样的也对这个品牌有了更好的认同和态度。coco奶茶加盟竞争激烈，美味更加健康，收获大批忠实消费者愈加实惠，性价比高，更美味安康，产品力压竞争者，忠实消费者很多，这点也吸引了创业者对加盟项目的选择。", "datetime": "2020-03-31 12:16", "emotion": "positive"}, {"topic": "李总和你聊聊～国际疫情控制，为什么学不来“中国模式”@北京高校新鲜事@北京高校新鲜事@北京爆料头条@北京日报@人民网", "datetime": "2020-03-31 12:12", "emotion": "positive"}, {"topic": "【》并征求市民意见。包括：不随地吐痰等12条不要、12条倡议！问题来了，不随地吐痰，多简单的事啊，这么多年了，怎么还没做到？借着疫情，能让大家真正养成习惯？", "datetime": "2020-03-31 12:10", "emotion": "negative"}, {"topic": "狂砸10亿，壹米优速规划2020年这样干！详戳链接：O网页链接一场疫情，让万物皆可“云”。3月29日，壹米滴答集团召开了云招商会。", "datetime": "2020-03-31 12:10", "emotion": "negative"}, {"topic": "好好洗手，好好休息。为了健康，为了生命。我希望。。。日本人のコロナに対する危機感がとても低いです。少し買い出しで外に出たらたくさんの人が変わらず出勤していました。マスクをしていない人もたくさんいます。", "datetime": "2020-03-31 12:10", "emotion": "positive"}, {"topic": "【2020年1-2月我国外贸进出口现状分析出口受疫情影响严重】2020年1-2月，受新型冠状病毒感染肺炎疫情和春节假期等因素的影响，我国外贸进出口情况较2019年同期出现明显下降。根据海关总署数据显示，2020年前两个月，我国外贸进出口总值为4.12万亿元，较2019年同期下降9.6%。其中出口2.04万亿元，同比下降15.9%;进口2.08万亿元，同比下降2.4%【完整研究报告点击链接获取：O网页链接】@前瞻产业研究院", "datetime": "2020-03-31 12:08", "emotion": "positive"}, {"topic": "封城第八天了，死亡人數和感染人數還在上升。但美股也在上升。這到底是怎麼回事？@盛安美股研究L凤凰纽约庞哲的微博视频", "datetime": "2020-03-31 12:06", "emotion": "negative"}, {"topic": "如果您觉得自己正在失去一切，请记住，树木每年都会失去叶子，它们仍然屹立不倒，等待美好的日子来临。希望这美景能给你力量，挥去冠状病毒带来的伤害，加油，战胜疫情L国外趣事鸭的微博视频", "datetime": "2020-03-31 12:06", "emotion": "positive"}, {"topic": "差不多了，这些图片能表达我现在对所有消息的看法。", "datetime": "2020-03-31 12:03", "emotion": "negative"}, {"topic": "西南交通大学希望学院】3月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例。境外输入现有确诊病例667例（含重症病例18例），现有疑似病例180例。累计确诊病例771例，累计治愈出院病例104例，累计死亡病例0例。", "datetime": "2020-03-31 12:02", "emotion": "neural"}, {"topic": "【美国主持人调侃美国政府】“来点好消息！中国政府宣布，武汉防疫工作取得巨大进展！将要防止‘美国病毒’进来”“美国病毒？”“对呀，不就是这样命名的么？病毒在哪就用哪里命名。因为武汉已经没有病毒了，所以…美国病毒…对吧？”L北京新东方前途出国胡丰翎老师的微博视频", "datetime": "2020-03-31 12:00", "emotion": "positive"}, {"topic": "【不提前报告入境信息！新余一女子被纳入失信人员名单】3月28日，记者从新余市新冠肺炎疫情防控应急指挥部获悉，新余市一境外来余人员不提前报告入境信息被处理。当事人廖某某已被纳入失信人员名单。O疫情新规：外防输入！不提前报告入境信息，将被纳入失信", "datetime": "2020-03-31 12:00", "emotion": "negative"}, {"topic": "【少儿·脑筋急转弯】答案隔天揭晓，留言答对以下两个脑筋急转弯就送福利哦~1.哪一个月有二十八天?2.谁是兽中之王？3.一对健康夫妇，为什么生出只有一只右眼的婴儿？", "datetime": "2020-03-31 12:00", "emotion": "positive"}, {"topic": "日本年轻人面对疫情毫不畏惧？各种奇葩理由L河南豫和赴日劳务的微博视频", "datetime": "2020-03-31 13:58", "emotion": "neural"}, {"topic": "中策装饰24周年公益Plogging计划，“集团暴走”拾荒慢跑计划圆满完成，全员累计2400000步数愿世界和平，没有疫情", "datetime": "2020-03-31 13:57", "emotion": "neural"}, {"topic": "据外媒报道，迪士尼在美国时间30日发布的内部邮件中显示，受新型冠状肺炎疫情的影响，迪士尼执行董事长罗伯特·艾格（BobIger）将放弃薪酬，新任CEO包正博（BobChapek）则将减薪50%。迪士尼CEO包正博在邮件中同时表示，减薪计划覆盖高级管理层，副总裁减薪20%，高级副总裁减薪25%，执行副总裁及以上级别人员减薪30%。罗伯特·艾格长期以来一直是娱乐和媒体行业薪酬最高的高管之一。2019年，这位迪士尼前CEO的收入为4750万美元（约合3.4亿元人民币），2018财年为6560万美元。作为艾格的继任者，包正博的基本薪酬是250万美元。另外他还有750万美元的年度绩效奖金和1500万美元的年度股权奖励。本月早些时候，迪士尼曾向投资者提出预警，迪士尼在未来的财务表现难以预测。目前，除了影视和主题公园业务外，迪士尼其他领域如酒店、游轮和消费品部门也在疫情大流行中受到极大冲击。戳O受疫情影响，迪士尼董事长和CEO带头降薪", "datetime": "2020-03-31 13:55", "emotion": "positive"}, {"topic": "@舅酱拌饭吃@广州公安@微博管理员@微博客服（该博主@舅酱拌饭吃涉嫌蹭疫情热度，炒作不实疫情信息，诽谤他人，侵犯他人隐私权、肖像权、名誉权的证据详细情况请查阅历史微博）@舅酱拌饭吃如图1⃣️图2⃣️，众所周知“广州女毒王事件”是官方政府卡章盖印辟谣过的不实信息，但@舅酱拌饭吃依旧不思悔改的诽谤造谣他人，图6图7，是@舅酱拌饭吃在已知广州毒王消息不实后，继续将此名号用于无辜网友恶意诽谤造谣，诋毁政府的最佳证据。望其@舅酱拌饭吃所有的恶劣行径被越来越多的人熟知并鄙视。—————————分割线————————接下来笔者要对@舅酱拌饭吃说：我知道你@舅酱拌饭吃在现实生活中过的并不幸福，但你的快乐不该建立在挑战法纪诽谤侵犯他人权益这种低贱的行为之上。你让所有人都看到了你的无知愚昧愚蠢。虽然我不知道你是男是女，或者你本就忽男忽女雌雄同体，但涉及到我们人类范畴内，像你@舅酱拌饭吃这么没脸没皮的生物，真的不多见，物以稀为奇，这边建议你@舅酱拌饭吃围个防护链在马路边收门票展览自己，可能你还能赚一笔，真的，我们人类都是喜欢猎奇的。还有。当国家赋予你权利，你管谁，谁都是服气的。当你没有任何权利的时候，我们人类劝导你，别在本就是一件乌龙的事情里让别人觉得你@舅酱拌饭吃的存在也是这个世界的一个乌龙。如果你真的想管这件事，那么你去告，去国家政府闹。闹出头了我送你一句“好样的”，闹不成或者没胆量，就劝你还是悄悄地吧，别丢人现眼还惹人讨厌。认清一个现实，犯错的是你@舅酱拌饭吃，没错，犯错的人就是你@舅酱拌饭吃，给国家添麻烦的也是你@舅酱拌饭吃，你呢，这种存在叫“事哔”你打那么多字，不是缺字，就是少字，再不然就是错别字，甚至连主谓宾都搞不明白，连个“@”都不会打。所以面对你低劣的文字功底，我微微一笑后表示“我不看学前班文化水平的文章”～@舅酱拌饭吃有时间刷存在感，倒不如多看书～@舅酱拌饭吃你看看你写的那些，都是什么呀后槽牙笑掉了都", "datetime": "2020-03-31 13:54", "emotion": "negative"}, {"topic": "有记忆以来最深的大事件03年的非典08年的汶川地震09年的H1N110年的玉树地震12年的大暴雨13年的雅安地震H7N918年的唐山大爆炸20年的疫情", "datetime": "2020-03-31 13:53", "emotion": "negative"}, {"topic": "胖哥论坛特朗普：中俄都给美国送物资，非常好！美国总统特朗普在白宫召开的记者发布会上表示，美国已经收到了来自中俄等国的援助物资。据俄罗斯塔斯社3月31日报道称，当地时间星期一，美国总统特朗普在白宫召开的记者发布会上表示，美国已经收到了来自中俄等国的援助物资。“我不得不说，我们（美国）与很多国家都保持着良好的关系，中国给我们送来了一批物资，俄罗斯用一架非常、非常大的飞机送来了许多医疗设备，这非常好”，特朗普在发布会上表示，但他并未透露援助的具体细节。特朗普称：“其他国家给我们送来的东西让我感到非常惊讶，非常高兴。”", "datetime": "2020-03-31 13:45", "emotion": "negative"}, {"topic": "高考555高考推迟了我们老师给我们整理了重点太爱了吧", "datetime": "2020-03-31 13:41", "emotion": "neural"}, {"topic": "发布了头条文章：《华彬战马凌云志援鄂战疫再起航》O华彬战马凌云志援鄂战疫再起航", "datetime": "2020-03-31 13:40", "emotion": "neural"}, {"topic": "新冠病毒已经蔓延到了拥有13.7亿人口的印度。随着感染者数量急剧增加，外界对这个医疗系统脆弱、经济本已遭受重创的国家的担忧与日俱增。Lshmily0108的微博视频", "datetime": "2020-03-31 13:38", "emotion": "positive"}, {"topic": "大佬的温柔！“武里南教父”将自家酒店改造成方舱医院日前，泰国某脸书用户发帖上传了一组图片并附文表示，泰国武里南联足球俱乐部主席纳温将他的私人酒店BRICBOXHOTELBURIRAM提供给当局修整成方舱医院，以防控武里南当地疫情。同时，武里南府尹签署了将BRICBOXHOTELBURIRAM酒店修整成临时医疗服务场所的公告。据了解，目前武里南府确诊了1例新冠病毒肺炎患者。", "datetime": "2020-03-31 13:34", "emotion": "neural"}, {"topic": "冰葬你的接受度？L一定要幸福ZF的微博视频", "datetime": "2020-03-31 13:34", "emotion": "neural"}, {"topic": "槑袋袋：【币圈沉浮录72】春风吹老人间心(二）‖评论彩蛋", "datetime": "O网页链接", "emotion": "2020-03-31 13:33", "null": ["positive"]}, {"topic": "我们小区🏘️这些人好像都有解药，出门不戴口罩，快递员不带口罩，之前疫情严重的时候，连从外地回来的人都不用隔离不用登记的，我们出入也很随便。住这个小区真的不错，我想应该是后台很硬吧哈哈。才让我们住的这么任意妄为。这个小区本溪市领导没几个敢管也没人问。所以，我们才能这么猖狂2本溪·碧水云天", "datetime": "2020-03-31 13:29", "emotion": "negative"}, {"topic": "这箱厕纸，在英国casino算土豪了吧？玩一天ShowHand该不成问题", "datetime": "2020-03-31 13:27", "emotion": "negative"}, {"topic": "KBNLVSS66S人体工程学认为，阴阳平衡的规律是保持身体健康、维持世界正常运转的根本，所以，如果学会使用自然平衡的规律、了解阴阳平衡的法则，顺应规律与法则才能保证身体的健康、生活的幸福！阴阳易变的转折点———（生活你、我、他685期）......展开全文cO阴阳易变的转折点———（生活你、我、他685期）", "datetime": "2020-03-31 13:26", "emotion": "positive"}, {"topic": "免费分享高考素材给姐妹们学弟学妹们高考要加油呀！", "datetime": "2020-03-31 13:25", "emotion": "positive"}, {"topic": "手绘立体书的制作步骤2沧州L海南正统墙绘手绘工作室的微博视频", "datetime": "2020-03-31 13:25", "emotion": "neural"}, {"topic": "2020，爱你爱你，这本是蕴含爱意的数字。却因为一场场突如其来意外到来，增添了许多慷慨悲壮，敬畏生命，敬畏自然，敬畏规则，敬畏人心。", "datetime": "2020-03-31 13:25", "emotion": "negative"}, {"topic": "这个疫情，改变了很多东西。花呗还不上，信用卡逾期，原来想疫情过后去在外面旅游潇洒，谁成想疫情过去了钱也跟着过去了。朋友们，做兼职的可以找我，一天挣不了几百但是一天一百左右还是有的。欢迎各位朋友！副业大学生宝妈兼职副业", "datetime": "2020-03-31 13:25", "emotion": "positive"}, {"topic": "手绘立体书2沧州L海南正统墙绘手绘工作室的微博视频", "datetime": "2020-03-31 13:23", "emotion": "neural"}, {"topic": "马来西亚封国期间保护好自己.尽量不出门2马来西亚", "datetime": "2020-03-31 13:16", "emotion": "neural"}, {"topic": "现在在火车北站出站需要查验渝康码2重庆·重庆火车北站", "datetime": "2020-03-31 13:16", "emotion": "negative"}, {"topic": "也不知道真假，反正就当个视频看看L三月作首寻常歌的微博视频", "datetime": "2020-03-31 13:16", "emotion": "neural"}, {"topic": "还是喝恒河水吧//@品瓜的异色灵摆://@章鱼丸718:→_→//@王_麒云:印度好像对付什么病都是用牛尿吧，所以牛尿有没有用，还需要我们说吗？牛尿在印度的地位有点类似于板蓝根在中国的地位。", "datetime": "2020-03-31 13:15", "emotion": "negative"}, {"topic": "巴中新资讯【四川出台十条措施，缓解疫情期间交通运输企业生产经营困难】承担物资运送任务的运输企业，产生的物流费用由财政承担……近日，省政府印发《缓解新型冠状病毒肺炎疫情期间交通运输企业生产经营困难十条措施》。措施明确，我省新型冠状病毒肺炎疫情防控期间，对承担生活物资运送的运输企业，所产生的物流费用由财政给予补助；对承租国有资产类经营用房的交通运输企业，减免部分房租；交通运输企业缴纳的社会保险金可部分返还，对吸纳农民工就业的企业给予一定补贴；对参与“春风行动”的道路客运车辆给予适当政策性补贴；允许受疫情影响的道路客运班车和包车报停；交通建设项目复工中增加的疫情防控费用支出，可据实计入建设成本；对符合政策的公路水路交通项目，可适度超前下达财政补助资金以缓解资金压力；对受疫情影响的交通运输企业、运营企业，鼓励银行金融机构给予贷款、融资等政策支持。（来源：文明-巴中）", "datetime": "2020-03-31 13:08", "emotion": "neural"}, {"topic": "反驳了几句，被恨国党@77才不是一个笨蛋疯狗追着咬", "datetime": "2020-03-31 13:07", "emotion": "negative"}, {"topic": "中国教育就是牛，6岁的小孩都知道疫情期间要戴口罩，老外们怎么那么酱呀！愁人！😢@北京发布@文旅北京@海淀在线@海淀网事2北京·西北旺L龙在天皮影的微博视频", "datetime": "2020-03-31 13:00", "emotion": "positive"}, {"topic": "乍暖还寒，气温变化又大，正是各种流行病的高发期，也是我们人体比较脆弱的季节，免疫力相对较差，很容易感染各种流感细菌，所以各种春季高发疾病便会消无声息地找上门。小到过敏，鼻炎，大到流感、腹泻……尤其是以下人群，要格外警惕。健康养生", "datetime": "2020-03-31 14:59", "emotion": "negative"}, {"topic": "有业内人士预计，显得尤为重要，或许某一个时刻，因为它让生鲜商家做到临危不败。听容儿告诉你怎么做：O疫情下，生鲜电商包装如何临危不败？", "datetime": "2020-03-31 14:58", "emotion": "positive"}, {"topic": "广州恒大主帅卡纳瓦罗说，在中国人们已经开始恢复正常的生活，即便不戴口罩上街，你也会觉得很安全，这是好的兆头，对意大利来说也是如此。是的，这是个好兆头，真希望病毒的阴霾早日散尽，所有的人们都能过上正常的生活。", "datetime": "2020-03-31 14:56", "emotion": "positive"}, {"topic": "美国确诊人数最多，死亡率最低哦，你品，你细品", "datetime": "2020-03-31 14:55", "emotion": "positive"}, {"topic": "隔离期间，你们发生了什么趣事呢？简佰格单肩包小包包女包新款2019女斜挎包女包春款百搭大容量圆包LJONBAG简佰格的微博视频", "datetime": "2020-03-31 14:55", "emotion": "negative"}, {"topic": "效果惊人！最简单的方法就是最好的方法！捷克3/18全国口罩令，传染明显减速！其中当地口罩虽然紧缺，但捷克政府也呼吁带上布口罩也可以，兴起全国口罩家庭自制运动，大家在家制作布口罩戴好上传到社交媒体。一般来说验出阳性可能是5天前到14天内的感染，所以3/18之后10天内的数字反映的大都是口罩令之前的传染。其中3/25增加20%确诊3/26增加15%确诊3/27增加18%确诊3/28增加11%确诊3/29增加6%确诊3/30增加7%确诊最近连续三天新增幅度戏剧性地降低了，刚好可以从口罩令看出一个国家实施全民口罩前后的差异，捷克近日也发起视频传给欧洲各国，要大家都戴起口罩，提倡这个遏止传染的最重要工具。这个铁铮铮的数字，也说明了我们目前全民口罩的内控是完全正确的方向！同时对照最早封国禁航的国家之一以色列，现今已经超过4695例确诊，除了宗教活动人口聚集，最重要的是没人戴口罩，现今以色列总理纳坦雅胡都要被隔离了。", "datetime": "2020-03-31 14:54", "emotion": "positive"}, {"topic": "疫情拖住了我们的行动但是拖不住春天的到来生活还是很美好的加油L硬壁598的微博视频", "datetime": "2020-03-31 14:49", "emotion": "positive"}, {"topic": "媒体曝光，首相夫人安倍昭惠在疫情期间与好友聚众赏樱花的合照，引发日本民众强烈不满和指责。@V直通LV直通的秒拍视频", "datetime": "2020-03-31 14:49", "emotion": "neural"}, {"topic": "美国也是全国上下一盘棋，全国各地支援纽约，向纽约支援85辆冷藏车。", "datetime": "2020-03-31 14:45", "emotion": "neural"}, {"topic": "发布了头条文章：《全球确诊破70万，假如世界各国有朋友圈……》O全球确诊破70万，假如世界各国有朋友圈……", "datetime": "2020-03-31 14:44", "emotion": "negative"}, {"topic": "后的首次开馆~~@青岛市文化和旅游局@海尔@海尔智家2青岛·海尔世界家电博物馆", "datetime": "2020-03-31 14:43", "emotion": "positive"}, {"topic": "【思想问题]春风翻几页，发现有秘密；人若不戴罩，思想有问题。", "datetime": "2020-03-31 14:42", "emotion": "neural"}, {"topic": "昨天是梵高生日，结果他的《春日花园》被盗了据荷兰辛格·拉伦博物馆透露，该馆梵高作品《春日花园》于当地时间3月30日凌晨3点15分左右被盗。据悉，被盗博物馆由于新冠肺炎原因处于关闭状态，凌晨3:15分，警报声响起以后警方抵达，但嫌疑犯已经逃跑，现场碎玻璃散落一地。辛格·拉伦博物馆馆长告诉媒体，他被盗窃案震惊了，作品令人难以置信地被抢走了，并表示展馆的安保“完全按照协议执行”。还表示，我十分生气和悲伤。在这本就艰难的日子，艺术能够抚慰、治愈我们。这副作品是辛格·拉伦博物馆从荷兰格罗宁格博物馆借展的，格罗宁格博物馆馆长表示，盗窃者偷走的是属于全世界的作品。目前还不清楚这件作品的价值，除了这件作品，没有其他画作被盗。警方也正在调查这起盗窃案件。2宁波·当代画廊(鼎新街)", "datetime": "2020-03-31 14:41", "emotion": "positive"}, {"topic": "我们中国的疫情眼看就要过去了，现在美国疫情越发的严重了美国首都及相邻两州发布强制“居家令”。美国首都华盛顿及相邻的马里兰州和弗吉尼亚州30日分别发布“居家令”，要求市民除生活所需“基本”活动外，待在家中不要外出，违者将受到处罚。在华盛顿特区，“居家令”将从美东时间4月1日12时01分起生效，违者面临最高90天监禁和5000美元罚款；在马里兰州，“居家令”从美东时间3月30日20时起生效，违者最高可判处一年监禁和5000美元罚款；在弗吉尼亚州，“居家令”即时生效并将持续到6月10日，违者最高可判处一年监禁和2500美元罚款。", "datetime": "2020-03-31 14:38", "emotion": "negative"}, {"topic": "隔离的日子觉得像养猪从英国跑毒的留学生真的很可怜一连买6班机票就是为了确保回国成功我爱我的国家这就是安全感不添乱酒店集中隔离按时吃喝拉撒睡还有一周出关", "datetime": "2020-03-31 14:36", "emotion": "negative"}, {"topic": "【2020年3月31日温州市境外输入新冠肺炎疫情通报】2020年3月30日0-24时，全市新增1例境外输入新冠肺炎确诊病例。截至3月30日24时，全市累计报告10例境外输入新冠肺炎确诊病例。新增病例：任某，3月15日从法国巴黎飞抵上海。3月16日乘坐FM9517航班从上海到达温州龙湾国际机场，经机场检疫后，由专车直接接送并按规定落实硬管控。管控期间出现症状，综合流行病学史、临床症状、实验室检测结果，诊断为境外输入新冠肺炎确诊病例。目前患者病情稳定，在定点医院隔离治疗。追踪到该病例的密切接触者均已落实集中隔离医学观察。", "datetime": "2020-03-31 14:33", "emotion": "neural"}, {"topic": "【全球六大乐园首次集体关闭！迪士尼董事长宣布放弃全部薪酬，高管全部减薪，市值蒸发三分之一】由于业务受到新冠肺炎疫情冲击，华特迪士尼执行董事长艾格(BobIger)宣布放弃全部应收酬金，行政总裁查佩克（BobChapek）亦将减薪一半。此外，迪士尼旗下6家乐园同时全部关闭。", "datetime": "2020-03-31 14:32", "emotion": "neural"}, {"topic": "世界光怪陆离。一场疫情，把防疫执法人员生生逼成了手持棍棒的爸妈，把想要溜出门玩耍的长辈骂成了小时候的你，把国外心系群众却恨铁民不成钢的领导气成了咆哮教主。", "datetime": "2020-03-31 14:32", "emotion": "negative"}, {"topic": "【韩国赴米兰接侨包机明日将载313人回国】韩国中央灾难安全对策本部31日表示，前一天飞赴意大利米兰的临时航班将搭载韩国公民及其家属共313人于明天下午2点抵达仁川机场。O网页链接", "datetime": "2020-03-31 14:31", "emotion": "positive"}, {"topic": "同心抗疫·惠及你我随着海外疫情形势的逐渐严峻，抗疫斗争还在继续，现阶段仍要坚持做好个人防护工作，严防境外疫情输入和境内疫情反弹。随着全国各地全面复产复工的开展，广州碳普惠开展“邀好友，送口罩”二期活动，保您“疫”路平安！如何参与>>O邀好友助力，齐赢口罩，普惠健康！", "datetime": "2020-03-31 14:30", "emotion": "positive"}, {"topic": "写生中国艺术家在行动“战疫情”作品欣赏艺术", "datetime": "2020-03-31 14:30", "emotion": "positive"}, {"topic": "高考确认延期今年的素材也全部更新完毕.上网课好好学习.知识点我们也要来一起学习!整理了合集!要的同学🙋我来无偿给你们!2郑州", "datetime": "2020-03-31 14:22", "emotion": "neural"}, {"topic": "1⃣️高考历史-疫情考点2⃣️高考生物疫情考点（1）3⃣️导数题型方法总结4⃣️疫情政治考点5⃣️2020高考疫情人物素材6⃣️2020高考最新素材中国力量7⃣️2020高考最新素材全民战役", "datetime": "2020-03-31 14:22", "emotion": "negative"}, {"topic": "越南全境封国，封省，封城，封县，封村。越南总理刚刚发布16号令称，从O4月1日00:00起，全国范围内实行社会隔离", "datetime": "。基本原则是，家庭与家庭之间隔离，村与村之间隔离，坊与坊之间隔离。在公共场所不得超过2个人聚集，时间为15天。阮春福要求全国人民呆在家里，只有在购买食物，食物，药品和紧急情况等必要情况下才出门；除了超市、食品店、医院，服务民生的生产厂外，关闭所有不必要的商店。各机构、单位除了值班人员外，今后两周安排其他人员加强线上工作。2越南·芽庄", "emotion": "2020-03-31 14:21", "null": ["neural"]}, {"topic": "【冠毒教会人类如何生活】1、储备现金，粮食。2、别辞职，别创业，别投资。3、回归基础性消费，别大手大脚。4、锻炼身体，别得病。5、别被高返利忽悠。6、控制情绪，特别是亲友之间。7、少去人多的地方。8、别买房，远离股市。9、回家做饭，减少在外用餐。10、好好睡觉，早睡早起。", "datetime": "2020-03-31 14:21", "emotion": "positive"}, {"topic": "必须快乐高级副总裁减薪25%，执行副总裁及以上级别人员减薪30%。罗伯特·艾格长期以来一直是娱乐和媒体行业薪酬最高的高管之一。2019年，这位迪士尼前CEO的收入为4750万美元（约合3.4亿元人民币），2018财年为6560万美元。作为艾格的继任者，包正博的基本薪酬是250万美元。另外他还有750万美元的年度绩效奖金和1500万美元的年度股权奖励。本月早些时候，迪士尼曾向投资者提出预警，迪士尼在未来的财务表现难以预测。目前，除了影视和主题公园业务外，迪士尼其他领域如酒店、游轮和消费品部门也在疫情大流行中受到极大冲击。戳O受疫情影响，迪士尼董事长和CEO带头降薪", "datetime": "2020-03-31 14:20", "emotion": "positive"}, {"topic": "TVB主持人梁芷珮与家人日前因疫情宅在家，一家人和乐融融地在家玩起了Monopoly大富翁，享受着天伦之乐。大家不妨效仿他们好好地享受这段时光，保护好自己与家人😊", "datetime": "2020-03-31 14:19", "emotion": "positive"}, {"topic": "2020年真是不寻常的开始，新冠疫情在全世界范围内爆发。美股反复熔断，奥运会推迟，高考推迟。德国幼儿园、中学和大学停课。默克尔称:“新冠肺炎疫情为二战以来，德国面临的最大挑战。”黑森州财政部长自杀，或是担忧无法满足当地民众的巨大期望，尤其在财政方面。全国人民在家呆了两个多月，换来了疫情的延缓发展。疫情前原本平常的生活，在现在看来都是无比幸福的。人类是一个休戚与共的命远共同体，现在这个时候，需要全世界人民一起努力。期待大家的生活都能早日回归正轨。🙏2德国", "datetime": "2020-03-31 14:14", "emotion": "positive"}, {"topic": "【办理赴华签证排起长龙】3月31日上午，在首尔中区中国驻韩大使馆领事部门前，前来办理签证业务的人们排成长龙。据外交消息人士透露，中方从30日起破例受理出于经济贸易、科技交流和人道主义目的需要入境的外国人的签证申请。O网页链接", "datetime": "2020-03-31 14:11", "emotion": "positive"}, {"topic": "愿你从不缺乏重新开始的勇气2北京L大轩-Vision的微博视频", "datetime": "2020-03-31 14:03", "emotion": "positive"}, {"topic": "很好看的一档节目，深入剖析疫情的背后，国内外面对的疫情的态度，以及西方国家对中国的傲慢和偏见而付出的惨痛代价，建议大家去看！", "datetime": "2020-03-31 14:03", "emotion": "neural"}, {"topic": "去年参加小米家宴的时候，雷总说十周年庆典活动邀请更多的米粉一起参加挺期待的，结果遇到疫情了，遗憾。", "datetime": "2020-03-31 14:00", "emotion": "neural"}, {"topic": "莫迪，你想干什么？你这让天朝，情何以堪？你在请求原谅，天朝在号召感恩…", "datetime": "2020-03-31 15:59", "emotion": "positive"}, {"topic": "走具有印度特色的隔离病房建设之路，神国人脑洞让我们不得不服！", "datetime": "2020-03-31 15:57", "emotion": "positive"}, {"topic": "O一起迎接疫情结束的日子疫情来的猝不及防，让我们的生活按下了暂停键，两个月过去了，我们又被按回了“播放键”。那么，你准备好最充沛的状态，去迎接新生活了吗？@微博读书@当当读书汇@我们都爱读书@乡村教师代言人-马云@人民日报@央视新闻@中国新闻网@人民网@最新疫情地图", "datetime": "2020-03-31 15:55", "emotion": "positive"}, {"topic": "告别三月，愿疫情与三月一起被送别2喀什地区·艾妮亚婚纱摄影会馆", "datetime": "2020-03-31 15:55", "emotion": "positive"}, {"topic": "年轻人组织新冠病毒趴体，使大家相互传染，以期获得群体免疫力，回归正常生活。结果22个参会者2人死亡，6人住院，还有人患病在家等待自愈。所有参会者都不到35岁", "datetime": "2020-03-31 15:51", "emotion": "positive"}, {"topic": "出门本来带着医用口罩出门的我看到东站的人山人海吓得换上了包里备用的n95坐在隔壁的大叔一直咳嗽吓得我口罩全程不敢摘等到他上厕所才敢摘下来喝水还有前面摘掉口罩在咳嗽的人都让我恐惧感觉我有点神经质虽然中国已经好多了但是真的希望疫情快点过去回到那个简简单单平平凡凡的时候🙏", "datetime": "2020-03-31 15:51", "emotion": "negative"}, {"topic": "喜欢每个月的一号，一切好像都可以重新开始。", "datetime": "2020-03-31 15:51", "emotion": "positive"}, {"topic": "武汉可以抄底吗？剖析九大指标，投资买房看中长期L有家会-房产大象的微博视频", "datetime": "2020-03-31 15:43", "emotion": "positive"}, {"topic": "听说甜甜的恋爱，是从益之源一杯好水开始的？O网页链接2武汉L武汉自由微信G17002754699安利的微博视频", "datetime": "2020-03-31 15:41", "emotion": "positive"}, {"topic": "这次的新型冠状病毒🦠应该让我们所有人重视！疫情来的这么突然，这是大自然在警告我们！我们应该好好反思自己！🌚这场战役，我坚信，我们一定会打赢！祖国加油🇨🇳世界加油💪作为一名中国人🇨🇳我很自豪🥳", "datetime": "2020-03-31 15:37", "emotion": "positive"}, {"topic": "今天终于拆线喽～做完眼睛脂肪填充第七天2韩国·강남역(GangnamStation)L媛寶1004的微博视频", "datetime": "2020-03-31 15:37", "emotion": "positive"}, {"topic": "今天教育部通知，2020年高考将延期一个月至7月7日，这也是17年来我国首次调整高考日期，上一次7月份高考还在2002年，那年夏天，国足第一次登上世界杯的舞台。我国自恢复高考以来，高考时间在最初两年并不固定，1977年为11月-12月，1978年为7月20日-23日。但1979年至2002年，除了1983年曾改至7月15-17日，高考时间一直固定在7月7日-9日。到2003年，因为“非典”的影响，不少学校都推迟了开学，但当年的高考不但没有因为“非典”推迟，反而提前了一个月。事实上，当年的高考时间提前并非临时决定。而是早在之前，教育部经过调研，为了解决高温天气和自然灾害对高考的影响，在2001年的时候就决定2003年的高考设在6月7日-8日进行。此后，高考时间就稳定在了6月，直至此次调整。", "datetime": "2020-03-31 15:34", "emotion": "negative"}, {"topic": "这三个地方还是要注意，提高警惕。近日，李兰娟院士提醒，虽然国内疫情基本控制，但是不代表病毒完全消灭了。还是要尽量少出门，减少出入公共场所。尤其这三个地方，要加强自我防护。一、车站、公交站。二、公共厕所。三、电梯间。为了安全，大家外出还是要戴好口罩，拿好酒精，及时洗手消毒。肝罗健康课堂", "datetime": "2020-03-31 15:31", "emotion": "positive"}, {"topic": "高考都延期了，中考还会远吗2东营·黄河生态城", "datetime": "2020-03-31 15:26", "emotion": "negative"}, {"topic": "巴巴多斯短跑名将皮尔森-乔丹因为感染新冠肺炎去世，享年69岁。皮尔森-乔丹参加过1976年夏季奥运会男子100米比赛，在预赛跑出了10.95，被淘汰出局。他还参加了那一年的4*100米接力。皮尔森-乔丹应该是第一位感染COVID-19而去世的奥运选手。", "datetime": "2020-03-31 15:22", "emotion": "positive"}, {"topic": "作者：快快过去我要重返梦一样的地方L梦回新疆去不够的地方", "datetime": "2020-03-31 15:21", "emotion": "neural"}, {"topic": "【弹“冠”相庆未到时】春天，是孕育希望的季节。2020年的春天，因为新冠肺炎疫情，想必将会寄托国人对于未来更多的美好希望。湖北和武汉是全国疫情防控的重中之重。截至到目前，湖北已连续6天确诊病例“归零”，这说明抗疫主战场的疫情扩散被基本阻断。同时，全国20个省份和新疆生产建设兵团超过28天、有6个省份超过14天无新增本土确诊病例报告。我国的抗疫战争取得了阶段性的胜利。当前，随着湖北省、武汉市逐步“放开”疫情管控，全国各地都在陆续由疫情防控管制向恢复正常生产生活秩序转变，我们看到很多地方，路上又出现了久违的拥堵车流、熙攘人流，社会慢慢恢复了生机与活力，一切都在向好。于是乎，很多人盲目乐观起来，摆出事不关己、口罩高高挂起的架势，觉得个人防护无关紧要了，“久违”的聚众集会、扎堆聚餐又见苗头；也有很多人心存侥幸起来，觉得病毒离我很远，抱着松口气、歇歇脚的想法，出门不再小心翼翼、如履薄冰。但是，这种麻痹大意坚决要不得。要看到，就在昨天，甘肃确诊1例湖北输入病例，患者曾持“绿码”顺利出省；前天，河南确诊1例本土病例，患者曾与无症状感染者共餐。其他省市虽暂无新增本土病例，但全国仍还有确诊病例近3000例，其中重症病例500多例，这些都是时刻提醒我们不能放松的“警钟”；要看到，全球疫情蔓延形势愈发严峻，除中国外确诊病例已超69万例，涉及202个国家，新冠疫情已经成为世界公敌，中国不可能置身事外。昨天一天就新增境外输入确诊病例48例，累计病例已达771例，稍有大意，疫情的“达摩克里斯之剑”就将重重落下。面对疫情，此刻我们已被“内外夹击”，斗争依然很胶着，形势依然很棘手，容不得懈怠松劲，掉以轻心。我们必须善作善成，坚持精准管控，持续做到国境防控网万无一失，杜绝由“外”转“内”；我们必须咬紧牙关，坚持自我加压，持续做到内部堡垒坚不可摧，严防复发反弹。如果说中国上半场抗疫的防控重点在湖北，在武汉，那么下半场的防控重点就在北京，在上海。“外防输入、内防反弹”既是高限要求，也是底线约束。革命不是靠吹吹打打取得的成功，防疫抗疫也不会一蹴而就，需要久久为功、持之以恒。两个月以来，最高层先后召开8次战“疫”会议，充分彰显了对这一前所未有重大突发公共卫生事件的高度重视。抗疫宏图已然擘画，我们唯有慎终如始，方能行以致远。万千白衣天使舍命逆行、忘我牺牲的豪迈壮举仍历历在目，国士南山、兰娟力挽狂澜的诤语灼见言犹在耳。此刻如果轻言放松，无数国人众志成城付出的巨大牺牲可能前功尽弃，来之不易的疫情防控持续向好形势或将发生逆转，中国今年实现决胜全面建成小康社会、决战脱贫攻坚目标任务也将再受冲击。抗疫尚未全胜，同志仍需努力，现在还远不是弹“冠”相庆的时候。有序流动复产复工的内在民生需求，境外输入的外在持续压力，都给我国目前疫情防控提出了严峻挑战，越到这个关键时刻，越要统一思想，明确共识，坚决做到责任不减、要求不降、机制不变、措施不松，将防控措施再细化、再落实，要依据形势变化适时调整完善，注重打主动仗、下先手棋，针对中、低风险地区采取差异化的防控策略，切实做到疫情防控科学有效、生产生活秩序稳定。春拂万物，郁郁葱葱。疫情仍在蔓延，病毒还在肆虐，相信只要我们始终保持“兵不卸甲”的危机意识，始终保持“马不停蹄”的奋斗精神，万众一心、同仇敌忾，就一定能够取得疫情防控人民战争、总体战、阻击战的最终胜利。", "datetime": "2020-03-31 15:18", "emotion": "positive"}, {"topic": "疫情，是2020年至今谈论最多的话题，也是事业单位考试的热门考点。关于疫情考点的公共基础知识，小伙伴学起来了！", "datetime": "2020-03-31 15:17", "emotion": "positive"}, {"topic": "疫情在家没事做?BOB体育官方送出各项豪华福利使用BOB体育观看赛事直播即可参与抽奖一等奖：iphone11pro256G二等奖：AppleWatchSeries5手表三等奖:定制球衣一套", "datetime": "2020-03-31 15:12", "emotion": "positive"}, {"topic": "美国政府援助洛杉矶县170台呼吸机，都是坏的！据美国当地媒体《洛杉矶时报》报道，洛杉矶县近日收到来自联邦政府援助的170台“无法正常工作”的呼吸机，这些呼吸机是维持救生药品和医疗用品供应的国家储备，由卫生和公共服务部提供。", "datetime": "2020-03-31 15:09", "emotion": "negative"}, {"topic": "医院的防护措施真的太强了！！！五分钟之内量了3次体温，扫了两次码，连门口的门卫大爷都丝毫不敢疏忽，我还以为站了个门神2天津·咸水沽医院", "datetime": "2020-03-31 15:06", "emotion": "negative"}, {"topic": "码凰65岁以上老人是新冠感染高发人群，他们这样实行抓捕强制隔离，你怎么看？L码凰的微博视频更正下：后面听博友说是发生在阿塞拜疆，视频只是记录了抓捕现场，具体事由不详需要条码及自动化的相关产品，记得@码凰13580593461，7*12小时在线恭候哟", "datetime": "2020-03-31 15:05", "emotion": "positive"}, {"topic": "闻心科技运用自身软硬件技术实力，与疾控机构合作，针对疫情下的需求开发了基于智能终端的慢病随访平台及密切接触者管理平台，发挥远程医疗和大数据AI的优势，实现无接触自我观察及远程监护，降低疫情传播风险的同时，提升了医疗人员的工作效率。L闻心科技的微博视频", "datetime": "2020-03-31 15:05", "emotion": "neural"}, {"topic": "发布了头条文章：《如何买到正品口罩？干货：11种口罩鉴别全攻略！》O如何买到正品口罩？干货：11种口罩鉴别全攻略！", "datetime": "2020-03-31 15:04", "emotion": "negative"}, {"topic": "国内新冠疫情的防控已经切换到“外防输入、内防反弹”。下面是目前境外输入病例一览表。2德国", "datetime": "2020-03-31 15:01", "emotion": "positive"}, {"topic": "眼健康知识普及2月不开学，你等三月，网课继续！3月不开学，你再等四月，网课继续！网课何时止？不知……！慈氏友眼贴缓解眼疲劳护眼贴学生眼干保护视力淡化黑眼圈近视眼贴2大冶市L慈氏友中医眼健康的微博视频", "datetime": "2020-03-31 15:00", "emotion": "neural"}, {"topic": "疫情期间民航人都在做什么？我们现在在飞机上都做什么？@微博故事把你们安全送回家了而我们不能回家L会飞的圆土豆呀的微博视频", "datetime": "2020-03-31 16:56", "emotion": "positive"}, {"topic": "疫情来的时候很后悔自己没有学医。2毕节·黔西县", "datetime": "2020-03-31 16:56", "emotion": "negative"}, {"topic": "发布了头条文章：《正新鸡排加盟，疫情过后餐饮卷土重来，开一家鸡排店如何》正新鸡排O正新鸡排加盟，疫情过后餐饮卷土重来，开一家鸡排店如何", "datetime": "2020-03-31 16:55", "emotion": "positive"}, {"topic": "疫情期间，汽油降价在越南中部义安省山区的KỳSơn和QuếPhong两个县城，大量居民用5-20升的塑料桶，在加油站买汽油，据了解得知是因为油价便宜。3月29日下午，E5RON92和RON95号汽油每升单价只有11.956越南盾（折合人民币3.7元）和12.560越南盾（折合人民币3.9元），这是11年以来最低油价。因此多数居民计划大量储存汽油以备家庭摩托车使用。KỳSơn县书记NguyễnThanhHoàng也加强宣传，告知居民没有必要储存汽油，甚至还有引起火灾的危险。而且当下正处于疫情时期，聚众排队买汽油会增加感染的风险。2越南·芽庄", "datetime": "2020-03-31 16:46", "emotion": "negative"}, {"topic": "明天就要从河南回湖北了。这是在老丈人家过的最长的年，共74天！有点舍不得走，老丈人一家待我真的不错啊！1月17号，我从荆州市下面的小镇上先到的武汉，然后从武汉去的河南，从汉口火车站出发，并且一不小心，到过华南海鲜市场！可以想象，我刚到老丈人家没几天新闻就报武汉封城了，我一个湖北人，又从疫区来，头14天，过的有多煎熬！老丈人一家表现出对我完全的信任和包容，没有因此给我任何语言和行为压力，倒是我时刻祈祷，千万别祸害了我亲爱的老丈人和丈母娘一家8口人🙏！之前不敢把自己的经历发出来，怕被举报！现在疫情解除，重要的是华南海鲜市场所谓新冠肺炎源头的说法正在洗白，我也可以在感叹之余放心的记录自己这一段惊心动魄的过往了！希望大家余生一切都好！", "datetime": "2020-03-31 16:44", "emotion": "negative"}, {"topic": "如果yi情再不过去这是我同行给我的今年计划😂😂😂😂😂😂😂😂😂😂😂😂😂", "datetime": "2020-03-31 16:43", "emotion": "positive"}, {"topic": "【COVID-19的传播速度有多快？】下面展示了COVID-19确诊案例在各个国家每次翻倍所需要的时间。所有国家的数据都大致差不多，只有一个明显的例外：韩国。韩国的扩散趋势显示出这种疾病的发展速度显著放缓：从1000人增加到2000人用了3天，然后在3天内又增加了一倍，但下一次翻倍却用了12天。类似的放缓也可以在中国的案例中看到，其病例翻倍的天数在不断增加。这表明这些国家的疾病发展进入了一个平台期，或许，COVID-19在那里已经见顶。美国的病例每隔2-3天就会翻一番，这可能是两个因素的综合作用：1.疫情传播发展本身的作用(保持社交距离有助于减缓扩散)；2.病毒检测的规模，如果检测变得更加频繁，这无疑将对病例数量有正向影响。（via圣路易斯联储)", "datetime": "2020-03-31 16:37", "emotion": "negative"}, {"topic": "疫情疫情走到尾声，我们被迫悟出了一些人生真相。1、比如，裁员减薪只是老板一句话的事，只要你是员工，就会永远面临这项风险，哪怕前一天老板还在夸你。2、公司要裁员，第一个下手的就是非核心部门，审视一下自己的岗位，如果不属于公司主营业务，不能创造营收，也没做出成绩，就要小心了。3、公司有难，每个人都逃不掉。4、职场“35岁现象”是真的，到了这个岁数工资一般比较高，如果能力无法匹配，公司一旦找到借口，就会把你开掉，不管你是否上有老下有小，是否有房贷车贷信用卡要还。5、选择一个好的行业真的很重要6、线上办公一点也不美好，睡到自然醒、撸着猫、喝着咖啡都骗人的。现实生活里，线上办公只意味着24小时待命。7、国企永远比私企强，不要看工资低，但关键时期能保命。8、能适应线上办公的企业，都活得格外好，线上医疗、线上教育已经起飞了，在西贝大喊活不过3个月时，盒马却因为生意过于火爆，默默把西贝的员工给收了。做职业规划时，不妨把这个因素考虑进去。9、也是因为线上作业模式，微商展现出了无与伦比的优势，所以健身房教练、KTV员工、商场柜姐们，都开始抢微商的活儿。简直是副业中的王者。10、万一被裁员，懂理财和不懂理财是两码事，手里有钱才是真理！最后一条，建议你反复读10遍。", "datetime": "2020-03-31 16:36", "emotion": "neural"}, {"topic": "3月31日每日期货市场分析报告（盘后总结预判）L李吉祥-期货的微博视频", "datetime": "2020-03-31 16:35", "emotion": "positive"}, {"topic": "【要求中小学在校戴口罩能做到吗？？？】期待开学已久，但对戴口罩上课的要求表示疑虑：（1）基于中小学生特别幼小的自控能力，在校戴口罩会不会实质流为形式？（2）开支姑且不论，在国际疫情可能长期持续的情况下，校园口罩需要多大的天量？（3）上课如果戴口罩，集体宿舍睡觉是不是要戴口罩？（4）如果环境安全，校园何须戴口罩？如果环境不安全，校园口罩戴口罩真能有用？", "datetime": "2020-03-31 16:35", "emotion": "negative"}, {"topic": "Netflix概念广告牌，特殊期间也算是好创意！", "datetime": "2020-03-31 16:31", "emotion": "neural"}, {"topic": "这些苦中作乐的片段让世界看到了中国人的幽默，笑着笑着就哭了!L过渡的爱情的微博视频", "datetime": "2020-03-31 16:26", "emotion": "positive"}, {"topic": "愿一切顺利，愿一切平安，愿接下来都是好好势头.2郴州·桂东县", "datetime": "2020-03-31 16:25", "emotion": "positive"}, {"topic": "尊敬的各位乘客大家好：欢迎乘坐中国铁路的疫情防护号列车。在列车行驶途中，请大家务必全程戴好口罩，积极配合好我们工作人员。列车即将到站，疫情也必将过去。为了春暖花开之日，我们共同来学习一下这几个成语吧。（八）", "datetime": "2020-03-31 16:19", "emotion": "negative"}, {"topic": "🌸山川异域，风月同天山河无恙，人间皆安🌸作为金苑人，我为疫情加油", "datetime": "2020-03-31 16:19", "emotion": "positive"}, {"topic": "尊敬的各位乘客大家好：欢迎乘坐中国铁路的疫情防护号列车。在列车行驶途中，请大家务必全程戴好口罩，积极配合好我们工作人员。列车即将到站，疫情也必将过去。为了春暖花开之日，我们共同来学习一下这几个成语吧。（七）", "datetime": "2020-03-31 16:18", "emotion": "negative"}, {"topic": "这帮孩子们体会不到人生中最长的暑假了😢害😢但这样也好多些时间好好复习吧！2020高考冲鸭！利用好这段时间冲刺吧！", "datetime": "2020-03-31 16:17", "emotion": "negative"}, {"topic": "江西上饶一对新人因为受到疫情的影响，在网上举办了一场在线直播婚礼，但拦门、敬茶、拜堂、闹洞房等传统仪式一样不少，还在直播间给亲友们安设了席位。虽然没有饭桌上的热闹场面，却收到7万网友的在线祝福。L至·橡树婚礼企划的微博视频", "datetime": "2020-03-31 16:17", "emotion": "positive"}, {"topic": "【临近，他们从长期居家学习到开始复学，可能会有一些新的变化，包括情绪变化、学习各方面的困扰，也能够及时关心和帮助并且激励孩子们建立良好的生活习惯和卫生习惯。", "datetime": "2020-03-31 16:14", "emotion": "positive"}, {"topic": "既然拍都拍了剪也剪了虽然很烂…镜头很硬…色彩…一言难尽在家…这条件我也尽力了就发出来玩玩吧！L董啊脸的微博视频", "datetime": "2020-03-31 16:14", "emotion": "negative"}, {"topic": "看看印度用黄色液体浇向路面消毒，已经想象不出来是什么了【】L一瞪大狮的微博视频", "datetime": "2020-03-31 16:13", "emotion": "positive"}, {"topic": "，国内外赏花都歇了。反倒让这个春天回归本真，独自美丽。“世界上最美的春天”荷兰必须榜上有名，不过看着那些销毁的鲜花真是觉得可惜，只能线上“云赏花”。如果再有去赏花的机会，我想说别再去挤库肯霍夫了，有的是比那里人少花多的地方。头条文章：《荷兰单日销毁百万鲜花，这几处小众赏花地才是“世界之最”》玫瑰旅行日志@微博旅游@新浪旅游O荷兰单日销毁百万鲜花，这几处小众赏花地才是“世界之最”", "datetime": "2020-03-31 16:12", "emotion": "positive"}, {"topic": "在家一样都不落。Day51课程！各位粑粑麻麻，家长朋友们，可以带着宝宝一起参与哟~“宅”家计划DAY51|艺术课——泡泡纸画大树+睡前故事《爱心树》点击链接：O“宅”家计划DAY51|艺术课——泡泡纸画大树+睡前故事《爱心树》", "datetime": "2020-03-31 16:11", "emotion": "positive"}, {"topic": "缅甸用喷漆枪对人喷雾消毒。【】L一瞪大狮的微博视频", "datetime": "2020-03-31 16:05", "emotion": "neural"}, {"topic": "封城前还搞“封城趴“？外国人面对疫情为啥不听话！和我国差距大@微博视频L照理说事的微博视频", "datetime": "2020-03-31 16:05", "emotion": "negative"}, {"topic": "明天就是愚人节了，这一年过的浑浑噩噩，感觉整个世界都是灰蒙蒙的。不过，我相信我的祖国。蹭一波热度，卖弄一下才疏学浅的我的心态。风雨后是彩虹庚子年，2020", "datetime": "春瘟疫突袭华夏大地新冠魔爪伸向江城一张暗黑色的网狂风暴雨般蔓延开来战争悄然来临这场战役没有退路也决不允许失败我们不会退却也不可能失败仅因我们是中华儿女身上流躺着炎黄血脉用血肉筑起钢铁长城这场无声的战役冲在最前线的是天使用纯白色当做铠甲心灵也是洁白无瑕一切，清晰可见将军是一位叫钟南山的老人他曾于2003年战胜过一次疫魔伟大而无私的战士们不要退缩我们有千千万万的同志有两座“神山“庇佑在我们的背后是最值得依靠的臂膀她沉稳有力，繁荣强大历史长河奔腾不息有时风平浪静有时波涛千里历经过五千年的风雨华夏儿女从不畏惧暴风雨过后就是彩虹我们始终相信在满是乌云的天空中会透出一缕曙光黎明不久就会到来阳光会再次照耀这片大地", "emotion": "2020-03-31 16:04", "null": ["positive"]}, {"topic": "优秀的杰尼龟寒冬已过，万物复苏，必将迎来春暖花开。2寿光市", "datetime": "2020-03-31 16:03", "emotion": "neural"}, {"topic": "截至3月30日24时新型冠状病毒肺炎疫情最新情况，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例48例，均为境外输入病例；新增死亡病例1例（湖北1例）；新增疑似病例44例，均为境外输入病例。当前全世界疫情形势不容乐观，各国社会面临压力很大，集中力量防疫仍然是重中之重。严防死守输入病例，需要社会方方面面配合，只要我们团结一致，共渡难关，就一定能取得最后的胜利。疫情过后让全国人民铭记的是逆行者的飒爽英姿，是白衣天使们的无私奉献，是举国上下的团结一心。加油中国！@阳光学院@阳光学院团委", "datetime": "2020-03-31 16:01", "emotion": "positive"}, {"topic": "3月15日第一批米兰包机回温的华侨今天结束14天的集中医学隔离，期间多次核酸及血液检测无恙后发放解除隔离证明。温州市区、瑞安、青田等地的华侨回家后当地政府建议继续居家隔离7天，文成县的华侨回家后贴起封条继续强制居家隔离14天，为文成县这种负责任的态度喝采！只有这样，才能保一方平安；只有这样，才能让有回国想法的华侨知难而退！工作人员们辛苦了！@央视新闻@环球网@浙江政务服务网@钛媒体APP@观察者网新媒体@苏珊小语情迷意大利@邂逅意大利@温州草根新闻@温州微博新鲜事@温州网@浙江侨联@温州侨联", "datetime": "2020-03-31 17:59", "emotion": "neural"}, {"topic": "3月31日，新西兰新增新冠状病毒感染确诊病例48例，新增疑似病例10例，总计确诊及疑似病例共计647例。", "datetime": "2020-03-31 17:56", "emotion": "neural"}, {"topic": "好在国内亲人都平安度过了疫情，这下轮到我们国外工作的同胞们自己面对了。坚决不回国！祖国建设我不行，万里投毒怎么行！加油，西港！西港，加油！求转发，求转发！2柬埔寨·西哈努克市LDJ猛子柬埔寨苦力的微博视频", "datetime": "2020-03-31 17:55", "emotion": "positive"}, {"topic": "母婴赋能先生，带来《后疫情时代，企业人力改革趋势与降本增效之道》精彩课程，本次课程将从疫情带来的影响、如何调整用人结构、企业人力管理趋势与未来新变革，这些方面进行深入研讨，助力企业快速应对后疫情，实现降本增效。O网页链接", "datetime": "2020-03-31 17:51", "emotion": "neural"}, {"topic": "火爆的茶饮市场，吸引了众多创业者的目光。但是眼花缭乱的茶饮品牌，此起彼伏的广告宣传又让创业者们应接不暇，难以抉择。那么应该如何对自身进行分析呢?有以下几个方面：资金的数额、选址的环境、品牌的定位、茶饮的资质。一、资金的数额创业者首先应该知道一点，创业未必是一帆风顺的，而一个店铺更是需要有一定的流动资金来应对未来可能出现的状况。一家茶饮店铺的投入，从几万到百万者都有，未必是投入越大回报越高的。如果手里只有几万却想着拿下几百万的店铺，这是很不现实的。所以创业者一定要贴切自己的资金预算，店铺的投入应该恰合自己手中资金并可以留下一定流动资金以应对突发状况。二、选址的环境优秀的选址环境是我们成功的基石之一。首先要认识到，在一二线城市火爆的茶饮不一定会在三四线城市有更强的竞争力。除此之外，更要认清选址地点周边的环境情况，是处于商圈、CBD大楼、高中低档居民区还是校园周边。不同的环境代表着不等的消费水平，如果不符合周边的消费水平，可能开业之后会让创业者有所失望。此外，还应该注意到周边竞品的数量与友商的营业状况，知己知彼方百战不殆。三、品牌的定位不同的品牌有不同的定位，或标以健康瘦身，或标以选材新鲜，或标以时尚国际，或主打奶茶，或首推果饮。我们创业者在加盟品牌时要想到，我以后的经营理念与方式是否符合品牌的定位与宣传，是否可以完美的契合品牌树立给消费者的形象定位。四、茶饮资质现在很多品牌在爆火之后会迅速出现山寨，例如一点点与一点〇奶茶，coco奶茶与cooc奶茶。创业者稍不注意便加盟的是另一家山寨品牌，最终上当受骗，辛辛苦苦忙了半天只得打了水漂。除了这些，还要注意奶茶的口味啊，后续的服务啊，产品的差异化啊之类的。希望创业者看过我这篇内容后能够有所收获，选择到最适合自己的品牌。", "datetime": "2020-03-31 17:50", "emotion": "negative"}, {"topic": "辛苦了！奋战在一线的医护人员，消防人员，警务人员O你现在最想对疫情逆行者们说些什么？", "datetime": "2020-03-31 17:49", "emotion": "positive"}, {"topic": "Lebensbrunnen生命之泉金刚罩为您穿上防护服全面保护您的健康", "datetime": "2020-03-31 17:47", "emotion": "positive"}, {"topic": "们感叹：好无聊呀~~别急，馨月汇怎么忍心让你们“熬时间”呢？看看我们是怎么帮她们打发时间的O疫情隔离会无聊？NO！一对一游戏走起~~", "datetime": "2020-03-31 17:45", "emotion": "negative"}, {"topic": "关于这次生病的内容就此完结啦，下期恢复到原来视频的风格如果你喜欢我滴视频，请给我点一个关注最后的歌是周杰伦的《逆鳞》，不是专业的唱的不咋地。L我是蘑菇鸭的微博视频", "datetime": "2020-03-31 17:44", "emotion": "neural"}, {"topic": "【快讯】西班牙新冠肺炎确诊病例由85195例增至94417例。(来自金十数据APP)", "datetime": "2020-03-31 17:43", "emotion": "neural"}, {"topic": "3月30日凌晨，荷兰拉伦市SingerLaren博物馆发生一起盗窃案，一幅荷兰画家梵高1884年创作的油画《纽南春日里的牧师花园》（TheParsonageGardenatNueneninSpring）失窃。这幅油画借展自荷兰格罗宁格博物馆（GroningerMuseum），是后者馆藏唯一一幅梵高作品。受新冠疫情蔓延影响，荷兰所有博物馆从3月13日起闭馆，这幅画作被暂时存放在SingerLaren博物馆（图三）中。", "datetime": "2020-03-31 17:42", "emotion": "negative"}, {"topic": "护理行业，还是不能放松措施哦，为了产妇和宝宝的安全我们还需要稳住。O疫情虽稳，但消毒不能停~~", "datetime": "2020-03-31 17:41", "emotion": "negative"}, {"topic": "中国驻荷兰大使及时出来回应热点疑问，及时扑灭爱国小粉红煽动仇恨的言论，这点很值得点赞。“不应把召回中国口罩问题政治化。”中国驻荷兰大使这句话说得太好了。长期以来，国内不少人都用弱者的心态看世界，动不动就觉得自己被欺侮了。但对中国许多产品的质量问题却置之惘闻，国内还天天315保护消费者合法权益呢，产品质量问题并非孤立事件。回看这次荷兰卫生部召回中国口罩，公布的原因还不是质量问题，仅仅是不适合西方人脸型(本来东西方脸型就有区别)以及其他一些不同标准带来的问题。也许有人说:“如果产品不及格，为何当初荷兰为什么大批购入？”首先，在物资紧缺时候，对产品要求不会很高；目前口罩供应已经正常，自然就会优胜劣汰，用更高标准选择；其次，荷兰政府只是召回，不是退货或要求赔偿。中国驻荷兰大使馆的响亮回应，是中国政府外交透明运作最好证明。为透明，公开点赞👍", "datetime": "2020-03-31 17:40", "emotion": "positive"}, {"topic": "玩的还挺好。这都贴着不让聚集，怎么还有人呢？服了气。2北京", "datetime": "2020-03-31 17:36", "emotion": "negative"}, {"topic": "罗曼诺香皂香味持久香型长效抑菌香皂控油男士洗脸洗手沐浴全身男", "datetime": "2020-03-31 17:34", "emotion": "negative"}, {"topic": "看似被一样，体质好、抵抗能力强的人往往不那么容易感染，或者感染后能够快速自愈，而脆弱的体质者更容易暴露在病毒的威胁下，成为被攻击的对象。O美股暴跌背后，不理性的真的是投资者吗？", "datetime": "2020-03-31 17:34", "emotion": "negative"}, {"topic": "家里人的语音铺天盖地不要出门不要工作航班开通立马回来口罩捂紧手套带紧啊啊啊啊啊啊啊啊好担心啊啊啊啊啊这一头的我还是老老实实上班不出门不接触人2阿联酋", "datetime": "2020-03-31 17:31", "emotion": "positive"}, {"topic": "尽自己的微薄之力呼吁人们重视疫情，在病痛面前我们是渺小的，但我们也是强大的，我们国家迅速的针对疫情做出了各项措施，所以我们也要一起加油！在危机的时刻，我们要团结！！！", "datetime": "2020-03-31 17:30", "emotion": "positive"}, {"topic": "因疫情赛我们将以冠军队伍名义向灾区捐赠2000个口罩成都五人七日游，太古里购物卡，等各种豪礼等你来拿，还在等什么，快来报名吧！", "datetime": "2020-03-31 17:25", "emotion": "negative"}, {"topic": "不比不知道，一比太惊人，美国原来是一个“怪物“国家！——综合国力，中国是内核硬，美国是外壳硬。——中美关系，中国强调友好协作，美国大搞拼命围堵！——对方有难，中国不忘伸出援手，美国不忘趁机抺黑！——处理国际关系，中国坚持不干涉他国内政，美国专门颠覆他国政权。——别国有难，中国不忘帮一把，给别国加油，美国不忘踹一脚，给别人施压。——自己有难，中国能得到八方支援，美国只感到孤立无援。——处理国际争端，中国倡导谈判解决问题，美国坚持用武力说话。——对待国际法，中国更希望大家共同遵守，美国只希望你们认真遵守。——执政重点，中国把重金用在为民造福上，美国把重金用在挑起战争上。结论:得道多助，失道寡助，公道自在人心，多行不义必自毙！@世界卫生组织@美国驻华大使馆USA@联合国@美国驻京大使馆@挪威驻华大使馆@澳大利亚驻华使领馆@加拿大大使馆官方微博", "datetime": "2020-03-31 17:22", "emotion": "positive"}, {"topic": "新冠肺炎疫情是一场经济大考。受疫情的影响，企业复工、市场消费和居民生活都面临着重重困难，但疫情之下，各大中小企业也都在积极寻找机遇，突破现状，危中寻机，生存下去。疫情发生以来，各大电商平台为居民生活物资和抗疫前线物资提供了后勤保障，京东和阿里等物流和电商企业迅速行动，为疫情较为严重地区打通物资通道。很多农民开网店，卖当地农产品；淘宝直播带货促销；还有一些小城市的很多购物超市建立微信群，顾客通过微信群接龙的方式下单，再由超市专门人员进行配送到小区门口。这种无接触购物方式降低了病毒传播风险，也让实体经济者重新认识了互联网直播的价值。随着新一代移动通信技术、云计算、大数据、AI等日趋成熟，中国的互联网市场不断完善。以前互联网的概念或许不能够深入人心，也有很多人都接触不到，疫情期间，互联网发展势头很猛，无时无刻不需要互联网。很多人足不出户，看视频、玩游戏、看直播等已经成为人们宅在家的娱乐，另外，现在快递站点逐渐恢复运营，网购又成了人们的一大乐趣。很多不曾接触互联网的人都开始用起了互联网，其中包括老年人。今天，不管是互联网领域的阿里、360、华为，还是传统品牌的联想、海尔，都致力于打造自家的生态平台，通过数字化技术更深度的链接企业资源，重塑产业机制。", "datetime": "2020-03-31 17:21", "emotion": "neural"}, {"topic": "【明日起，国家卫健委将每日报告无症状感染者情况】3月31日16时，国务院新闻办公室在湖北武汉举行新闻发布会，介绍中央指导组指导组织疫情防控和医疗救治工作进展。国家卫生健康委疾控局局长常继乐介绍，从4月1日起，将在每日疫情通报中，公布无症状感染者的报告、转归和管理情况，及时回应社会关切。他说，发现无症状感染者两小时内网络直报，快速开展流调，接到无症状感染者报告以后，24小时内完成个案调查。严格隔离管理，无症状感染者集中隔离14天，经两次间隔24小时核酸检测阴性可以解除隔离，无症状感染者的密切接触者也要集中隔离观察。如果出现临床症状，要及时转为确诊病例。(via人民日报）", "datetime": "2020-03-31 17:11", "emotion": "neural"}, {"topic": "瑞士精神治疗机构的建议亲爱的国民们：如果您在隔离期间开始跟动物、植物或者家用电器讲话，这是很正常的！请不要为此来找我们。只有当它们开始回答的时候，您才需要专业的帮助。超负荷的心理治疗师2德国", "datetime": "2020-03-31 17:06", "emotion": "negative"}, {"topic": "昨天，12名马拉松运动员在肯尼亚被逮捕，原因是他们组团在室外训练，违反了国家禁止社交聚会和体育团体活动的禁令。这12名运动员，其中10人是肯尼亚人，2人为外籍，其中最著名的选手是杰普科西盖（JoycilineJepkosgei），她曾是世界女子半程马拉松纪录保持者，2019纽约马拉松跑了人生首场全马，并以2小时22分38秒夺冠。你怎么看？@陪你跑@运动一下下紫薯魔芋代餐粥营养饱腹早晚餐五谷杂粮代餐粉陪你跑小店", "datetime": "2020-03-31 17:05", "emotion": "positive"}, {"topic": "【@新芽NewSeed：格力一季度损失200亿？董明珠：不慌，再投10个亿】在", "datetime": "2020-03-31 17:04", "emotion": "neural"}, {"topic": "郑永年教授:这次疫情的冲击我认为会远远超过2008年，可能会比1929年-1933年大萧条时还糟。", "datetime": "2020-03-31 17:02", "emotion": "negative"}, {"topic": "近日，美国疫情大爆发，确诊人数呈直线上升……民众开始意识到疫情的严重性，纷纷抢购日用品宅家隔离，继抢完卫生纸之后，美国人又冲进了收容所，开始了抢狗的热潮……希望大家不是因为一时无聊而领养，愿疫情之后，狗狗们依然能够拥有一个温暖幸福的家！", "datetime": "2020-03-31 17:00", "emotion": "positive"}, {"topic": "没有一个冬天不能逾越没有一个春天不会到来让我们一起播种希望", "datetime": "2020-03-31 17:00", "emotion": "negative"}, {"topic": "谢谢三位摄影师！也辛苦我们三个了哈哈！今天约拍了闺蜜和服照，最后这两张有没有点儿创意？今天天好人少樱满开，以后怕是不会再有这么人少的樱花季了🌸！没有游客的日本，没有游客的京都，虽美但寂寞！2日本·京都", "datetime": "2020-03-31 18:58", "emotion": "positive"}, {"topic": "这恢复产能很给力啊，继续加油，很多米粉等着买手机", "datetime": "2020-03-31 18:54", "emotion": "positive"}, {"topic": "这恢复能力杠杠的！小米继续加油，生产更好的手机~！", "datetime": "2020-03-31 18:52", "emotion": "positive"}, {"topic": "本厂可以代工生产隔离服，有订单的可以联系我181327444542保定", "datetime": "2020-03-31 18:52", "emotion": "neural"}, {"topic": "愚蠢//@Kevin在纽约:打电话给在纽约一家小有规模报关公司的朋友，他证明之前很多中国电商发往美国的口罩在纽约机场清关时因无美国官方认证被退回，3月28日白名单完全排除中国，只接受巴西，韩国，日本，澳大利亚，欧洲，墨西哥的N95，美国将口罩政治化了，非常时期FDA应该批准一切合格的口罩", "datetime": "2020-03-31 18:51", "emotion": "positive"}, {"topic": "特殊时期的缩影；终归会冬去春来，望春来君仍在...", "datetime": "2020-03-31 18:51", "emotion": "negative"}, {"topic": "【外媒：全球新冠肺炎确诊病例超80万例】据一直追踪全球新冠肺炎确诊数据的荷兰媒体BNO新闻网最新数据，全球新冠肺炎确诊病例为798671例，其中伊朗确诊病例数为41495例。至此，全球新冠肺炎确诊病例已超80万例。O网页链接", "datetime": "2020-03-31 18:49", "emotion": "positive"}, {"topic": "【下班了】锻炼身体喝protein‼️2日本·东京", "datetime": "2020-03-31 18:48", "emotion": "neural"}, {"topic": "🇩🇪一人食早餐日记DY57(●●:虾饺+水煮蛋(●●:糯玉米+奇异果", "datetime": "2020-03-31 18:46", "emotion": "neural"}, {"topic": "🔟年一线老师（我我我）呕❤️创作✍️高考延期下考生和家长必读！从ABC情绪理论，到连麦学习，有理论有实践[抱拳]在疫情翻江倒海时，给史上最最最难高考生一支定海神针[拥抱][拥抱][拥抱]欢迎转走！！！O十年一线老师呕心总结：高考推迟下本届考生自救实用指南", "datetime": "2020-03-31 18:45", "emotion": "positive"}, {"topic": "呼吸机撑起了重症康复的重要任务！工信部：截至3月29日，我国主要呼吸机企业累积供应2.7万多台、有创呼吸机3000多台。目前，我国有创呼吸机生产企业共有21家，其中8家的主要产品(周产能约2200台)取得了欧盟强制性CE认证，约占全球产能五分之一。目前已签订单量约2万台，据不完全统计，截至3月19日，在保障国内需求的同时，已紧急向国外提供有创呼吸机1700多台。(CCTV2)", "datetime": "2020-03-31 18:42", "emotion": "positive"}, {"topic": "怀念起了高考时光。高考延期，烦恼是不是更大了？O高考延期，烦恼是不是更大了？", "datetime": "2020-03-31 18:42", "emotion": "negative"}, {"topic": "在这个特殊时期，希望大家外出时都要戴好口罩，保护自己哦", "datetime": "2020-03-31 18:41", "emotion": "positive"}, {"topic": "一不留神，2020已经过去四分之一了，再回头看看年前立的", "datetime": "2020-03-31 18:38", "emotion": "negative"}, {"topic": "想起了我的高考时光。发布了头条文章：《高考延期，烦恼是不是更大了？》O高考延期，烦恼是不是更大了？", "datetime": "2020-03-31 18:37", "emotion": "negative"}, {"topic": "O网页链接发布了头条文章：《疫情扩散到这些地方，才是真正的灾难！》O疫情扩散到这些地方，才是真正的灾难！", "datetime": "2020-03-31 18:36", "emotion": "neural"}, {"topic": "胆小者勿看！——肺损伤清晰照片曝光。根据《CNN》报导，美国乔治华盛顿大学医院胸外科主任莫特曼医生（Dr.KeithMortman）公布一段最新影片，患者是一名此前身体状况相当健康、现年59岁的男子，相对于饱受慢性疾病所苦的7、80岁患者，这名男子属于较年轻且健康的族群，但就在确诊后短短数日，无症状的他迅速恶化，如今在重症病房内接受治疗，现况十分危急。莫特曼指出，影片中黄色区域代表该处正经历感染与发炎，从画面中可轻易看出，损伤并不局限于个别区域，而是覆盖了两侧肺叶的大量带状部位，这显示出，“即使对于相对年轻且健康的病患，感染也能迅速地发生，病情可能出现雪崩式恶化”。莫特曼直言，对于表现出呼吸衰竭症状的患者，肺部损伤的进程是迅速且广泛的，“不幸的是，一旦进入这种状态，肺部需要很长时间才能复原，总体来说，有2至4％的患者会出现不可逆伤害然后死亡”。病毒无情，一定要注意好防护，出门戴口罩，注意勤洗手，保持社交距离！！肝罗健康课堂", "datetime": "2020-03-31 18:35", "emotion": "negative"}, {"topic": "当前新型冠状病毒在全世界肆虐，全球迎战疫情，视频是外国人拍的防疫宣传片，温馨提示：口罩戴法也很重要。L梁伊空客国际票务的微博视频", "datetime": "2020-03-31 18:35", "emotion": "positive"}, {"topic": "春天来了，万物复苏。它像征着美好，充满着希望。可是今年的春天，所有的美好只是大自然一厢情愿，老天爷像是睡着了似的，让病毒在这美好的季节里尽情肆虐。到今天为止，新冠病毒已经感染了超过四十万人，感染人数还在继续增加。幸运的是咱们中国，成了唯一控制住疫情的国家，也因为是最全世界最大的医疗器械供应基地，而比较安全。国外疫情的加剧是对政府不作为的抗议，我在对他们政府的抗疫表示无奈，也同情他们民众特是医护人员的处境。想到这些，我非常感恩，感恩于我生于中国，并且在中国度过这个难熬的春天！一切的所得来自于幸运。希望在充满朝气的春天里，全球能顺击退疫情，让幸运得到传递！抗疫必胜！肝罗健康课堂", "datetime": "2020-03-31 18:34", "emotion": "positive"}, {"topic": "宅在家O绿洲2西安·雪野日式汤咖喱LMINI张虫虫的微博视频", "datetime": "2020-03-31 18:33", "emotion": "neural"}, {"topic": "扫街疫情中的广州地铁，很自觉的分散着坐，莫明有规律。希望疫情早日结束", "datetime": "2020-03-31 18:32", "emotion": "positive"}, {"topic": "隔离在家期间，正是深挖和获得新技能的好时机！快来看看我们的博客文章吧：学习困难科目的最佳方法(据史上最聪明的人之一所说)O网页链接", "datetime": "2020-03-31 18:32", "emotion": "positive"}, {"topic": "岁月静好是因为有医护人员替我们负重前行。面对汹汹疫情，一群群医疗战士前赴后继他们不畏风险逆向而行，意志坚定却又心怀温情。他们牵挂着市民的安康，而他们自己也让无数人挂肚牵肠。作为金苑人，我也武汉加油，中国加油", "datetime": "2020-03-31 18:28", "emotion": "positive"}, {"topic": "我觉得疫情这个事全球各国更应该明白人类命运共同体没有强弱之分我们只有一个地球人类也是统治地球的高等级生物为什么还要搞“内斗”希望那些自称为强国的“强国”认清楚现实。2遵义·自由港·奥特莱斯城市广场", "datetime": "2020-03-31 18:27", "emotion": "positive"}, {"topic": "国内疫情虽然得到了控制，但全球疫情的爆发，使得形式依然十分严峻。许多省份如祈通所在的江苏省也逐渐确定了开学时间。特此，祈通为南通大学的学生准备了一批口罩，待开学后，有向官Q登记的学生均可免费领5个医用口罩！大家共同努力，闯过难关！", "datetime": "2020-03-31 18:27", "emotion": "negative"}, {"topic": "发布了头条文章：《单位有权单方面对员工，进行合理调岗吗?看看劳动法怎么规定》关注微博获得更多法律咨询→O网页链接O单位有权单方面对员工，进行合理调岗吗?看看劳动法怎么规定", "datetime": "2020-03-31 18:26", "emotion": "neural"}, {"topic": "疫情在家练肌肉了没有呀2南京·彤德莱火锅（黄山路店）", "datetime": "2020-03-31 18:24", "emotion": "positive"}, {"topic": "希望如期而至的不止春天还有疫情过后平安的所有作为金苑人，我为疫情加油!", "datetime": "2020-03-31 18:23", "emotion": "positive"}, {"topic": "手绘外国小哥绘制的的漫画！致敬伟大的祖国和默默付出的医护人员！", "datetime": "2020-03-31 18:23", "emotion": "positive"}, {"topic": "过去，家长们可以出去旅游了。孩子们，就安心学习吧。毕竟青春是用来奋斗的", "datetime": "2020-03-31 18:22", "emotion": "negative"}, {"topic": "原来公司来一个新员工，就意味着要走一个老员工影响到了每一个企业", "datetime": "2020-03-31 18:21", "emotion": "neural"}, {"topic": "恩叔递给我一杯星巴克。浓郁拿铁，冰的~放寒假以后，这是第一次上街买咖啡喝。意义重大。", "datetime": "2020-03-31 18:18", "emotion": "positive"}, {"topic": "抽空做了一个海外抗疫小视频2意大利·米兰L元璋818的微博视频", "datetime": "2020-03-31 18:17", "emotion": "neural"}, {"topic": "高福借外媒发声：为何早期难定“人传人”！这是一个权力代表，有时最可贵的价值，就在懂得什么时候闭嘴，什么时候开口。至于说了什么，做了什么，无问对错，只看时机，只看需要。", "datetime": "2020-03-31 18:15", "emotion": "negative"}, {"topic": "早知道，该趁着疫情扩散之前去做个双眼皮的，多好的恢复期...", "datetime": "2020-03-31 18:14", "emotion": "neural"}, {"topic": "//@章鱼丸718:→_→//@王_麒云:印度好像对付什么病都是用牛尿吧，所以牛尿有没有用，还需要我们说吗？牛尿在印度的地位有点类似于板蓝根在中国的地位。", "datetime": "2020-03-31 18:13", "emotion": "negative"}, {"topic": "震惊！！！东营某男子坐公交不带口罩，于司机发生争执，人性的丧失！我吐了绝了2东营L不做鱼了的微博视频", "datetime": "2020-03-31 18:09", "emotion": "positive"}, {"topic": "发布了头条文章：《【英国留学】UKEC手把手教你抢雅思考位！还送雅思提分小技巧！》O【英国留学】UKEC手把手教你抢雅思考位！还送雅思提分小技巧！", "datetime": "2020-03-31 18:06", "emotion": "positive"}, {"topic": "欢迎所有去武汉的英雄回家(吉林省第五批抗疫英雄)前几批都没拍到。(所有从吉林省去武汉支援的医护人员都在长白山下面隔离)地点长白山下。2延边朝鲜族自治州·冰雪小镇L叶轩丶小哥哥的微博视频", "datetime": "2020-03-31 18:04", "emotion": "positive"}, {"topic": "误入武汉？疫情中的逆行者？大连小伙稀里糊涂的现实版“汉囧”志愿之旅开始了！点击下方打开h5微传单:O网页链接2随州", "datetime": "2020-03-31 18:04", "emotion": "positive"}, {"topic": "今天，你开始上班了吗？白昼梦黑客，今天开始复工了哦♡L白昼梦黑客的微博视频", "datetime": "2020-03-31 18:02", "emotion": "positive"}, {"topic": "【在疫情爆发的时候互相帮助】在支持特定地区的工作时，大家要认识到不同的社区在面对冠状病毒危机时，需求以及解决方案都不同。一些社区基金会正在建立汇集资金，尤其是当他们听取社区的需求并与当地领导人合作时，都在以在自己的社区中提供有意义的帮助。", "datetime": "2020-03-31 18:00", "emotion": "neural"}, {"topic": "【全国各地消费券投放行业统计，吃货的机会来了】L数据调查局的微博视频", "datetime": "2020-03-31 19:58", "emotion": "neural"}, {"topic": "【当一位农民开始接受数字金融，他变成个体经营户的概率会大大增加】L第1眼视频的微博视频", "datetime": "2020-03-31 19:47", "emotion": "negative"}, {"topic": "我是一名教师，我希望疫情早日散去，4月能如期复学，这样我就可以告诉我的学生：冬已去、春可期，山河无恙，人间皆安！", "datetime": "2020-03-31 19:35", "emotion": "positive"}, {"topic": "‼️‼️国企华润万家太坑人‼️‼️⚠️⚠️⚠️华润万家在疫情期间让员工冒着生命危险加班不给加班费就算了现在七莘路这个华润万家要倒闭了我们要求赔偿！但是总公司却贿赂科长以上的人心封他们的口给予不公平的赔偿恐吓员工逼迫员工签字实在太黑心‼️把我们这些员工不当人看！！！难道我们所要求拿我们的血汗赔偿钱有错吗？这么庞大的一家公司连最基本的信任都没有❓辛苦上了几年班就给出这么不合理的赔偿实在太不合情理‼️@华润万家上海希望看到的人或者说想要去华润万家工作的人请你们好好考虑考虑一下！O网页链接", "datetime": "2020-03-31 19:07", "emotion": "negative"}, {"topic": "【今年清明祭扫，这样做更安全】转眼清明又至，迎来祭扫高峰期。但，让我们减少出行，用居家追思、网络祭扫等方式寄托哀思吧！L广州公安的微博视频", "datetime": "2020-03-31 19:07", "emotion": "positive"}, {"topic": "路遥知马力，日久见人心；你敬我一尺，我还你一丈；滴水之恩，当涌泉相报；朋友遇难，两肋插刀。祝塞尔维亚人民早日战胜病毒，加油塞尔维亚Longdistancetoknowpeople'sendurance", "datetime": "longtimetoknowwhetherpeoplearegoodorbad;Yourespectmeafoot", "emotion": "Ialsogiveyoutenzhang;Dripsofgrace", "null": ["whenyongquanphasereport;Whenfriendsareintrouble", "donothesitatetoofferhelp;Prayforanearlyvictoryovernovelcoronavirusandanearlyrestorationofsocialorder.@SerbianEmbassy@SerbianEmbassyL延时的呼唤的微博视频", "2020-03-31 19:06", "positive"]}, {"topic": "一个饭店做的好不好看厨房，一个口腔医疗机构做的好不好看器械清洗消毒区。在疫情笼罩、阴霾密布的日子里，多了一点温情和感动（今天接到市卫监所领导电话，恭喜我们被评为市标杆单位：由于特殊时期，取消了表彰大会，自己把荣誉取回家）。感恩各位区、市领导的监督和指导，感恩二十年来一直陪伴雅悦辛勤付出的伙伴们！导师们！雅悦的每一个荣誉都是大家齐心协力的结果！静待过后满血复活[抱拳]💪@雅悦齿科2上海·共富一村", "datetime": "2020-03-31 19:02", "emotion": "positive"}, {"topic": "我分享了@龙V龙W甜筒J的头条文章O对本次疫情的思考", "datetime": "2020-03-31 20:51", "emotion": "neural"}, {"topic": "理发师的小孩真是可爱，但跟你比起来还是你可爱！这段时间大家在面对艰难时刻别忘了笑一笑！加油L巴萨戴戈尔的微博视频", "datetime": "2020-03-31 20:48", "emotion": "positive"}, {"topic": "@美丽郏县@平顶山市人民政府两天了郏县还木有公布确诊病例的活动轨迹。难道这里面还有什么事情吗？请郏县人民政府，平顶山人民政府给一个合理的解释，还有为什么你们发布的信息一个25号一个26号，这其中又有什么问题，为什么你们发布完之后又赶紧把信息给删了，还有为什么3月27号甲线还发布一个，请以官方信息为准，既然26号都已经给确诊了，为什么27号还要发这句话，请给一个合理的解释。欢迎评论。转发。", "datetime": "2020-03-31 20:47", "emotion": "negative"}, {"topic": "搬运自InstagramTrumpL楪喋以喋以碟蝶的微博视频", "datetime": "2020-03-31 20:47", "emotion": "neural"}, {"topic": "特朗普防疫顾问福奇博士竟是篮球校队队长目前美国最火的人要属特朗普的防疫顾问福奇博士了，他和库里的直播连奥巴马，贾斯汀比伯都在看。特朗普显然低估了这次疫情的严重性，他还声称要不是他的领导，美国将有超过220万人死亡，能控制到10万人死亡就非常不错。有一个段子就是，又美国民众骂特朗普，警察就要以辱骂总统罪名抓他，他就狡辩，那么多叫特朗普的，凭什么抓我，警察说，那么傻x的特朗普不就他一个。希望爱好篮球的福奇博士可以建议特朗普干点有用的事，我们还等着NBA早日重启了。2天津", "datetime": "2020-03-31 20:46", "emotion": "negative"}, {"topic": "埃及出现首例医生感染新冠肺炎死亡病例😰3月30日，埃及医师联合会对爱资哈尔大学教授兼医学分析系主任AhmedAl-Louwah博士的去世表示哀悼，他因感染冠状肺炎不幸于昨天在伊斯玛利亚隔离医院去世。埃及医师联合会向死者家人表达了慰问，并说：“在这种流行病面前，英雄的埃及医生们每天都冒着被感染的风险救治患者，为了民众的健康和安全而坚持工作”2埃及·开罗", "datetime": "2020-03-31 20:46", "emotion": "positive"}, {"topic": "唉，作为没有在疫情中丧生或失去亲朋好友的人，我们没有资格去做出“已经做的够好了”这种评价。2英国·曼彻斯特", "datetime": "2020-03-31 20:45", "emotion": "negative"}, {"topic": "精英就这水平，连中国家庭妇女都知道，一锅饭掉进了一颗老鼠屎。必须把老鼠屎隔离出去，要不然一锅饭都报废了，要不要隔离老鼠屎，还要上电视来讨论吗？//@宋鸿兵:明眼人。", "datetime": "2020-03-31 20:43", "emotion": "negative"}, {"topic": "全球确诊超80万，美国超16万，纽约州死亡超1300人，已超武汉死亡人数的一半。", "datetime": "2020-03-31 20:42", "emotion": "positive"}, {"topic": "这次席卷全球的疫情也算是百年一遇，但这样的行情不会百年一遇，一段时间又会出现，只是基本面理由不一样而已。这是算是某些力量的需求，将以常态化频率出现，代替大规模军事冲突、地区热点、地缘政治干预方可获取利益的手段。完美解决了道德评判、舆论谴责、暴露身份、系统攻击、成本高昂等弊端。经历“贸易战”“疫情”“石油战争”，孕育出原油化工服装贸易周边的“大底”的行情，最后有多少人可以在众多抄底资金中脱疑而出成为大赢家，就看谁功底深，除了仓位管理，努力克服人性是非常必要的。", "datetime": "2020-03-31 20:42", "emotion": "neural"}, {"topic": "不管外面的情况如何，除了保护自己，更要学会保持健康。保持健康不仅仅是吃有营养的食物、做运动，更是要从内在提升细胞能量，并运用到我们的生活中，下面的视频每天都发生着。L善一谈健康的微博视频", "datetime": "2020-03-31 20:36", "emotion": "positive"}, {"topic": "期间活生生养成了胖纸儿🧀🍳🥞🧇🥩🍗🍖🌭🍔🍟🍕🥪🥙🥘🍝🍛🍱🍻", "datetime": "2020-03-31 20:36", "emotion": "neural"}, {"topic": "美媒直击：纽约重症监护室快爆了，医护一个个倒下", "datetime": "2020-03-31 20:32", "emotion": "neural"}, {"topic": "发布了头条文章：《现在的钱和未来的钱，你赚哪一个？》财经O现在的钱和未来的钱，你赚哪一个？", "datetime": "2020-03-31 20:28", "emotion": "negative"}, {"topic": "【截至3月30日24时新型冠状病毒肺炎疫情最新情况】L湖北新闻的微博视频", "datetime": "2020-03-31 20:23", "emotion": "neural"}, {"topic": "听听老大爷说的，马上快给你们乱扔的这些垃圾处理完了，总算有时间说两句话。爱护环境人人有责，真的替老人家气不过了。。。大家帮忙一起转起来，解决问题。这种环境，天一热，细菌增生，十里飘臭L用户7423689232的微博视频", "datetime": "2020-03-31 20:17", "emotion": "negative"}, {"topic": "头发越来越长了，等结束我第一时间去烫头2澳大利亚·墨尔本", "datetime": "2020-03-31 20:16", "emotion": "negative"}, {"topic": "你不是输在价值单一，而是输在犹犹豫豫的选择当中。你可以跟我一样勇敢一点！听从自己内心被挣扎想要改变的那个声音！！如果此刻你还在迷茫，欢迎你来找我", "datetime": "2020-03-31 20:13", "emotion": "positive"}, {"topic": "【疫情改变什么】晋国原来是诸侯国里最强的国家，只有楚国有时敢于挑战一下，后来晋国一分为三—赵国、魏国、韩国，就此衰落下去，而秦国自从商鞅变法之后逐步强大，最后吞并了六国…每一次金融海啸都会改变主流国家的相对市场定位，本轮金融海啸至少会产生三个结果：1，美国的综合实力下降；2，中国的综合实力上升；3，欧洲部分国家日益成为纯粹的名胜古迹，以信息产业为基础的数字经济（新实体经济）上升为全球化市场的主宰！没有科技创新能力的国家，或者陷入政治动荡（如俄罗斯），或者融入新的全球化体系。", "datetime": "2020-03-31 20:12", "emotion": "positive"}, {"topic": "【全国各地消费券投放行业统计，吃货的机会来了】在@数据调查局L数据调查局的微博视频", "datetime": "2020-03-31 20:12", "emotion": "neural"}, {"topic": "疫情影响着每一个人今天接公司通知，3月份工资按照上班天数和上海市最低工资标准的70％来计算😢感觉看不到希望，那就好好坚持一下吧大家都坚持一下，春天来了，日子会越来越好的🍎🍐🍋🍉🍇🍏🍓🍈🍒🍑🍍🥝", "datetime": "2020-03-31 20:10", "emotion": "positive"}, {"topic": "小心无症状感染者！O惊！我每天关注疫情，自己却确诊了!感染源竟是...", "datetime": "2020-03-31 20:10", "emotion": "negative"}, {"topic": "又一次火锅给了佩姐在重庆的乖乖给我去吃定点观音桥", "datetime": "2020-03-31 20:10", "emotion": "negative"}, {"topic": "线上守护绿色家园在家分享美丽春天👀一整个四月都期待大家的投稿嗷共同期待O我和绿植有个故事要跟你说......", "datetime": "2020-03-31 20:09", "emotion": "positive"}, {"topic": "寒假流水账～调好闹钟⏰上网课👩🏻‍💻录作业📷没事瞎捣鼓🤔挖掘了好多新技能🧐虽然开始做的时候确实...（吃着胃不太好受...）但是多捣鼓几次之后也确实还不错👍不得不说疫情让我挖掘了新的潜能～优秀～大写的那种哈哈哈哈～～😉😏2郴州", "datetime": "2020-03-31 20:06", "emotion": "positive"}, {"topic": "【重磅！越南4月1日零时起在全国实施封城隔离15天！】最新！越南新冠患者增至204例！自2020年4月1日零时起在越南全国范围内按照“家庭与家庭隔离、村与村隔离、乡与乡隔离、县与县隔离、省与省隔离，工厂要确保安全距离，佩戴口罩，按照规定进行消毒处理”原则实施社会隔离。该通知要求民众待在家里（外出购买食品、药品等生活必需品、紧急就医、必需品生产和服务公司员工出门上班等必要情况下除外）；严格实行与其他人保持至少2米以上距离", "datetime": "公共场所、办公室、学校、医院范围外不要聚集2人以上。@淡淡香水微@泡鱼儿@餓飲", "emotion": "2020-03-31 20:04", "null": ["neural"]}, {"topic": "【热门视频】精彩视频，尽在QQ浏览器O网页链接", "datetime": "2020-03-31 20:04", "emotion": "positive"}, {"topic": "【以文致敬同心战“疫”|歌曲作品精选【肆】】防控新冠肺炎疫情期间，为了丰富群众的文化生活，纾解精神压力，宣传全省众志成城抗击疫情的感人故事，从2月4日开始，浙江省文化馆开启了全省群众文艺工作者抗击疫情主题优秀作品线上征集活动，收到来自全省各地的各类文艺作品1370多件。同时，浙江省文化馆微信订阅号也推出了《以文致敬同心战“疫”|浙江群文人在行动》优秀作品选登，截止目前共发布了39期。疫情正在消散，春光就在眼前。为了纪念全省群文人共同为抗击疫情凝聚力量的60个日夜，接下来我们将持续推出各门类《以文致敬同心战“疫”作品精选》。本期展示的是浙江省各市县（区）文化馆歌曲干部和当地的群文歌曲艺术工作者们创作的精选歌曲作品。★《出发，光的方向》O网页链接★《你归来且平安》O网页链接★《等你凯旋》O网页链接★《勇敢的逆行》O网页链接★《你最美丽》O网页链接★《等你回来的那一天》O网页链接★《并肩同行》O网页链接★《空城之爱》O网页链接★《等你回来》O网页链接★《写在后背的名字》O网页链接◎阅读原文◎O以文致敬同心战“疫”|歌曲作品精选【肆】", "datetime": "2020-03-31 20:02", "emotion": "positive"}, {"topic": "这么说确定是假消息了，然鹅不管卖还是捐给美国人都要小心是必须滴！", "datetime": "2020-03-31 20:02", "emotion": "negative"}, {"topic": "纽约男子倒卖防疫装备被逮捕囤积物资够一家医院用", "datetime": "2020-03-31 20:02", "emotion": "neural"}, {"topic": "多灾多难的一年，希望灾难尽快过去，所有医护人员平安归来，所有消防人员亦可平安归来，目前暂时安全的人们请体谅所有为此付出的英雄，负重前行已经不易，请尊重别人的付出。", "datetime": "2020-03-31 20:01", "emotion": "positive"}, {"topic": "不容乐观，而塞尔维亚这个饱经战乱却依旧美丽的国家也频频为人们所关注。但是不知道大家仔细观察过没有，有一只白色的双头鹰屹立在塞尔维亚的国旗与国徽上。那么，这只双头鹰是怎么来的呢？听史迹，用历史照亮现实，讲述不为人知的故事！", "datetime": "2020-03-31 20:00", "emotion": "positive"}, {"topic": "庆幸的是这次疫情能有老祖宗传下来的中医理论，能有这么多伟大的中医师不然后果不堪设想，03年非典主力军中医，20年新冠也是中医主力军，而且效果都很显著，我就很为中医抱不平，我看到我的有些同学在黑中医觉得西医怎样怎样好，我就搞不懂了，关键时刻救你命的人不称之为恩人也就算了，还反咬一口，现在人心怎么这样了？庆幸这次能有中医，国家也开始重视中医了我相信中国人民的好日子要来了。", "datetime": "2020-03-31 21:58", "emotion": "negative"}, {"topic": "已经胖的不能继续往下看了！2宁波·盛世天城二期", "datetime": "2020-03-31 21:57", "emotion": "negative"}, {"topic": "哎，03RCKiO31，国人类灾难，希望疫情尽快得到解决", "datetime": "2020-03-31 21:53", "emotion": "neural"}, {"topic": "这种方式靠谱吗，静观后续。03YJeIS31。", "datetime": "2020-03-31 21:53", "emotion": "neural"}, {"topic": "烦躁，不想上网课，网不好，看视频还要看他在那爱的魔力转圈圈，好不容易视频看完了，哦豁，作业，噢，还不止一个作业，一个老师一份作业，对，不多，但是加起来呢，你还说不多，写作业吧，也行，好不容易写好了，嘿，卡了，在冲新刷新，一切从头开始，绝望不，好不容易写好的，就这样没了。写的作业老师不满意，你还要用你的2G网重新写一遍，次数多了，就烦了，看到作业就烦，还有那啥直播课，，老师讲着，我走着，走干嘛呀，找网啊，好不容易又网了，听到声音了，老师说下面布置一下作业，一节课一小时下来，我就听到了你说作业内容是啥，经几次的折腾，心里都烦了、腻了，这时候你就会明白原来成年人的崩溃真的就在一瞬间。不开学搁家呆着，你以为就只有这网课折磨你了，静下来想想，你和你爸妈的关系还好么，我本来话就少，现在我已经两天没和我爸说过一句话，明明同一个屋檐下，但是却没话说，对视都没有，和我妈一天也不超过五句话。前一个月，我还会躺在床上思考，表示很怀疑人生，那人为啥那么想不开去吃蝙蝠，那蝙蝠是不是能让人长生不老的哈，现在，我知道了，那蝙蝠吃下去，可以让全国人民陪着你坐月子，让你啥也干不了。慢慢的倦了，家里矛盾不断升级，你爸妈天天看着你跟个寄生虫一样，啥也不做就是吃吃睡睡，很想反驳，还找不到啥理由来反驳，想着听听，结果变成了争吵；上网课信号不好，还老是卡，系统也老是出问题，作业提交不了，好不容易提交了，艾，巧了，不对，打回重做或者0分。现在，上网课要抽空，写作业要在睡前，因为要煮饭、下地干活、放牛，半学生半农村妇女形象就这样在我身呈现，等到开学时，长得是黑不溜秋的，说着的是一口带方言的普通话，体态符合唐朝美人标准。2曲靖·罗平县", "datetime": "2020-03-31 21:41", "emotion": "negative"}, {"topic": "今天去圣淘沙看了看，人口大幅度的减少，基本上一个人潮汹涌哪里都需要排队的旅游胜地变成了鬼城，海滩上一只孔雀在悠闲的溜达。2新加坡LDAFANER-数据酱的微博视频", "datetime": "2020-03-31 21:40", "emotion": "negative"}, {"topic": "没有给说法，没有给员工和供货商交代，就突然说关就关？2上海L庞亚辉感悟营销的微博视频", "datetime": "2020-03-31 21:39", "emotion": "neural"}, {"topic": "31日姚明前往北京东直门献血方舱献血400毫升原标题：今天，姚明前往东直门献血方舱献血400毫升新冠肺炎疫情发生后，本市街头人流量骤减，直接导致街头采血量大幅减少，临床用血面临着极大压力。今天，中国篮球协会积极组织团体无偿献血，12名工作人员来到东直门献血方舱无偿献血，有11人成功献血，共捐献血液2400毫升。其中篮协主席姚明成功捐献血液400毫升。", "datetime": "2020-03-31 21:36", "emotion": "neural"}, {"topic": "《中国抗疫图鉴》致敬平凡而伟大的每一个英雄真的看完这个视频这就是我们所经历的一切真实的写照我为生在华夏而自豪更因和有一群像你们这样可爱的人做一家人而感到骄傲2哈尔滨L王帅-Jeffrey的微博视频", "datetime": "2020-03-31 21:36", "emotion": "positive"}, {"topic": "我：妈妈！今天我买的草莓🍓妈妈：草莓不能吃...我：为什么～妈妈：因为那是别人摘的....？？？？？2合肥·金域蓝湾", "datetime": "2020-03-31 21:34", "emotion": "negative"}, {"topic": "综合专家意见和目前的疫情状况，希腊政府高层普遍认为，5月10日可能是开始放宽防疫限制措施的一个时间节点，也意味着，从5月11日这个周一开始，希腊经济和社会生活将逐步恢复正常。", "datetime": "2020-03-31 21:30", "emotion": "neural"}, {"topic": "疫情期间西班牙社区警察为当地居民加油打气还为小朋友们带来了一份皮卡丘带来的“加密信件”！皮卡皮卡~皮卡丘~来源：UP主:咲丶O疫情期间西班牙警察给小朋友念皮卡丘的来信哈哈哈哈哈哈(哔哩哔哩客户端下载O网页链接)", "datetime": "2020-03-31 21:25", "emotion": "positive"}, {"topic": "天气也渐暖了，该是撸串儿的时候了，小啤酒，小龙虾，小烤串high吃起来快过去吧", "datetime": "2020-03-31 21:25", "emotion": "positive"}, {"topic": "米娅隔离两个多月后第一次出门，相较隔离前有一些肉眼可见的变化。隔离前一看电梯就兴奋，要反复坐好几次，今天盯着电梯看了很久才敢踏进去。隔离前一出门就狂跑，今天小心翼翼试探了几次才恢复动若脱兔的状态。隔离前还不知口罩为何物，一戴上就扯掉，今天稍微解释下就配合戴上口罩，第二次还主动戴口罩，在外面四个小时全程戴口罩。分享Adam对米娅说的：“我们需要保护自己，但不用害怕这个世界，尽情去探索。”2北京·后沙峪", "datetime": "2020-03-31 21:20", "emotion": "positive"}, {"topic": "童模模卡拍摄花絮希望早日开学@VOGUE服饰与美容@FunnyFoto创始人陈小恩LFunnyFoto童模拍摄专家的微博视频", "datetime": "2020-03-31 21:17", "emotion": "positive"}, {"topic": "继续潜伏吧，马拉松，以及跑者们2北京·奥林佳苑", "datetime": "2020-03-31 21:17", "emotion": "positive"}, {"topic": "主要是心疼我那校园宽带，没有生活费的小可怜", "datetime": "2020-03-31 21:14", "emotion": "negative"}, {"topic": "再逼一下自己，我知道我还没到，走不动站不直。有梦可栖，有港可回的人，永远不要害怕。加油，明天会更好的。我说的是天气☁️说的是疫情说的是你，说的是小章2杭州", "datetime": "2020-03-31 21:08", "emotion": "positive"}, {"topic": "一场疫情是不是改变了你的计划？特别是实体的老板们还要继续坐以待毙吗？要不要自己先出手然后带着同行一起发展线上的财富商家2北京·东逸佳苑小区", "datetime": "2020-03-31 21:07", "emotion": "negative"}, {"topic": "3月29日的莫斯科，政府还未正式宣布开始正式进入隔离状态。虽然俄罗斯的疫情形势相对较为平静，但人们还是意识到了问题的严重性，大家已经不怎么出门了。大多数人都是在家工作。俄罗斯战斗民族莫斯科L康斯坦丁神的微博视频", "datetime": "2020-03-31 21:07", "emotion": "neural"}, {"topic": "【恐龙灭绝】恐龙灭绝说是因为小行星撞击？鬼才信呢！因为小行星撞击的效果最多相当于原子弹爆炸", "datetime": "只有广岛长崎才有损失，其他地方不会有影响。最大的可能是恐龙瘟疫流行，或者一次大洪水淹没全球…", "emotion": "2020-03-31 21:06", "null": ["neural"]}, {"topic": "紐約民眾基本上都呆在家里啦。出來的人也都保持距離。", "datetime": "2020-03-31 21:04", "emotion": "neural"}, {"topic": "法国的居家隔离已经进入了第二个15天，大自然因为人类的禁足得到了些许喘息的机会，这样想想，隔离似乎又多了些别的意义。久等的猪蹄终于到货了！！啃个猪蹄，愉快的隔离吧！O谁说大猪蹄子都不好？这个红酒腐乳香型的你肯定爱！", "datetime": "2020-03-31 21:01", "emotion": "positive"}, {"topic": "繁华如梦生命若舟三月……2重庆·武隆喀斯特", "datetime": "2020-03-31 21:00", "emotion": "neural"}, {"topic": "为什么这个病都是在大国泛滥？而小国没事呢？2南宁·荣和新城", "datetime": "2020-03-31 22:59", "emotion": "positive"}, {"topic": "2020是个多灾多难的一年希望在2020流过泪的人可以再次起身去远行希望2020不再有那么多遗憾希望2020身边的人啊可以相信有光希望2020对我们好一点希望2020不要再出现悲伤还有一个人但我不想把他列在这里但希望他可以好世界灿烂盛大我们等你回家", "datetime": "2020-03-31 22:58", "emotion": "negative"}, {"topic": "【头铁！疫情来袭比赛仍继续，不停摆不空场，网友：下一个意大利？】白俄超，全称白俄罗斯足球超级联赛，在近一段期间内脱颖而出，瞬间吸引了全世界球迷们的目光。因为迄今为止，他们是欧洲所有国家中唯一一个没有停摆联赛的，白俄超为什么依旧坚挺，让很多人产生了疑问。很多不知情的球迷们甚至说道，白俄罗斯难道是在学当初的意大利吗？这下子有好戏看了，看他们最后如何收场！难道下一个意大利即将诞生？2青岛", "datetime": "2020-03-31 22:58", "emotion": "negative"}, {"topic": "新冠肺炎疫情下，印度警察在街上大规模驱赶人群。【】L一瞪大狮的微博视频", "datetime": "2020-03-31 22:57", "emotion": "positive"}, {"topic": "戏剧O大卫·霍克尼：对舞台的本能理解源于“绘画性”", "datetime": "2020-03-31 22:56", "emotion": "neural"}, {"topic": "德国第一个要求戴口罩的城市诞生了。耶拿市政府宣布:售货员、公交车司机等从下周起要戴口罩。市民在超市和公交车上需要戴口罩。如果没口罩，可以使用自制口罩、围巾或布块把鼻子和嘴覆盖。", "datetime": "2020-03-31 22:53", "emotion": "positive"}, {"topic": "❤山城的时光静谧又安宁~👩随笔一首，庸人自娱💪为疫情加油记莺月·暮雨【原创】城中青山立，为闻城外音，鸴啼疾转尽，老翁倚门吟。假以采蜂妪，花罅捕蝶语，人间本俗世，庸人当自娱。", "datetime": "2020-03-31 22:52", "emotion": "positive"}, {"topic": "疫情在家练肌肉了没有呀2南京·巴厘岛温泉会所", "datetime": "2020-03-31 22:51", "emotion": "positive"}, {"topic": "去见你想见的人吧，带好口罩，不要让病毒成为你们感情的绊脚石。带你爱的人去看看盛开的花吧，远离人群，不要让美丽的花成为危险的武器。花开的正艳，不要辜负了这副美景，但是，更不能辜负了国家和抗疫人员的努力。2潍坊", "datetime": "2020-03-31 22:47", "emotion": "positive"}, {"topic": "2020年的凉山，并没有在30位消防员牺牲的悲痛中醒悟，依旧让山火肆忌蔓延，依旧在大火发生的时候选择牺牲。是的，没人想看到牺牲，但是无谓的牺牲可以避免。🙏🙏🙏", "datetime": "2020-03-31 22:44", "emotion": "negative"}, {"topic": "疫情之下幸与不幸都格外醒目武汉快成功了中国马上就成功了", "datetime": "2020-03-31 22:40", "emotion": "positive"}, {"topic": "疫情在家一直歇着不知道你们是不是都胖了呢我是在家足足胖了二十斤了请赐我份工作吧", "datetime": "2020-03-31 22:32", "emotion": "negative"}, {"topic": "紧急状态下的泰国人民防范意识十分强烈虽然很认真还是忍不住笑出声...塑料袋全副武装算什么把隔离、防护、宣传三者合一才是真本事！这一只行走的“病毒”，步伐轻快、色彩斑斓的形象向人们展示了泰国人面对新冠肺炎时乐观、积极又认真的态度", "datetime": "2020-03-31 22:29", "emotion": "positive"}, {"topic": "两个月没搓澡的我，今天终于找到一个浴室，是何等的卧槽", "datetime": "2020-03-31 22:25", "emotion": "positive"}, {"topic": "【淘小铺】很高兴今天又有个小伙伴加入我团队，我一人身兼二个职位。一个是杂货微商掌柜，一个淘小铺推广员。杂货卖的东西有高有低，几十元也有，上千元也有。为什么跨度那么大？因为不同客人需求不同。有人就只买几十元东西，因为消费能力在那。而有人买包只买高定版，不买普通版。而这些客人只跟我买唯一理由，是信任。信任感是个很奇怪东西，彼此没见过面，只靠言语交流，却知道你靠不靠谱。选择跟我做淘小铺大多是我老客人，她们也是信任。在我刚接触淘小铺时候，我以为它是优惠券平台。我奇怪阿里已经有淘宝联盟，为什么又多了一样平台。其实淘小铺并不是个优惠券平台。它是新零售社交电商，经常看马云相关新闻，听到他提了n次这是个新趋势。阿里利用它淘宝及天猫供应商资源，把里面一些有优势供应商集中在淘小铺。❤我们做为一个普通人，可以一键开店，依托阿里资源变成掌柜，人人当老板，成为淘小铺推广员。❤供应商有我们这批推广员，省下来一大笔广告费和运营费等等费用，能够让产品卖更低的价，还能给掌柜支付高额佣金。❤总之是个三方受益的平台", "datetime": "2020-03-31 22:23", "emotion": "positive"}, {"topic": "在浦东隔离期间，发现有一位粉丝住在楼上。今天离开前，请工作人员帮忙把赠书和饮料送给了她～经过一个下午的旅途，今晚回家后，看到久违的鲜花", "datetime": "2020-03-31 22:19", "emotion": "positive"}, {"topic": "【马来西亚疫情日记】-2020.03.31今天是2020年的3月31日。今天马来西亚新增确诊病例140人，死亡病例三人。使得马来西亚确诊病例总数达到2766人，死亡病例达到43人。单日确诊人数连续第17天超过100人，确诊总人数目前为东南亚之最。随着疫情的发展，感染人数的增多，马来西亚的监管政策更加严格。因为违反行政令，每天被逮捕人数均在几百人。违反行动控制令而被逮捕人士的原因也是各种各样包含了晨跑，运动，散步外出，多人成群，非合理理由购物，多个人乘同一辆车等等。马来西亚国家元首夫妇计划捐出6个月的新奉给抗疫基金。随着疫情对于社会的影响增大，马来西亚国王夫妇计划捐出从3月到9月之间半年的国家俸禄，给抗疫基金共同面对应对疫情。随着国家行动控制令的实施以及更加严格，马来西亚政府详细规定了入境人员的相关政策，从4月3号开始从国外返回的人员需要集中隔离14天。在这些人员到达机场后不允许私自离开，需要乘坐政府提供的交通工具集体到隔离点。随着疫情的发展，马来西亚政府开始有计划的对一些公共地区公共场所进行消毒，和武汉封城期间的政策类似。在首都吉隆坡city1公寓，目前发现了17人的确诊案例，目前政府已经对这个公寓进行了严格的控制，禁止公寓内人员外出或者进入，公寓类人员的物资需求由特定人员代买。总的来说，马来西亚的行动禁止令政策越来越严格。可以根据每天逮捕的人士看出警察的执法过程更加详细，更加要求更加严格，对于违反禁止令的人，有的已经不再警告，直接逮捕。对于回国人员进行集中隔离。在部分的州属进行汽车的单双号限行以减少车辆的流动。截至目前有新山的两个村庄，以及吉隆坡的7个村庄和吉隆坡市内的集体有关公寓进行了加强版的隔离政策。2马来西亚·布城", "datetime": "2020-03-31 22:19", "emotion": "negative"}, {"topic": "几个月后终于等到了回春，疫情给我们造成了很多麻烦，同时又带来了新的机会，愿所有努力没白费，上天保佑一切如愿，我们真的是正在努力奔跑的孩子。", "datetime": "2020-03-31 22:16", "emotion": "positive"}, {"topic": "今天看到在家待岗同事工资条截图，醒目的代发工资1540，突然有一种危机感，看不到尽头的疫情，已经严重影响到了很多人的生存，在北京1540能做什么，房贷房租车贷。。。", "datetime": "2020-03-31 22:13", "emotion": "neural"}, {"topic": "疫情下，CBD公司是怎样复工的呢？美妆公司设计师CC是怎么度过上班的一天的呢？快戳视频👇👇👇2广州·保利·西海岸L-C妞-的微博视频", "datetime": "2020-03-31 22:10", "emotion": "positive"}, {"topic": "面对一个月损失200亿也能笑的那么风轻云淡，这才应该是大家要追求的“小目标”。这公司金流管理得多好啊，那啥，咱以后就别提那一个亿了，丢人!L东子_Pan的微博视频", "datetime": "2020-03-31 22:08", "emotion": "neural"}, {"topic": "春暖花开，最高礼遇！琼中援鄂医疗队凯旋归来，你们辛苦了！“你们辛苦了，欢迎回家！”3月31日上午，琼中援鄂医疗队十名队员光荣凯旋，县委书记孙喆，县委副书记、县长王琼龙代表县委、县政府和全县人民向队员们致以崇高敬意和诚挚感谢，称赞他们是“最美天使、真正英雄”。L琼中发布的微博视频", "datetime": "2020-03-31 22:07", "emotion": "positive"}, {"topic": "姑父原创！姑父真棒！才华横溢呀！支持支持@四分之三1978", "datetime": "2020-03-31 22:04", "emotion": "positive"}, {"topic": "我想告诉大家，在疫情期间，高密度的相处才是婚姻关系的试金石。一、失业后情绪积压造成感情危机。疫情对很多实体经济造成了重大的打击，很多人因此失业，而短时间内又不能找到好工作。经济上带来的生存压力和焦虑，使得长时间相处的夫妻更容易爆发争吵。那么当夫妻双方有一方或者双发都失业了，该怎么办呢？无论哪一方失业，情绪低沉和郁闷是非常常见的，如果失业的是男人，更是如此，对男人来说，事业就是他的命根子，是他个人尊严的来源。这个时候作为伴侣，需要做的是承认他所有的情绪，但不去认同他对自己的指责，不能被他情绪带着跑。承认对方的情绪之后，你就会发现发现当情绪得到宣泄后，事情就不难处理。夫妻的关系也自然能够更进一步。二、高密度相处带来冲突危机在疫情期间，每天24小时高密度、无间隙的相处模式中，男人不能在车里消化完情绪再上楼回家，女人不能出门跟闺蜜约饭吐槽老公。双方都缺乏了自己独处的空间。婚姻也戴上了一张厚厚的口罩，闷得人透不过气。这种时候，其实是需要夫妻双方达成一种共识，建立更深度的默契来一起经营好感情关系。我身边就有对夫妻朋友，在疫情期间再次找回了初恋的感觉，他们在家一起健身，做双人瑜伽，一起下厨，创意比拼，一起做家务，拼手气出门倒垃圾，争取难得的放风机会。所以说，很多婚姻在疫情这场“大考”中，也并不是所有人都会把这场考试考砸。", "datetime": "2020-03-31 22:01", "emotion": "positive"}, {"topic": "终于可以见到你，好好听一听你胸口的想念2济南L厚_空间美学设计的微博视频", "datetime": "2020-03-31 22:01", "emotion": "positive"}, {"topic": "国际油价18年新低所以会有什么连锁反应，在", "datetime": "2020-03-31 22:01", "emotion": "positive"}, {"topic": "【普京定期接受新冠病毒检测】俄罗斯总统新闻秘书佩斯科夫说，俄罗斯总统普京定期接受冠状病毒检测。普京上周前往科穆纳尔卡医院视察并与医生进行了交谈。科穆纳尔卡医院医生丹尼斯·普罗琴科（DenisProtsenko）被确认感染冠状病毒，普京未被感染。佩斯科夫说：“总统会定期接受病毒测试。一切都很好。”位于新莫斯科地区的科穆纳尔卡医院目前正接收新冠病毒感染和疑似传染病患者。3月24日，普京出人意料地到达该医院并参观了急诊室，与医院负责人和工作人员进行了交谈。新闻来源：俄新社O网页链接", "datetime": "2020-03-31 23:56", "emotion": "negative"}, {"topic": "年过春来，看汉江澄澈已是新篇。这座城市正在苏醒，期待与你相见。", "datetime": "2020-03-31 23:55", "emotion": "positive"}, {"topic": "我提出了问题“疫情期间校园卡费用包含宽带在内，为什么还正常收费？”O疫情期间校园卡费用包含宽带在内，为什么还正常收费？@中国联通", "datetime": "2020-03-31 23:53", "emotion": "neural"}, {"topic": "要么不做，要做就做最好！宜尚酒店沈阳北站旗舰店致力于为您提供一站式服务，为您与您的贵宾带来家的温暖！2沈阳·沈阳北站L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-03-31 23:51", "emotion": "positive"}, {"topic": "一场突如其来的灾难在肆虐横行，虽在家中，却无法忘却那些在前线战斗的战士们，他们就像革命的先烈，为了人道主义，奉献着。加油！！！武汉。加油！！！你们辛苦了，白衣天使们，没有一个春天不会到来。2昆明", "datetime": "2020-03-31 23:50", "emotion": "positive"}, {"topic": "恶意调岗记录1.我遭到恶意调岗，把我调到离家离原公司30公里外的分公司，还把我的职务从原来的船务调到仓库收发和erp录入，薪资未变，无奈当初不懂法，合同上地点苏州，还有一句企业因生产需要可调岗。我看了很多案例没几个成功的，律师也说不太会赢。我有点儿绝望了，这明明损害了我的权益啊，哪里合理了。这路上这么久还要加班我到底要不要管家里了，仓库收发什么鬼，我做了9年的报关去做仓库管理员吗！可是法律不会认同你，他认同的是企业自主经营权，随便调，合法合理。最后一天人事让我交接，交接个鬼，我又没同意调岗，为啥交接，她说你们经理已经不要你了，没你事了你知道吗？好伤人，呵。明天还要去原工作地，估计他们不会让我进的吧，我会很难堪，但没事，像生孩子那样总会过去的不是吗？加油💪2苏州", "datetime": "2020-03-31 23:44", "emotion": "negative"}, {"topic": "越南政府要求全社会隔离前一晚的超市，新鲜的蔬菜已经全部抢购而空。其余商品还尚为充裕。2越南·芽庄", "datetime": "2020-03-31 23:39", "emotion": "neural"}, {"topic": "最近这两天，打开微博已经看不到哪个国家哪个国家又有新增多少感染了，看来大家都已经疲倦了。我也不想再知道其他国家有多少感染了，现在的日子真的太难过了，马上可能就失业了，接下来每天的日常开支该怎么办？哪里还顾得上哪里有多少新增？现在只想知道没有工作，没有收入该怎么办？", "datetime": "2020-03-31 23:39", "emotion": "negative"}, {"topic": "意大利🇮🇹降半旗，哀悼新冠死亡病号。截止今日意大利新冠死亡11597例，全球死亡人数最多，比例最高，死亡率超过10%。米兰的大教堂是多么的壮观，耶稣保佑你们。若为自由故，性命都可抛。2德国", "datetime": "2020-03-31 23:36", "emotion": "negative"}, {"topic": "美国洛杉矶旅游包车地接向导Rambo的微博视频～03andZw31。", "datetime": "2020-03-31 23:32", "emotion": "neural"}, {"topic": "想开学的第100天！！！L五哩哩的微博视频", "datetime": "2020-03-31 23:31", "emotion": "positive"}, {"topic": "不能练歌的房子要把人在疫情期间逼疯😯🤦‍♀️突然意识到上学排练演出的时候是多好玩，在家一天天要闲出屁了………微博视频", "datetime": "2020-03-31 23:29", "emotion": "negative"}, {"topic": "后疫情时代！终于可以出门堂食了，可以，很爽2郑州", "datetime": "2020-03-31 23:27", "emotion": "positive"}, {"topic": "【特朗普被美媒记者灵魂质问当场发飙：你的问题很恶心】当地时间30日，美国总统特朗普出席白宫记者会时，CNN记者列举了一连串特朗普自疫情发生以来说过的“大话”，并质问他什么时候才能和民众说明真实情况。特朗普当场回怼：“你刚才问的问题真的很恶心”。发布会上，CNN白宫记者吉姆·阿科斯塔提问，“2月和3月初，你一再淡化病毒的影响，许多美国人感到不满，你对他们想说什么？”阿科斯塔宣读了特朗普的一系列“大话”，包括2月23日特朗普声称病毒“我们国家一切都在掌控之中。新冠病毒在美国得到了很好的控制”，3月10日特朗普说“保持冷静，病毒会消失的。”对此，特朗普当场回怼，“我没说错，保持冷静，病毒会消失的，我们会取得最后的胜利。而且我们干得不错。”他还怒斥道：“就是你们这些人还有CNN整天问这些有的没的，民众都不想再听CNN问的问题。你本该问些正常的问题，我说的那些话，就是让整个国家冷静下来。你刚才问的问题真的非常恶心，令人作呕，你应该问些正常的问题。”说着，他要求换记者提问。据美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间3月31日8时40分左右，美国新冠肺炎确诊病例累计达到163429例，累计死亡病例达到3008例。（来源：海外网）", "datetime": "2020-03-31 23:27", "emotion": "positive"}, {"topic": "第一次照着油管视频学做西班牙海鲜饭疫情蜗居期间硬是把一个探险行者整成了一个西班牙大厨行者梦野的微博视频～03gBJTa31。", "datetime": "2020-03-31 23:21", "emotion": "neural"}, {"topic": "老波从小一起长的的我为你骄傲了一盘泸州市长接见", "datetime": "2020-03-31 23:15", "emotion": "neural"}, {"topic": "神经病吧！不求你们对这些救你们命的人感激涕零！但也不至于疫情刚过就伤医吧！而且疫情也还没完全过去啊！虽然伤医杀医也不算什么新奇的事了，但是在这种特别时期把要救你命的人给打了？疯了吧可笑的是前段时间全国上下还都一幅多么感激医生，医生多么伟大，结果刚过不就就原形毕露了O疫情肯定好转了，因为伤医增多了！", "datetime": "2020-03-31 23:11", "emotion": "negative"}, {"topic": "看看印度将牛尿洒向路面消毒【】L一瞪大狮的微博视频", "datetime": "2020-03-31 23:11", "emotion": "neural"}, {"topic": "晚安不容易的3月，醒来便是四月天。2重庆·武隆喀斯特", "datetime": "2020-03-31 23:10", "emotion": "positive"}, {"topic": "印度警察！打死人先消毒好藤条。【】L一瞪大狮的微博视频", "datetime": "2020-03-31 23:10", "emotion": "positive"}, {"topic": "诞生于1977年的美国西部100英里耐力赛宣布，因疫情取消今年的比赛。这也是该项赛事历史上第二次宣布取消，上一次是2008年因比赛地山火延绵。期待来年吧[流泪]", "datetime": "2020-03-31 23:09", "emotion": "negative"}, {"topic": "奥地利成首个强制民众戴口罩的西方国家。L猎者视界的微博视频", "datetime": "2020-03-31 23:09", "emotion": "neural"}, {"topic": "目前，国内新冠肺炎的病情控制的较为平稳，但国际形势目前不容乐观，因此，大家仍然不可掉以轻心，过度放松。03oDOuT31。其对于儿童肿瘤患者，由于疾病和治疗导致患儿免疫功能低下，感染风险会更高。如何通过饮食来调整患儿的胃口呢？国内疫情虽平稳，但儿童肿瘤群体不可忽视，有个好胃口，是关键！", "datetime": "2020-03-31 23:06", "emotion": "neural"}, {"topic": "快讯！外媒：全球新冠肺炎确诊病例超80万例！据一直追踪全球新冠肺炎确诊数据的荷兰媒体BNO新闻网最新数据，全球新冠肺炎确诊病例为798671例，其中伊朗确诊病例数为41495例。另据伊朗卫生部3月31日下午最新通报，该国新增新冠肺炎确诊病例3111例，累计确诊44606例。据荷兰卫生部官网最新数据，过去24小时，该国新增845例新冠肺炎确诊病例，累计确诊12595例。新增新冠肺炎死亡病例175例，累计死亡1039例。至此，全球新冠肺炎确诊病例已超80万例2厦门", "datetime": "2020-03-31 23:04", "emotion": "neural"}, {"topic": "盼望着，盼望着~他们真的要“回家”啦！明天，3月22日，是我院驰援武汉医疗队预定回归的日子。03cDlax31。河无恙，木棉花开，十七位战士，欢迎您们归来！今天，让我们用一张张的名片，细数下他们在武汉的点点滴滴...", "datetime": "2020-03-31 23:03", "emotion": "positive"}, {"topic": "【疫情期间扶助正气补益强体，中医师推荐了这个配方！】防治疫情，中医预防也是一记强有力的“重拳”，今天中六君特请出中医科专家，给大家介绍一个预防配方，一起扶助正气，03rqXfP31，益强体~", "datetime": "2020-03-31 23:03", "emotion": "positive"}, {"topic": "【为什么康复患者的血浆可以治疗新冠病毒？】血浆疗法是什么？为什么能对抗新冠肺炎？～03mAqTi31。", "datetime": "2020-03-31 23:03", "emotion": "neural"}, {"topic": "【疫情期间，在家怎么防止发胖?】宅了近两个月，03AuJtt31，怎样避免“疫情肥”？", "datetime": "2020-03-31 23:03", "emotion": "neural"}, {"topic": "某印度大哥亲身示范如何打死新冠病毒【】L一瞪大狮的微博视频", "datetime": "2020-03-31 23:02", "emotion": "neural"}]