[{"topic": "﻿请问现在这些城市可以堂食吗，公共场所景区都开放吗？省外人可以去旅游吗", "datetime": "2020-03-25 00:51", "emotion": "negative"}, {"topic": "我们将与您共同密切关注Covid-19的情况。今天起wfh(在家工作)作为一家私营公司", "datetime": "2020-03-25 00:51", "emotion": "positive"}, {"topic": "现在我们这儿火车飞机都没通.猝不及防的收到要开学的消息.我是应该骑东北虎去呢？还是骑狍子去呢？走着去？真希望有人替我拿个主意.2绥化", "datetime": "2020-03-25 00:49", "emotion": "positive"}, {"topic": "朋友的朋友家人感染了，医院没有床位在家隔离。听到这个消息突然感觉病毒离自己好近，心里多了些许警惕和不安。最近联系了国内的朋友寄口罩过来准备送给身边需要的人，可是两个口罩包裹卡在上海一个星期了就是不动弹。这个阶段救急如救命，前天辗转从朋友那里买了100个医用口罩，刚刚到手。打包好准备托朋友送给那个生病了的家人，希望我的爱心口罩能帮到一点点忙。Forza！♥️2意大利", "datetime": "2020-03-25 00:48", "emotion": "positive"}, {"topic": "凭什么学校说什么时候开学就什么时候开学？参与“开学”的主要群体是学生为什么我们没有参与确定开学时间！还有社会，为什么不能参与，学校不是为了育人育才吗为了整个社会，那对象整体为什么没有参与的权利？3月开学或者4月初开学真的是可怕，天天上课脑子里都有一个想法，我会不会被感染，或者附近的人是不是有病状但没表现出来的感染者甚至是无症状感染者，家里也在担心我们的生命健康，一颗心悬着，这样大家又都如何学习、生活呢？@卫健委@新疆教育厅高等教育处", "datetime": "2020-03-25 00:44", "emotion": "negative"}, {"topic": "【假装·西洋画系列】之第二弹印象派塞尚的构图马奈的调色别打我在家实在没得玩了！疫情禁足中的乐趣…昨天拍了十七世纪弗拉芒画派的静物唐爷说：假装西洋画再宅估计就要变成印象派了…一下子启发了我便有了这张2法国·巴黎", "datetime": "2020-03-25 00:36", "emotion": "negative"}, {"topic": "的老师，面对即将开学，老师也要练起来。2郑州L调酒师雷真子Rain的微博视频", "datetime": "2020-03-25 00:33", "emotion": "neural"}, {"topic": "我们县是大年初一中午开始通知，到现在整整60天了，这六十天是大多数国人乃至全球人没有经历过的（非典情况较小一点，我爸说长辈民国时期我们庄上没有人了，死的死，活着的去逃东北了，当年是西班牙大流感到现在100年了）今年的疫情很多人经历了悲欢离合，更多人经历了对疫情的恐惧，对于我们每个人都是难以忘记的回忆，未来可能会忘记细节，但是这个疫情绝对会载入历史，这次绝对会是国家和人民反思同时又进步，重建家园的一次机会，这也会是会对世界格局改变的一次契机，时间会说明一切，有空直播吃键盘，2020考研加油吧", "datetime": "2020-03-25 00:23", "emotion": "negative"}, {"topic": "🍑多爱母婴旗舰店三层防护口罩30只秒杀价55现货速发，高品质三层过滤复工期间，口罩一定要多囤", "datetime": "2020-03-25 00:22", "emotion": "neural"}, {"topic": "西南交通大学希望学院【21:00数据播报】截至21:00国内疫情数据：现存确诊5218，境外输入427，现存重症1573，累计确诊81803，累计死亡3283，累计治愈73302国外疫情数据：现存确诊265567，累计确诊308082，累计死亡13784，累计治愈28731疫情动态：国内1.中国疾控中心：对于低流行地区，应该说环境当中基本上没有病毒，可以恢复正常的工作、生活秩序。2.从25日零时起，武汉市以外地区解除离鄂通道管控，有序恢复对外交通，离鄂人员凭湖北健康码“绿码”安全有序流动。国外1.截至北京时间24号凌晨1点，全球189个国家和地区累计报告确诊病例334981例，死亡14652例。世卫组织警告说，病例增长速度不断加快，国际社会必须加强团结应对。2.世卫组织称美国可能成全球疫情震中3.欧洲新冠肺炎确诊病例已超20万例文图来自@丁香医生", "datetime": "2020-03-25 00:11", "emotion": "positive"}, {"topic": "塞尔维亚三月大雪❄️2塞尔维亚L桅维娓喂的微博视频", "datetime": "2020-03-25 00:09", "emotion": "neural"}, {"topic": "今天安好若施主不安心待家里贫僧已做好为您超度准备2泰国·PhuketIsland", "datetime": "2020-03-25 00:08", "emotion": "neural"}, {"topic": "终于结束了一个多月没有休班的一线生活十四天的隔离休整期开始了加油喔", "datetime": "2020-03-25 00:06", "emotion": "positive"}, {"topic": "香港升级入境管理[撇嘴]-香港唯一万能代购之最新资讯分享篇2香港特区·香港機場2香港", "datetime": "2020-03-25 00:03", "emotion": "neural"}, {"topic": "说实话我很能体谅到医护人员辛苦了一天，确实很累，没成想我半夜三更发烧了，发热门诊护士带我们走疫情通道，可敲了半个小时的放射科的门也没人开。我高烧39度，我在外面继续受冻，说实话我差点晕倒了……我很能体谅医护人员，晚上6点交了班忙到12点……看来我不巧，我一来医护人员就睡着了如果太辛苦的话……请多一个医生值班，亏我不是肺炎，要是真有一个急症病患，想这速度……就不太好了吧我没有什么意思只是相互谅解吧……长治", "datetime": "2020-03-25 01:51", "emotion": "negative"}, {"topic": "我感受到了祖国和党的关怀再也不吐槽了，暖心。感动到哭泣", "datetime": "2020-03-25 01:39", "emotion": "negative"}, {"topic": "我寻思着交那么多钱给学校能不能退点？学费我就不敢奢求了毕竟上了网课（虽然很水）这宿舍俺也没住哇，怎么说也该退点儿？", "datetime": "2020-03-25 01:37", "emotion": "negative"}, {"topic": "看到现在中国的疫情地图，心里挺欣慰的，国家强大了，中国人团结了，前方有再多的困难都不怕。在这里感谢白衣天使们，您们付出了太多太多了，谢谢！2深圳", "datetime": "2020-03-25 01:17", "emotion": "positive"}, {"topic": "去了邮局。还是没几个人戴口罩。到门口了，犹豫后决定戴上四处抢购来的N95.店员是一位五六十岁的大妈，问她为什么不戴口罩，她说只要大家保持距离，她就不戴。店里待了五分钟，感觉给脸部做了个蒸气美容[发呆]。出门后立刻摘下口罩。再一次致敬医护人员，太不容易了。2加拿大·米西索加", "datetime": "2020-03-25 01:11", "emotion": "positive"}, {"topic": "“美国不伟大”真实版一个国家允许公民说她不伟大，这个国家正走在通往伟大的路上！O纽约州长“硬刚”特朗普：美国就没伟大过", "datetime": "2020-03-25 01:04", "emotion": "positive"}, {"topic": "为留学生正名|无奈回国，怎么就成“千里投毒”？O为留学生正名|无奈回国，怎么就成“千里投毒”？留学生活美国生活", "datetime": "2020-03-25 01:01", "emotion": "positive"}, {"topic": "图一疫情后得第一次捞～图二三上一次的捞！（距离快一年了我的天！）上一次的时候我还没毕业🎓图2找到记录时候突然发现上一次吃捞时候穿的袜子居然和今天吃完捞后还在纠结买不买的是同款黑色or粉色.我的天！！！果然历史总是惊人的相似～图3翻出了上次吃的时候游戏获得的优惠卷（还没用希望有机会回大连消费了～）2沈阳", "datetime": "2020-03-25 02:55", "emotion": "positive"}, {"topic": "对日常生活的影响LThe辣条LT的微博视频", "datetime": "2020-03-25 02:50", "emotion": "neural"}, {"topic": "别误会，半新闻半段子，用段子说新闻，时找乐子。//@无无无十三:外国媒体？？？", "datetime": "2020-03-25 02:31", "emotion": "neural"}, {"topic": "外国人吐槽：我在西方看到的几乎所有新闻，都是中国负面报道！L全是美人的微博视频", "datetime": "2020-03-25 03:42", "emotion": "positive"}, {"topic": "3/24美国的疫情如火如荼，还没平息，今天看到戴口罩的人比之前多，但是外国人依旧很少也许他们是没有口罩的原因吧，也是有跑步的人，买咖啡的人，遛狗的人！每个人都有自己的习惯自己的生活，突然被打破了确实会烦躁，我也只能在家做运动散步几百个回合了，取消了复诊取消了纽约的拜山，连过去西雅图也是个奢望，火车不敢坐飞机不敢做唯一剩下的方法就是…开车过去了，可是…需要日夜不停的两天才开车到…确实也不是很现实…但是在纽约也确实焦虑烦躁，毕竟我躲在家已经三个月没出过门了，在房子再待下去我确实内心的那道防线也会崩的…2美国·ManhattanNewYorkL阿宝Bowie的微博视频", "datetime": "2020-03-25 04:53", "emotion": "negative"}, {"topic": "贵阳超话喊老妈帮忙煮汤圆，03xjVIO25，怼我说她不会开煤气我真的好想离家出走啊", "datetime": "2020-03-25 04:22", "emotion": "positive"}, {"topic": "疫情当下，03NRMOP25，人回国攻略之韩国转机，需要回国的可以了解！文字属于软件自动生成，不喜勿喷！帕劳摄影师kenyang的微博视频", "datetime": "2020-03-25 05:02", "emotion": "positive"}, {"topic": "期盼很久的时刻，到没有想象中的那么激动，这是应该的呀！国家和在一线的医务人员还有“发霉”的全国人民付出的代价太高了！！", "datetime": "2020-03-25 06:55", "emotion": "negative"}, {"topic": "//@来去之间://@famfamfam:谣言和误解不一样，误解起码能读出原始正确信息的影子，而这个图1就是故意编造出来的谣言。说什么两年绝对不能接触、会永远寄生于病人体内、正常人与之接触随时可能传染，我想问问造谣传谣的人，将心比心如果你是出院患者，你被这样的谣言泼脏水，把你说成", "datetime": "2020-03-25 06:55", "emotion": "positive"}, {"topic": "美国，英国，日本，西欧最后的结局一定是感染群体免疫，不要看政客说了什么，也不要看出了什么政策，重要是看它们的街头，是不是人群聚集出入自由，并没有什么组织实质性地去管制。那么半年到一年后大多发达国家都感染群体免疫后，中国是要闭关锁国吗？还是放开边境？", "datetime": "2020-03-25 06:41", "emotion": "neural"}, {"topic": "患难诚与共世界盼中国*AFRIENDINNEEDISAFRIENDINDEED*一则捐款倡议！“患难见真情“——疫情当前，中国再一次向我们证明了这句话。至今为止，许多中国友人慷慨解囊鼎力相助，他们向巴基斯坦支援赠财力物力，帮助巴基斯坦尽全力抗击COVID-19病毒，在此巴铁向你们表示深深地感谢！巴基斯坦因为你们的支持而感激骄傲，然而，在这个农村面积依旧广大的国家，许多食不果腹衣衫褴褛的穷人，他们甚至买不起东西来保命。所以，如果你愿意提供捐款，请与我们联系，我们会把钱和物资发放给穷人，并详细公开每一笔支出账单。在这种情况下，即使是一点心意也有可能给他们带来改变命运的帮助！同是国难，积极抗疫。亲爱的中国友人，虽然我们未享同一片山川，但是无论何时何地，我们抬头看到的始终都是同一轮明月...🌙谢谢！期待与我们联系微信：mwac19932巴基斯坦", "datetime": "2020-03-25 06:41", "emotion": "positive"}, {"topic": "转自一位前辈的朋友圈:鲁迅曾说过：《红楼梦》是中国许多人所知道，至少，是知道这名目的书。谁是作者和续者姑且勿论，单是命意，就因读者的眼光而有种种：经学家看见《易》，道学家看见淫，才子看见缠绵，革命家看见排满，流言家看见宫闱秘事……。安吉拉·默克尔是中国许多人所知道，至少关心德国的中国人。默克尔上周五下午出现在柏林市中区的一家超市，被记者逮个正着。这张照片的命意，也因读者的眼光而有种种：民主者看见一位理想的平民总理，超市老板看见没有商品堆积如山的购物车，保安专家看见没有便衣出镜，其他报社记者看见BZ（柏林日报）二字，留德华人看见默克尔没有带口罩，政治家看见对意大利的关怀与支持，没厕纸的看见了厕纸……2德国", "datetime": "2020-03-25 06:40", "emotion": "negative"}, {"topic": "最新！美国43224例，中国以外确诊病例超25万例", "datetime": "2020-03-25 06:29", "emotion": "positive"}, {"topic": "中国图库mcn团队超话疫情还未平息，出门转转。03CdyHN25。手机咔嚓一下吧", "datetime": "2020-03-25 06:23", "emotion": "positive"}, {"topic": "摄影驿站超话疫情还未平息，出门转转。03OuJwH25。手机咔嚓一下吧", "datetime": "2020-03-25 06:23", "emotion": "positive"}, {"topic": "手机摄影协会超话疫情还未平息，出门转转。03ySjrl25。手机咔嚓一下吧", "datetime": "2020-03-25 06:23", "emotion": "positive"}, {"topic": "春风散去阴霾，万物迎来复苏，从来没有一个春天，让我们如此翘首以盼。记忆中的车水马龙、人来人往正逐渐回归，因为全中国人的共同坚守，让大地重现光彩。愿疫情早日消散，我们在人间烟火中重逢！", "datetime": "2020-03-25 06:19", "emotion": "positive"}, {"topic": "凯瑟喵《撒野（Cover：欸-61）》K撒野(巫哲小说《撒野》官方主题曲)（@网易云音乐）周三早！", "datetime": "2020-03-25 06:15", "emotion": "positive"}, {"topic": "明镜报终于道出德国民众抗疫的三个误区：1.“新冠肺炎就像流感一样。“2.“我还年轻，新冠肺炎和我无关。”3.“戴口罩是没有用的。”而第1和第3是官方一直都宣传的。O网页链接2德国", "datetime": "2020-03-25 06:14", "emotion": "positive"}, {"topic": "华夏同胞是一家人世界人民亦是如此坚信中国力量坚信世界力量我们成为避难所是我们国家实力雄厚治理有方相信我们不久会迎来焕然一新的2020！", "datetime": "2020-03-25 07:58", "emotion": "positive"}, {"topic": "北风卷地白草折，胡天八月即飞雪。忽如一夜春风来，千树万树梨花开。散入珠帘湿罗幕，狐裘不暖锦衾薄。将军角弓不得控，都护铁衣冷难着。瀚海阑干百丈冰，愁云惨淡万里凝。中军置酒饮归客，胡琴琵琶与羌笛。纷纷暮雪下辕门，风掣红旗冻不翻。轮台东门送君去，去时雪满天山路。山回路转不见君，雪上空留马行处。——岑参《白雪歌送武判官归京》🌸🌸🌸上文能执笔_武挂刀的节目，快来听一听吧!K岑参《白雪歌送武判官归京》", "datetime": "2020-03-25 07:57", "emotion": "negative"}, {"topic": "【罗切斯特“隔离”日常】202003232美国·UniversityofRochester", "datetime": "2020-03-25 07:56", "emotion": "neural"}, {"topic": "在疫情防控的关键时期，有许多普通人仍然坚守在工作岗位上！我们不能忘记这些从没有停止城市运行，给封闭在家的我们带来温度的人们！2成都", "datetime": "2020-03-25 07:53", "emotion": "negative"}, {"topic": "【美国累计确诊53268例，总数距世界第一又近了一步，单日新增已创世界第一】据美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间3月25日上午7时左右，全美共报告新冠肺炎确诊病例53268例，死亡696例。较前一天上午7时，新增确诊病例达10054例，新增死亡病例163例。为了应对新冠肺炎疫情，美国至少已有16个州发布了“居家令”（stay-at-homeorder）。目前已经发布并生效的“居家令”已经使得全美超过1.005亿人的出行受到限制，约占全国人口的31%。当16个州的“居家令”全部生效时，将影响超1.42亿人，占全美人口的43%。世界卫生组织发言人24日表示，美国新冠肺炎确诊人数出现大幅增长，有可能成为全球新冠疫情新的“震中”。（人民日报海外版-海外网）美国新冠肺炎升至53268例。2郑州2郑州", "datetime": "2020-03-25 07:53", "emotion": "positive"}, {"topic": "这段视频是我昨天下午拍的，Checkin区域。目前我们机场每天离境的乘客大约80%以上都是中国留学生，每个航班都爆满。机票很难买到，即使买到机票也未必能按时飞，随时都有航班取消。视频里只是其中一个航站楼，我们一共有4个航站楼，每个航站楼都是这样的。而且这只是伦敦的其中一个机场，想象一下全英国的所有机场情况，再想象一下全世界的所有机场，累计回国人数之庞大。所以，中国各大城市的机场面临的入境压力可想而知，境外输入病例也必定会越来越多。所以，回国的朋友们，一定要积极配合隔离，那些奋战在一线的工作人员真的太辛苦了！L凌晨三点半的UK的微博视频2青岛", "datetime": "2020-03-25 07:52", "emotion": "positive"}, {"topic": "【美国亚利桑那州一位60多岁的男子因服用磷酸氯喹丧命，与他一起服用这种合成药物的妻子也情况危殆。此前美国总统特朗普曾错误地宣布，美国食品药品管理局（FDA）已批准使用氯喹和羟氯喹治疗新冠肺炎。这名男子的遗孀对美国媒体表示，她和她的丈夫都很健康，没有任何潜在疾病，但他们担心感染病毒。当她听到特朗普说“氯喹”时，她认出了这个名字，因为曾用它来清洁鱼缸。这对夫妇然后每人服用了一勺磷酸氯喹与苏打的混合物，20分钟后，妻子开始呕吐，丈夫也出现呼吸困难。他们叫来了医生，然后被送往当地医院，但她的丈夫没能被抢救过来。特朗普19日表示，氯喹已被美国食品药品管理局（FDA）批准用于治疗新冠病毒，但FDA专员否认了这一说法，并表示正在对氯喹进行临床测试。", "datetime": "2020-03-25 07:50", "emotion": "negative"}, {"topic": "截至3月25日凌晨，德国目前的新冠疫情情况是33894人感染，1037治愈，152人死亡。看持续增长的数据，让人倒吸一口凉气。德国专家终于松口说口罩有用了。2德国", "datetime": "2020-03-25 07:47", "emotion": "negative"}, {"topic": "【“咆哮体”成了意大利市长的标配？意大利市长咆哮式吐槽民众奇葩行为狂骂市民蠢货】", "datetime": "2020-03-25 07:46", "emotion": "neural"}, {"topic": "新冠疫情从中国肆虐到国外，甚至全球，至今40万左右，心惊！愈发感到中国的好！爱中国！国人能渐渐恢复正常的生活。花，是大家都喜爱的，能轻松心情，热爱生活！2西安·荣禾·曲池东岸", "datetime": "2020-03-25 07:42", "emotion": "positive"}, {"topic": "感谢导演万盛华，深夜发来戈滨视频。每晚十一点十分央视四套迎接曙光L戈滨15601263897的微博视频", "datetime": "2020-03-25 07:36", "emotion": "positive"}, {"topic": "现在去外地会被隔离吗两个月不出门了火锅都吃不成", "datetime": "2020-03-25 07:32", "emotion": "negative"}, {"topic": "在家宅了60多天后明天要稳稳哒复工了我们院长问我要不要继续在家休息积极如我要工作坚持到最后一刻滴哈哈哈", "datetime": "2020-03-25 07:32", "emotion": "negative"}, {"topic": "有一个老大姐，不到六点！！就开始整条楼道的溜达，快走了近俩小时！脚步声很大，还放着什么情人鹤顶红，这条街最亮的崽这种歌，这歌没什么，就是放的声音很大，还挺嗨！我都怕她溜达溜达改蹦迪咯！同时！她不戴口罩，扰民不知道吗？没有基本素质嘛？求举报电话！！我要举报他！物业电话打不通，还有其他举报方式吗？？？", "datetime": "2020-03-25 07:27", "emotion": "negative"}, {"topic": "庆祝疫情，本质是反人类。和投毒论，阴谋论同源", "datetime": "2020-03-25 07:21", "emotion": "neural"}, {"topic": "疫情很严峻，要警惕，切记要勤洗手！L放养官的微博视频", "datetime": "2020-03-25 07:18", "emotion": "neural"}, {"topic": "【最新消息：全球新冠肺炎确诊病例累计超过37万例】环球网：世卫组织实时统计数据显示，截至欧洲中部时间3月24日10时（北京时间3月24日17时），全球累计确诊新冠肺炎病例372757例，死亡16231例。目前全球已有194个国家地区出现新冠肺炎病例，中国以外新冠肺炎确诊病例超过29万例。2郑州", "datetime": "2020-03-25 07:15", "emotion": "positive"}, {"topic": "@摄影技巧大全@绿洲旅行@绿洲探索@instagram@Instagram中国@Instagram热门@绿洲摄影@绿洲@微相册@微博摄影O绿洲", "datetime": "2020-03-25 07:14", "emotion": "positive"}, {"topic": "干着最累的活，拿着最低的工资，还面临被裁员的风险，复工后，我太难了2昆明·中天融域", "datetime": "2020-03-25 08:58", "emotion": "negative"}, {"topic": "美国新冠肺炎确诊病例达53268例单日新增确诊数破万。美国第一不是白叫的。", "datetime": "2020-03-25 08:56", "emotion": "neural"}, {"topic": "这个视频在B站看到的，没有字幕，大概就是这位南非小哥，去美国创业，在美国有个合伙人，他2月20号的时候，开始发病，疲乏无力，大量出汗，美国看了几个医生，因为他没有中国旅行史也没有接触过去过中国的人，就是不给他检测，后来自愈了，期间检测了流感阳性，他以为自己就是流感了，然后回南非打算结婚，出了机场，一检测（南非检测比较严格），新冠确诊，同飞机的好多人中招（由此可见美国新冠传播到什么程度）大概就是这些吧。L孤烟暮蝉的微博视频2青岛", "datetime": "2020-03-25 08:55", "emotion": "positive"}, {"topic": "这段时间都在见证历史啊…美股道指涨了11%，1933年以来最大涨幅！2深圳·文博会罗湖区艺展中心分会场", "datetime": "2020-03-25 08:55", "emotion": "negative"}, {"topic": "美国，你有一个多不靠谱的总统？美国总统特朗普3月24日表示，考虑在复活节（即4月中旬）以前放松防疫措施，此话立刻引起美国舆论热议，并首先遭到民主党人炮轰。民主党总统候选人拜登说，“特朗普别再说话了，听听医学专家怎么说”。23日，特朗普在白宫发布会上称，“交通事故造成的死亡更多，但没人要求大家都别开车了。”@美国驻华大使馆@美国驻京大使馆@俄罗斯驻华大使馆@日本国驻华大使馆@波兰使馆文化处@伊朗驻华大使馆@联合国", "datetime": "2020-03-25 08:51", "emotion": "negative"}, {"topic": "维多利亚州州长DanielAndrews于今早的新闻发布会表示：今晚的内阁会议会进行封城第三阶段的商讨，很有可能跳过封城第二阶段，直接进入封城第三阶段。第三阶段的重点措施为关闭所有购物中心。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 08:44", "emotion": "positive"}, {"topic": "//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 08:43", "emotion": "neural"}, {"topic": "【黄石市新冠肺炎最新疫情（截至3月24日0-24时）】记者从市防控指挥部获悉，3月24日0-24时，黄石市新增新冠肺炎病例0例。新增出院1例（下陆区）。新增病亡1例（大冶市）。截至3月24日24时，黄石市累计报告新冠肺炎病例1015例，其中大冶市241例、阳新县161例、黄石港区203例、西塞山区146例、下陆区134例、开发区·铁山区92例、外地户籍38例。黄石市累计治愈出院974例。黄石市累计病亡39例，其中大冶市8例、阳新县3例、黄石港区9例、西塞山区5例、下陆区11例、开发区·铁山区3例。目前仍在院治疗2例，其中重症0例、危重症0例，均在定点医疗机构接受隔离治疗。现有疑似病例0例。累计追踪密切接触者7093人，尚在接受医学观察0人。胡某某，男，57岁。2月3日，因咳嗽、乏力到大冶市还地桥镇卫生院就诊。2月5日，经胸部CT及核酸检测确诊为新冠肺炎，转大冶市人民医院住院治疗。2月28日，因病情加重，转至黄石市中心医院重症监护病房，给予呼吸机辅助呼吸、体外膜肺氧合、营养支持等治疗。3月20日，转至黄石市中医医院（市传染病医院）重症监护病房继续治疗。抢救过程中，患者出现呼吸、循环衰竭，3月24日5时1分，经抢救无效死亡。", "datetime": "2020-03-25 08:42", "emotion": "neural"}, {"topic": "回国隔离第一天早餐2济南L心向何方1987_520的微博视频", "datetime": "2020-03-25 08:37", "emotion": "neural"}, {"topic": "【韩总理：应加强自美入境者防疫措施最晚27日零时起施行】O网页链接", "datetime": "2020-03-25 08:32", "emotion": "positive"}, {"topic": "“拜耳女”写给“重庆女”的一封信：你好！“重庆女”，我是“拜耳女”，没想到我们会以这样的方式相遇，希望后来人以我们为戒，切忌再犯。你的朋友拜耳女2020年3月25日", "datetime": "2020-03-25 08:29", "emotion": "negative"}, {"topic": "什么不说还是在家最好一点也不想动了这几天好累哦！快点结束好了2重庆·武隆喀斯特", "datetime": "2020-03-25 08:25", "emotion": "negative"}, {"topic": "【港漂记Vlog|自同事确诊后自我隔离第一周】3月18日我们同办公室的同事确诊了，全体回家办公，于是我开始了自我隔离的第一周，这一周有一些点滴值得记录并且与大家分享。L罗红霉素和夏冰雹_official的微博视频", "datetime": "2020-03-25 08:24", "emotion": "positive"}, {"topic": "【全球确诊超41万！美国单日新增确诊病例过万，哈佛校长感染新冠】据美国约翰斯•霍普金斯大学实时统计数据，截至北京时间3月25日5时40分，全球新冠肺炎确诊病例累计超过41万，累计死亡超1.8万例。其中，美国单日新增病例过万。意大利、西班牙日新增确诊病例均超过5000例，西班牙向北约紧急请求国际援助。英国、印度等国提升了防控等级。约翰斯•霍普金斯大学数据显示，截至北京时间25日早5时40分，美国累计确诊病例达53268人，累计死亡703例。24日，美国哈佛大学校长劳伦斯•巴科宣布，自己和妻子均被确诊感染新冠肺炎。当天，美国首次出现一名18岁以下青少年死亡病例。目前，纽约州为美国疫情最严重的地区。负责应对疫情的白宫官员建议，离开纽约的人应该自我隔离14天，以避免病毒传播。", "datetime": "2020-03-25 08:18", "emotion": "negative"}, {"topic": "疫情之下，这民粹，着实让人糟心。各国政客互怼，民间哗众取宠之徒横行。日称精英之徒中，沽名钓誉竟然已为风尚。有识之士，只敢春秋笔法，隐晦发发小短文。唉，一声叹息", "datetime": "2020-03-25 08:16", "emotion": "neural"}, {"topic": "【美股反弹】昨夜美股反弹，最高11个点，看来量化宽松的刺激政策还是对股市有好处。美股涨了，必然带动A股与香港恒生股指大涨，今天有好戏看了。美国的病例数字已经到了5万，纽约最高，目前尚处于爆发期，还很难预测下一步的走势，股市受到疫情的影响，下跌速度之快前所未有，这一次反弹是不是为了下一次下跌做准备也很难说。", "datetime": "2020-03-25 08:12", "emotion": "negative"}, {"topic": "复工的你做好防疫措施了么[机智]防疫怎么少得了戴帽子呢🤠[加油加油]有没有心仪的帽子🧢找我[社会社会]自带图片也是可以的呦[嘿哈]", "datetime": "2020-03-25 08:12", "emotion": "positive"}, {"topic": "美国疫情日记之十四麻州🍎3月24日周二晴报道说昨天全美死亡病例过百，是最悲摧的一天。不高兴看到中文报道说美国将是另一个重灾区，但预订的本地新闻每天许多条信息都是关于疫情，周围的Town已有不止一个病例。疫情像一双无形的脚在靠近，这双脚奇丑无比奇臭无比。闭门闭户的居家生活，虽然无聊但看似最安全。一切停摆，除了生存。特朗普不知是打气还是心太急，他说复活节前也就是4月12日前，一切重启。州长批评他太乐观，高峰何时来到还不知道。我想到国内憋得太久太严时，一室友说就让去逛逛公园能咋地。万一，不是吗？今天，哈佛校长夫妇双双感染，而且说自3月14日起一直居家不知为啥感染。他的这封温和的邮件使众生更恐惧。有个感染的女孩发视频劝诫年轻人不能不取消聚会不能不听话了。纽约州确诊病例占全美一半。纽约第一个华人感染者蔡先生已经出院。他曾经很严重，然后发视频求救国内。他透露是三种药物救了他：治疟疾的药、治艾滋病的药和瑞德西韦。咦，对武汉重病者的瑞德西韦药效如何？未见报道。特朗普前两天提到这几种药，然后有人，据说是医生给自己和家人开处方抢购这些药物。因而老特又发令不准囤积。全美已有超过16个州发布居家令，三分之一人口居家。麻州居家令从今天中午12点开始，如果你依然打球聚会，第一次警告，再犯可能罚款300、500美元甚至入狱。我第一时间把这些信息发给AL，他还不断说要去寄缴税的材料以及买酸奶。烦死，又不是你妈妈我不想多说了。世界各地的赴美签证已经停止，国内的移民局各地办公室关闭，工作人员依然在岗位处理已经积压太多的案件。近日国内媒体在清理外籍明星，好多人说高晓松绿卡就是美国公民，以下作一点专业的解释哈：美国绿卡就是合法居留证，还是原来的国籍，在美国除了没有选举权，跟公民一样待遇，但是如果你离开一年而没有事先申请回美证，那么绿卡将不保。有个拿绿卡的孩子太小不能只身在美，所以每半年来美住几天，现在的局势是绿卡要被收。真是鸡肋，丢了又不忍，两难。现在，因为赴美签证暂停，有预言美国国内积压的案件会踏步向前。其实，我们都是住在不同的地方，自己觉得好才是真的好。（下图是波士顿为新冠病人无家者所搭的医疗帐篷。）2American·MassachusettsEssex", "datetime": "2020-03-25 08:09", "emotion": "positive"}, {"topic": "以前看到中国五万人的时候我很慌张现在看到国外32万，所以你们疯了嘛，为什么不隔离，不要以为靠中国，觉得中国会支援你们，自己不努力，别人支援再多都无济于事同时我也希望我们的祖国要有所保留，不然别人保存实力，到时候搞得还是我们", "datetime": "2020-03-25 08:05", "emotion": "negative"}, {"topic": "前几天因为哥哥结婚回印度的朋友发消息给我，问我德国的情况。他说等德国一切恢复正常了再回德国，我还跟他说你呆在印度会安全一些。没想没多久印度就封国了，最近世界变化太快了，每天都有新情况。新型冠状病毒真是个“毒王”啊，横扫全世界。谁对它轻视，它就给你点颜色瞧瞧。2德国", "datetime": "2020-03-25 08:00", "emotion": "positive"}, {"topic": "🇮🇹意大利疫情国民宅家4⃣️【家中芭蕾】意大利罗马歌剧院的芭蕾舞团的舞者展示自己在家中锻炼的场景，希望倡导大家呆在家中，并且在家中坚持锻炼！L宾尼门徒Zzou的微博视频2意大利·Bologna", "datetime": "2020-03-25 09:58", "emotion": "positive"}, {"topic": "3月作为外贸的“黄金月”，在全球疫情的阴霾下被迫按下了暂停键早安🌞", "datetime": "2020-03-25 09:57", "emotion": "neural"}, {"topic": "目前吉林省新增确诊一例！其他沿海大省也新增确诊很多例！而且大多数都是境外输入！同志们，我们祖国太难了，好不容易快让14万万人安全了，又要帮助剩下的国家和去他们的留学生啊！吉林江苏福建这都是清零了！被境外输入毁了！我想问，你们不爱去外国留学吗？你们不是认为外国香吗？那你们干嘛要回来中国，来影响我们，你们的国家最好了，你们的国家一定能治得了你们，中国是大国，但不是能帮助世界上每一个国家和每一个人。既然选择了外国，那就待在外国，漂浮不定的浮萍没有根，忘却了祖国，去外国发展。不要说你们发展完事回来，你们哪怕是高材生，到了美国欧洲有几个回来的？都便宜他们了！然后疫情当前又回来了！我们不欢迎你们！除非你的心仍在祖国，除非你回来之后，好好接受隔离！谢谢！祖国太难了！吉林太难了！致敬中国奋战在一线的医护人员，你们辛苦了，你们是这个时代最可爱的人！求你们不要乱走了！要走就回来安安静静接受治疗！祖国母亲永远爱你们", "datetime": "2020-03-25 09:54", "emotion": "positive"}, {"topic": "随着疫情积极向好，湖北决定陆续解除离鄂通道管控，并公布了时间表：1、25日零时起，除武汉以外地区解除管控，凭健康码“绿码”有序流动；2、14天后，即4月8日零时起，武汉市解除离汉离鄂通道管控措施。至于外省抵鄂抵汉人员，凭外省健康码或湖北健康码“绿码”，在湖北安全有序流动，不需另行提供健康证明。", "datetime": "2020-03-25 09:54", "emotion": "positive"}, {"topic": "【点赞！我们的00后志愿者】战“疫”一线，年轻的肩膀扛起责任，用自己的方式，守护一方群众。他们，是兰州新华互联网学校的学子，是共战疫情的志愿者们~为你们点赞！", "datetime": "2020-03-25 09:53", "emotion": "positive"}, {"topic": "不满政府防疫效率，巴西黑帮出面强制要求居民宵禁据巴西和葡萄牙媒体报道，近日，由于不满政府防疫工作的效率，巴西里约州的黑帮武装向当地各社区居民发布了“禁令”，要求居民不要随便出门。据巴西《环球报》报道，里约州政府已在首府里约热内卢发布行政令，部分关闭了当地公共交通，但暂未实行道路封锁和宵禁。不少居民也不顾政府命令，出门在街上转悠。巴西《环球报》称，报社已向当地军警呼吁实行宵禁和出行限制，但军警没有同意。这个消息，让当地的黑帮武装非常不满。在石头河（RiodasPedras）、穆日马（Muzema）和提居其亚（Tijuquinha）三个社区，当地黑帮向居民们喊话：“晚上8点后禁止外出，从这个时间段开始，大家在街上保持安全距离。”", "datetime": "2020-03-25 09:53", "emotion": "positive"}, {"topic": "【24日福建新增确诊病例4例，均为境外输入】一、境外输入疫情3月24日0—24时，福建省报告新增境外输入新型冠状病毒肺炎确诊病例4例，均为菲律宾输入（泉州市报告）。当日报告新增境外输入新型冠状病毒肺炎疑似病例0例。截至3月24日24时，福建省累计报告境外输入新型冠状病毒肺炎确诊病例26例（已治愈出院病例0例、目前住院病例26例，无死亡病例），现有报告境外输入新型冠状病毒肺炎疑似病例6例。二、本地疫情3月24日0—24时，福建省报告新增本地新型冠状病毒肺炎确诊病例0例，报告新增本地新型冠状病毒肺炎疑似病例0例。截至3月24日24时，福建省累计报告本地新型冠状病毒肺炎确诊病例296例（已治愈出院病例295例、目前住院病例0例、死亡病例1例），其中：福州市72例、厦门市35例、漳州市20例、泉州市47例、三明市14例、莆田市56例、南平市20例、龙岩市6例、宁德市26例。现有报告本地新型冠状病毒肺炎疑似病例0例。三、密切接触者目前密切接触者已解除医学观察10977人，尚有1423人正在接受医学观察。（福建省卫健委）", "datetime": "2020-03-25 09:51", "emotion": "neural"}, {"topic": "如何做好餐饮对客服务呢？快来看看吧！L庞大喵V的微博视频", "datetime": "2020-03-25 09:51", "emotion": "neural"}, {"topic": "为进一步减少国人的社交接触，新加坡本地所有酒吧、娱乐场所如电影院和卡拉OK店、补习中心等将从明晚关闭一个月至4月30日，在工作场所和学校以外的所有聚会也不能超过10人。零售商场、博物馆和旅游景点等公共场所因为人与人之间接触的时间较短，因此可继续开门营业，但得确保场内每16平方米空间不能超过一人，以减低人潮密度。", "datetime": "2020-03-25 09:51", "emotion": "neural"}, {"topic": "国内的疫情会由于境外输入导致二次爆发吗？👉O网页链接来源：@知乎", "datetime": "2020-03-25 09:50", "emotion": "neural"}, {"topic": "如何做好对客服务？快来看看吧！L庞大喵V的微博视频", "datetime": "2020-03-25 09:49", "emotion": "neural"}, {"topic": "因为疫情我无法住进房间。于是我想找房东退房租，结果我和他吵了起来。姐妹们帮我看一下，这是谁的错？", "datetime": "2020-03-25 09:46", "emotion": "negative"}, {"topic": "每日新冠肺炎疫情分析（3.25）3月25日，累计死亡3287人，上升绝对数4人，上升比率1‰。1、坏消息：①入境新冠肺炎确诊病例持续增加；②国外新冠肺炎疫情持续恶化，据法新社统计，截至北京时间24日凌晨2点，欧洲新冠肺炎死亡病例超过1万例，为10058人；2、中性消息：无；3、好消息：①4月8日零时起，武汉解除离汉离鄂通道管控；②现存确诊病例占累计确诊病例不足6%；③累计治愈人数达到累计死亡人数的22倍以上；4、结论：新冠肺炎COVID-19疫情发展处于战略反攻阶段。", "datetime": "2020-03-25 09:45", "emotion": "positive"}, {"topic": "美国食品药品监督管理局（FDA）近日就瑞德西韦获得孤儿药认定达成共识，但尚未批准注册。该药物由吉利德公司研发，目前正在武汉开展三期临床试验，所涉及的适应症为新型冠状病毒肺炎（COVID-19）。另，若三期临床试验的揭盲结果显示瑞德西韦对新冠肺炎安全有效，吉利德公司在中国大陆地区可能采用委托生产的方式，而不会采用授权专利给国内同行的方式。", "datetime": "2020-03-25 09:43", "emotion": "positive"}, {"topic": "海外仁居作为华人海外置业的一站式服务企业，在全球疫情当前，为爱发声，致敬最美逆行者，为全球抗击疫情加油！L海外仁居网-海外购房专家的微博视频", "datetime": "2020-03-25 09:43", "emotion": "positive"}, {"topic": "【国际黑天鹅】美国政府启用《国防生产法》采购试剂盒和口罩以应对扩散美国联邦紧急措施署署长彼得·盖纳24日表示，自美国新冠肺炎疫情暴发以来，联邦政府将首次动用《国防生产法》采购约6万个病毒试剂盒。盖纳当天在接受美国媒体采访时说，美国联邦政府还计划采购5亿个口罩，采购合同中也将纳入《国防生产法》的一些规定。美国总统特朗普18日发布行政令，授权卫生与公众服务部部长负责针对疫情实施《国防生产法》。但连日来，特朗普一直没有动用《国防生产法》，称美国有足够多的公司主动生产口罩等医疗物资。据美媒报道，早在当地时间3月18日，美国总统特朗普表示将引用《国防生产法》来扩大口罩等防护器具的生产。《国防生产法》是美国1950年通过的战时法案，可以授权总统更大的权力以要求相关行业扩大关键物资的生产。另据报道，美国总统特朗普3月24日表示，《国防生产法》已经全面生效，但还没有动用这份法案，因为没有人说“不”。《国防生产法》是美国1950年通过的战时法案，可以授权总统更大的权力以要求相关行业扩大关键物资的生产。这个法案启动以后会有三大作用。第一，授权总统可以要求企业签署国防相关的合同。第二，可以授权总统建议成立一些特别机构，签署命令等，对材料分派，服务和设施进行优化。第三，授权总统可以调控民用经济。", "datetime": "2020-03-25 09:43", "emotion": "negative"}, {"topic": "为了晋升拼命加班真的有必要吗？什么样的工作才是好工作？让我又爱又恨的工作，是人生中最重要的事吗？O第一批不敢努力工作的90后：“生病后，我被辞退了”", "datetime": "2020-03-25 09:40", "emotion": "negative"}, {"topic": "今天是加拿大封国第七天，今天早晨醒来，问自己疫情是一场梦吗？可惜不是。昨天才听说过二千，今天晚上已经达到2792确诊例子。但这是在二三周前就感染的病例。接下来二周是关键，看到封国的成效。今天也有和同事聊疫情，同事一致对那些不听政府劝告的民众愤愤不平，各级的政府一再要求民众保持二米的距离。但到处还能看到有人聚会，特别是年轻人。这点儿我没发言权，住在小镇，平时出去本来就没人。上周报纸上介绍Shoppers早上8-9点专门为老人开门，今天听说大型超市都这么做，连Costco也如此。可是有同事早上9点去购物，货架上的货物还是不够。今天下午去银行办事，打了一周的电话，总是打不通，银行的电话部门现在都被政府强制令逼着员工都待在家里。只好出门，第一家银行关了；第二家银行缩短营业时间，我赶过去的时候，他们已经关门了。现在办事真不容易。政府今天提出会和电力公司商量现在大多数人白天在家，希望电力公司不按时段收费，希望这能实现，电费已经很贵了。", "datetime": "2020-03-25 09:40", "emotion": "negative"}, {"topic": "“零号病人已找到…”？！/网络转载O武汉零号病人，终于找到了！", "datetime": "2020-03-25 09:38", "emotion": "neural"}, {"topic": "李总减肥的最佳时机是什么时候@中央人民广播电台@新浪体育@新京报我们视频", "datetime": "2020-03-25 09:36", "emotion": "positive"}, {"topic": "疫情搅乱美大选！留给特朗普的时间不多了O疫情搅乱美大选！留给特朗普的时间不多了O疫情搅乱美大选！留给特朗普的时间不多了", "datetime": "2020-03-25 09:35", "emotion": "positive"}, {"topic": "疫情是一场考验。考验的不仅仅是企业的免疫力，也在考验着每一个人的免疫力。发布了头条文章：《生存还是死亡？疫情下的危机与转机！》O生存还是死亡？疫情下的危机与转机！", "datetime": "2020-03-25 09:31", "emotion": "neural"}, {"topic": "真的假的，有没有大佬看看视频真假，2合肥·肥东县L阿杰哦尼酱的微博视频", "datetime": "2020-03-25 09:29", "emotion": "neural"}, {"topic": "🚩名为【最后的吟唱】🔸是画给疫情期间的为拯救苍生而不幸离开的医者大大们，他们就像无畏的天使，即使病毒邪恶将自己翅膀玷污，也要用自己最后的圣洁的力量治愈人间!🔸虽然画风不知道跑偏到哪里去了(也请忽略那个傻傻的水印～)，但我对疫情期间所有辛苦付出人们都感恩之心并不会由此而打折扣!🔸武汉，加油!湖北，加油!祖国，加油！世界，加油！插画插画分享板绘", "datetime": "2020-03-25 09:28", "emotion": "positive"}, {"topic": "3月24日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例47例，均为境外输入病例；新增死亡病例4例；新增疑似病例33例，均为境外输入病例。当日新增治愈出院病例491例，解除医学观察的密切接触者1215人，重症病例减少174例。详情>>>O网页链接", "datetime": "2020-03-25 09:27", "emotion": "positive"}, {"topic": "截至目前，持续快速蔓延的新冠肺炎疫情对越南旅游业造成巨大影响，客房入住率大大减少、取消旅游计划和预订客房的游客人数日益增加。从事旅游行业的专家们表示，疫情影响何时结束仍是个未知数。据巴地头顿省旅游协会的评价，由于新冠肺炎疫情持续蔓延，赴该省观光游览的游客量下降50-80%，客房入住率仅达10%以下，甚至有的仅达5-7%，并将继续呈下降趋势。因此，各家旅游企业急需当地政府提供协助。巴地头顿旅游协会副主席黄玉玲说：“目前很多旅游企业正需要缴纳高额关税，因此当地政府要考虑减少土地租赁关税。此外巴地头顿省要建议政府减少增值税和企业所得税，同时延长税收时间。”MARINABAY头顿Resort&Spa总经理MagdaleneLim：“我们正遭受新冠肺炎疫情的巨大影响，很多游客已取消客房预订，我们客房入住率也大大下降。”巴地头顿旅游厅副厅长杜福中：“我们已为旅游企业制定具体的扶持政策，如减少贷款利率、延长贷款还款时间、为各家旅游企业保持正常运营提供协助等。”在新冠军肺炎疫情在全球160多个国家和地区快速扩散蔓延的背景下，越南旅游业要依靠国内游客市场。预计，根据不同地方的安全程度，国内旅游市场将比国际旅游恢复得快。到目前为止，巴地头顿省仍是一个安全的旅游目的地。胡志明市游客陈琼芝：“来这里旅游之前，我也紧密跟踪巴地头顿的疫情变化，这里目前还没发现任何确诊病例，当地政府也严格展开防疫工作，所以我们选择来这里观光游览。”目前，为了协助旅游行业疏困，各家旅游企业正最大限度实现资源节约，让员工轮流休假，以确保每一个员工最基本的工资。长期来看，各家企业正共同寻找措施将巴地头顿省打造成为安全且亲善的旅游目的地，同时在疫情过后及时展开旅游刺激政策。", "datetime": "2020-03-25 09:26", "emotion": "negative"}, {"topic": "大家早安，工作开展的完全没有我想象中的顺利，所以化悲愤为食欲吃了很多东西，希望回纽约的时候不要穿不下春天的衣服才好。", "datetime": "2020-03-25 09:25", "emotion": "neural"}, {"topic": "工厂受影响，企业复工人员都基本回来了。L金博阀门集团的微博视频", "datetime": "2020-03-25 09:21", "emotion": "neural"}, {"topic": "疫情还在看牙不便，发现孩子长了双排牙，不能及时处理，孩子牙齿会长歪吗L柠檬口腔的微博视频2北京·万柳", "datetime": "2020-03-25 09:20", "emotion": "negative"}, {"topic": "世界卫生组织称，截至3月24日，全世界198个国家和地区共有37万2757人感染新冠，死亡人数达到16231人。", "datetime": "2020-03-25 09:16", "emotion": "negative"}, {"topic": "超了40万。疫情还在发展，不知将走向哪里。本地数字也在增加，通报只说到郡，具体哪个城市哪个区哪个小区，病患去过哪里，都不说。而且轻症被隔离在家。所以，我们现在宅家，不外出。上一次去商店应该是一周前了。家里的储备还够吃一阵的，打算不去商店了。南卡州宣布避免三人以上的聚会，家人和必要的工作除外。客厅餐厅经济游，我们还有一个露台，可以呼吸道新鲜空气，种的小花也五彩斑斓了，算是豪华游。今天南卡宣布中小学放假至少到四月底。对于家长是大考验。一是需要放下工作挣钱陪他们，二是青少年的教育不容易。每天看新闻，电视里的播报跟以前看灾难片很像，比灾难片更恐怖，更漫长。何时是尽头啊！", "datetime": "2020-03-25 09:15", "emotion": "negative"}, {"topic": "美国执照心理医生宋志颖博士新作：自我预防PTSD，做生命的主人！", "datetime": "2020-03-25 09:09", "emotion": "positive"}, {"topic": "【刑拘！25岁女子乘公交不戴口罩，司机劝阻遭打骂后教科书式报警】2020年3月18日，浙江嘉兴，25岁女子邬某乘坐公交车摘下口罩，司机林师傅劝她戴上，女子从座位上冲到驾驶室旁，拿起消毒壶朝林师傅砸去，还不停辱骂，林师傅只好把车停路边报警，而邬某继续叫嚣。目前，她已被刑拘。L一手video的秒拍视频", "datetime": "2020-03-25 09:08", "emotion": "positive"}, {"topic": "兰州康顺二龙山旅游开发有限责任公司旗下的栖云霞送水人员因不满客户退水要求，破口大骂", "datetime": "因在客户店内，客户要求其离开店内，而在疫情防控如此严峻条件下，送水人员多次向客户脸上吐口水。试问栖云霞客户三天要不来一桶水，难道不该质问吗？如果三天送不来水是不是客户有理由要求退掉所有水票。而你们不但以售一概不退的原则，并骂客户穷鬼，喝不起就别喝，还向客户脸上吐口水，疫情如此严峻，全民都戴口罩防护，你们向客户吐口水是何说法。你们送水人员身体是否有传染病之类的……请你们给消费者一个说法L甘肃红日网的微博视频", "emotion": "2020-03-25 09:08", "null": ["negative"]}, {"topic": "风急天高猿啸哀，渚清沙白鸟飞回。无边落木萧萧下，不尽长江滚滚来。万里悲秋常作客，百年多病独登台。艰难苦恨繁霜鬓，潦倒新停浊酒杯。——杜甫《登高》🌸🌸🌸上文能执笔_武挂刀的节目，快来听一听吧!K杜甫《登高》", "datetime": "2020-03-25 09:07", "emotion": "negative"}, {"topic": "沉痛讣告陕西省铜川市抗战老兵周脉田于2020年3月23日凌晨2点归队，享年93岁。周脉田，1928年出生，山东东平人。入伍之前在日军扫荡时被砍伤左臂，1942年在田纪云建议下，周脉田从山东东平入伍，参加山东东平揭山区区小队，主要任务是通讯员，传报日军信息。由于年龄小，报名4次才被通过。1943年加入山东军区独立旅第8团。后来部队调动，因年龄小被调到山东范县一带鞋袜长工作。工厂有二十余人，均系伤残军人。1944年工厂迁往河南，不久工厂解散后又被分到第8团任警卫排通信员，主要任务是敌后游击战。直至日本投降。后因在探亲后部队改编后找不到部队而回老家被地方政府安排工作。浴血抗战！卫国有功！泽被后世！周脉田老英雄千古！", "datetime": "2020-03-25 09:06", "emotion": "negative"}, {"topic": "亲爱的小主们，我们每天上班第一件事就是消毒工作，工作人员测量体温，预约的顾客都是深圳待满14天，美容不分男女，想改善脸部肌肤的小主可以私信我哟2深圳L传奇光学科技美容中心的微博视频", "datetime": "2020-03-25 09:05", "emotion": "positive"}, {"topic": "山川异，蒙寂风生起，无岁月逆行者，毅负重前行，不相见待从头，收拾旧山河，朝天阙2张家界", "datetime": "2020-03-25 09:04", "emotion": "neural"}, {"topic": "我发布了：热门疫情防控指数排行榜看看你的老家疫情防控能排第几？是不是很给力？疫情防控指数排行榜看看你老家排第几？L江东阳哥的快手视频", "datetime": "2020-03-25 09:03", "emotion": "positive"}, {"topic": "读了好几遍都没看出来原来是出在音译上的错？？？？hhhh", "datetime": "2020-03-25 09:03", "emotion": "negative"}, {"topic": "【陕西新增1例境外输入新冠肺炎240例治愈出院】", "datetime": "2020-03-25 09:02", "emotion": "neural"}, {"topic": "今日，吉林省长春市境外输入性确诊病例一名2长春", "datetime": "2020-03-25 09:02", "emotion": "neural"}, {"topic": "发布了头条文章：《因员工操作失误，导致单位财产损失的，员工需要赔偿吗？》关注微博获得更多法律咨询→O网页链接O因员工操作失误，导致单位财产损失的，员工需要赔偿吗？", "datetime": "2020-03-25 09:01", "emotion": "neural"}, {"topic": "今天跑步发现广场上跳广场舞的叔叔阿姨营业了，快要春暖花开了叭。L爱编程的周鸟的微博视频", "datetime": "2020-03-25 09:01", "emotion": "positive"}, {"topic": "：低风险地区不戴口罩是安全的】中国疾控中心研究员吴尊友24日表示，新冠病毒通常出现在三种环境：有新冠肺炎病人就诊治疗的环境；有新冠肺炎病人且尚未就诊的家庭；新冠肺炎病人尚未就诊且处于封闭环境时。对于数周无新发确诊病例的低风险地区，不戴口罩也是安全的。根据国家卫健委发布的安全指引，民众在家里和敞开的外部环境没有必要戴口罩，如果在人员密集地区，还是应该备有口罩，在近距离接触时戴上口罩。（徐婧雯）", "datetime": "2020-03-25 09:00", "emotion": "negative"}, {"topic": "如何一秒钟辨别，你的口罩是否好用？L健康新一天的微博视频", "datetime": "2020-03-25 09:00", "emotion": "neural"}, {"topic": "如今，国内的疫情已逐渐好转，那么疫情过后，住房租赁行业将有哪些变化呢？中装协租赁产业分会秘书长杨春雨说到：从2019年住房租赁行业发展状况来看，长租公寓在房屋管理规模、融资规模上均出现回落，行业之间的竞争也从百花齐放逐渐向实力背景强的企业集中。长租公寓的发展不再是追求高速度发展，而是更加注重深耕细作，深入研究租赁市市场的新特点和新风险。近期因疫情影响，导致大量租客无法按时回城，新增租赁需求也被压制，随着疫情的发展，住房租赁行业传统的春节后“小阳春”无法实现，住房租赁企业出租率、收入等核心经营指标，都受到了很大的影响，企业的经营压力也是非常巨大的。所以这次疫情，必然会推动行业转型，加开行业从业机构优胜劣汰。接下来住房租赁企业更要关注，如何降低成本，提高利润率；如何将产品做好，保证高质量产品；如何保持租客粘性；如何提高运营水平与监管等都需要具体落实到实处，而不是只是追求规模扩张，应是建立在高质高效运营带来的规模与利润的良性增长。", "datetime": "2020-03-25 09:00", "emotion": "negative"}, {"topic": "美帝居然向小国求援，世界警察的威风扫地……", "datetime": "2020-03-25 10:57", "emotion": "neural"}, {"topic": "随着疫情逐渐被控制，以及国家卫健委《公众科学戴口罩指引》的发布，日前，多地发文明确：建筑工地等场所可不戴口罩。O网页链接", "datetime": "2020-03-25 10:55", "emotion": "neural"}, {"topic": "新冠疫情和中美贸易摩擦一样，是坏事，但也可以变成契机，用他们来推动原本比较难的一些改革。疫情使经济停摆是坏事，但换个角度，可以为企业测试出各个部门运作的效率，可以看出哪里有短板，哪里有冗员。", "datetime": "2020-03-25 10:53", "emotion": "positive"}, {"topic": "澳大利亚总理莫里森成立了新冠病毒特别工作小组，以解决疫情期间可能出现的各种问题，成员如下：GregCombet—前政治家JaneHalton—前公务员PaulLittle—拓领集团（物流）前CEOCatherineTanner—EnergyAustralia主席和澳联储董事会成员DavidThody—联邦科学与工业研究组织（CSIRO)主席，Telstra前CEOPhilGaetjens—总理内阁秘书长MikePezzullo—内政部秘书袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 10:50", "emotion": "positive"}, {"topic": "为什么我没粉丝。。。为什么原来是因为。。。？", "datetime": "2020-03-25 10:50", "emotion": "neural"}, {"topic": "@人民日报@健康中国@中国新闻周刊@中国日报在进入三月下旬的这段时间以来，全球感染肺炎疫情的数量出现了爆发式的增长，美国、意大利、伊朗以及英法等国家深陷疫情危机，甚至多次向中国寻求援助。作为全球防疫攻坚战的一员，乘风破浪志愿者防疫团队同样义不容辞地来到了国际化抗疫的战场上，希望为世界上其他国家的疫情防控贡献力量。经过我团队志愿者夜以继日、攻坚克难的工作，现已开发出防疫测试的国际版本，但语言障碍却是我们面临的一大难题。最终，高级翻译顾问卞先生、冷女士，以及其他为爱发电的翻译工作者们有幸加入了我们，在短短几天内完成了所有的翻译与校对工作，将乘风破浪团队抗疫的国际化进程向前迈出了一大步！今天我们有幸采访到了翻译组组长王俊源、高级翻译顾问卞先生以及翻译大咖谢林蓬，让我们一起来听一听翻译组的故事：", "datetime": "2020-03-25 10:49", "emotion": "positive"}, {"topic": "2020年已经过去四分之一你的小目标实现了多少？餐饮市场的旺季已经来了来袋鼠我们一起启动你的小目标之前损失通过我们夏季的努力赚回来", "datetime": "2020-03-25 10:47", "emotion": "positive"}, {"topic": "【截至24日24时23省区市累计报告境外输入确诊病例474例，北上广均出现关联病例】", "datetime": "2020-03-25 10:46", "emotion": "neural"}, {"topic": "伦敦看展｜DavidHockney：DrawingfromLife🎨疫情隔离期间更新库存👨🏻‍🎨✨🪐在世最贵画作的可爱爷爷《大卫·霍克尼：来自生活的绘画》Location：NationalPortraitGallery", "datetime": "London", "emotion": "2020-03-25 10:45", "null": ["positive"]}, {"topic": "《全国各地考试延期信息汇总，刚毕业的我是这样找到工作的…（收藏）》O全国各地考试延期信息汇总，刚毕业的我是这样找到工作的…（收藏）", "datetime": "2020-03-25 10:43", "emotion": "negative"}, {"topic": "新南威尔士州警方推出12星座本周运势：You‘llbespendingtimeathome.袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 10:41", "emotion": "neural"}, {"topic": "打喷嚏🤧时别忘了博格巴dab姿势////曼联王昊玥vivianwang的微博视频～03poPAD25。", "datetime": "2020-03-25 10:38", "emotion": "neural"}, {"topic": "发布了头条文章：《梦美生命", "datetime": "疫情联盟", "emotion": "助孕特惠1000美金直抵6000美金！》O梦美生命", "null": ["疫情联盟", "助孕特惠1000美金直抵6000美金！", "2020-03-25 10:36", "positive"]}, {"topic": "人社局技工证国网可查积分落户/评职称/升职加薪/工作电工、焊工、钳工、美容师、中西式面点师/烹调师、汽车维修工、保育员可以处理高级资格证2成都", "datetime": "2020-03-25 10:36", "emotion": "neural"}, {"topic": "尚未复工，弄点健康的俾仔仔食（二）图一是爸爸整的“蚊香”", "datetime": "2020-03-25 10:33", "emotion": "neural"}, {"topic": "一起来期待明天的科赛对话吧！🎉🤓探讨零售商如何更好地在疫情期间与顾客互动！2香港特别行政区·将军澳", "datetime": "2020-03-25 10:33", "emotion": "positive"}, {"topic": "农业农村部：农业农村部与中国银行签署战略合作协议，共同推进金融服务乡村振兴。双方针对农业农村领域防风险、保供给的需要，明确提出在“菜篮子”、“米袋子”、生猪等领域，共同做好金融服务，支持重大疫情、灾害时期农产品稳产保供工作。", "datetime": "2020-03-25 10:33", "emotion": "positive"}, {"topic": "农业农村部：杨振海在接受记者采访时表示从去年第四季度全国生猪生产形势开始好转以来，截至目前能繁母猪已连续5个月回升，新冠肺炎疫情对生猪生产造成的影响正在逐渐化解，生猪生产继续保持恢复向好态势。", "datetime": "2020-03-25 10:33", "emotion": "negative"}, {"topic": "人民网—共产党新闻网：江西萍乡市安源区委书记康峰走进扶贫产品淘宝直播间，面对镜头，充当“超级推销员”，为家乡农产品代言，推销因新冠疫情积压的“绿壳乌鸡蛋”“生态五谷土鸡”、“生态五谷鸡蛋”等多种特色农产品。", "datetime": "2020-03-25 10:32", "emotion": "neural"}, {"topic": "推特拒绝封杀中国官员账号和网帖，特朗普儿子暴怒O网页链接", "datetime": "2020-03-25 10:32", "emotion": "positive"}, {"topic": "大河网：新冠疫情期间，京东到家的销售额同比去年增长了510%，其中水果同比增长超300%，鸡蛋同比增长超770%。", "datetime": "2020-03-25 10:32", "emotion": "positive"}, {"topic": "受新冠肺炎疫情影响，北京时间3月24日凌晨", "datetime": "英国剑桥大学国际考评部（CambridgeAssessmentInternationalEducation）宣布将在全球范围内取消2020年5月、6月的所有剑桥考试，包括IGCSE（国际普通中等教育证书），OLevel（新加坡剑桥O水准考试）", "emotion": "InternationalAS&ALevel（英国普通中等教育证书考试），AICEDiploma（国际高级教育证书）和CambridgePre-U（剑桥大学预科考试）。", "null": ["2020-03-25 10:32", "positive"]}, {"topic": "国际畜牧网：新冠疫情引发消费者恐慌情绪，美国批发鸡蛋价格飙升，涨幅超过100%。", "datetime": "2020-03-25 10:32", "emotion": "neural"}, {"topic": "贵州省家禽专班：贵州省生态家禽专班在认真分析现状、科学测算数据的基础上，制定《2020年贵州省生态家禽产业发展工作方案》。2020年全省生态家禽产业发展目标确定为：肉禽出栏行业数2亿羽以上，禽蛋产量25万吨以上，综合产值170亿元以上。“9+3”县（区）累计出栏生态肉禽2000万羽以上，禽蛋产量4万吨以上，综合产值18.8亿元以上。", "datetime": "2020-03-25 10:32", "emotion": "negative"}, {"topic": "华裕：3月19日，重庆市农委总畜牧兽医师汤明，在丰都县农委主任唐代贤、畜牧服务中心副主任何川东的陪同下，到重庆华裕孵化中心、李家坝种鸡场参观调研。", "datetime": "2020-03-25 10:31", "emotion": "neural"}, {"topic": "商务部：据商务部监测，上周（3月16日至22日）全国食用农产品市场禽产品价格小幅走低，其中鸡蛋批发价格下降1.3%。", "datetime": "2020-03-25 10:31", "emotion": "neural"}, {"topic": "【全球18个办事处，一对一高端移民服务移民热线:13370524002（微信同号）】发布了头条文章：《疫情成员国相继采取措施，欧盟已宣布关闭边境一个月》O疫情成员国相继采取措施，欧盟已宣布关闭边境一个月", "datetime": "2020-03-25 10:31", "emotion": "positive"}, {"topic": "农业农村部：据农业农村部监测，3月24日“农产品批发价格200指数”为125.93，比前天下降0.30个点，“菜篮子”产品批发价格200指数为129.81，比前天下降0.37个点。截至24日14：00时，全国农产品批发市场鸡蛋平均价格为6.89元/公斤，比前天下降1.3%。", "datetime": "2020-03-25 10:31", "emotion": "positive"}, {"topic": "让你老婆放在Gucci里，孩子装在书包里，老公放在车里的，老爸老妈放在菜篮里的消毒杀菌除醛去异味产品~", "datetime": "2020-03-25 10:29", "emotion": "positive"}, {"topic": "等散去。春回大地，万物盛开。我们可以摘下口罩，去赏最美的美景，见最想见的人。吃最想吃的美味。看最想看的电影。当摘下口罩那一刻，希望“露”出的笑容的你不被牙齿烦恼困惑！@邵现红种植团队安之琳@国大口腔-邵现红医生@邵现红种植团队李萍", "datetime": "2020-03-25 10:29", "emotion": "positive"}, {"topic": "转发微博//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 10:29", "emotion": "neural"}, {"topic": "冠状病毒疫情在全球蔓延，影响了各地学生的生活，国际文凭组织取消今年5月的专业文凭课程及职业教育证书课程考试，本地有19所学校受影响。☑原定在2020年4月30日到5月22日期间要举行IBDP大考和IBCP大考，将不会举行；☑根据学生之前注册的方向，学生将直接获得Diploma或CourseCertificate。国际文凭组织（InternationalBaccalaureate，简称IB）接受《联合早报》询问时，无法提供本地受影响的学生人数，只透露今年报考5月份考试的亚太区学生有2万多人。", "datetime": "2020-03-25 10:28", "emotion": "negative"}, {"topic": "笑死我了，可爱的泰国妹纸防疫L小月在泰国的微博视频", "datetime": "2020-03-25 10:26", "emotion": "positive"}, {"topic": "八人寝而且每层宿舍特别多，一个宿舍楼那么多人，不敢想象。特特大型养蛊现场！！", "datetime": "2020-03-25 10:25", "emotion": "negative"}, {"topic": "【截至2020年3月24日24时】全国最新疫情--分享自百度搜索，当日新增确诊47例", "datetime": "均为境外输入", "emotion": "死亡4例；新增疑似病例33例", "null": ["均为境外输入病例", "现有疑似病例134例。尚在医学观察的密切接触者13356人。O网页链接", "2020-03-25 10:23", "positive"]}, {"topic": "【晋江国际机场国际航线明起全线停航】记者从泉州晋江国际机场获悉，明天起，该机场开通的17条国际（地区）航线全线停航。据了解，24日，晋江机场已无进出港国际（地区）航班，今天则执飞最后一个来往香港的航班。明日起，机场的国际（地区）航班全线停航。近段时间，机场根据海关测温、流行病学调查工作需要，设置了专门的检查工作室，让身体异常旅客第一时间隔离检查；航班抵达后，安排最近机位廊桥方便旅客下机，以10名旅客为一组便于旅客分散填报健康申报，减少人员聚集；同时配备外语专业人员，现场与旅客沟通。（晋江新闻网）", "datetime": "2020-03-25 10:21", "emotion": "neural"}, {"topic": "有时间了，给自己做一顿饭坐下来慢慢品尝也不失惬意下厨艺还是得到了长足的长进", "datetime": "2020-03-25 10:19", "emotion": "neural"}, {"topic": "【从英国到杭州，茅威涛的30小时】特约作者：茅威涛——“17年前非典，我正好在北京参加梅花奖20年纪念活动，我们都不知道出了什么事，话剧、歌剧、戏曲界所有全国梅花奖得主都在。没想到，17年后我又经历了一次。”上飞机后，全程近30小时，她带着手套，在手机里写下了整个过程，以及作为戏剧人，她对于疫情的种种思考。O从英国到杭州，茅威涛的30小时", "datetime": "2020-03-25 10:18", "emotion": "negative"}, {"topic": "疫情期间宅家适合发给男朋友的表情包@TFBOYS-易烊千玺可爱们，有没有看《朋友请听好》！强烈安利‼️2成都·金堂县", "datetime": "2020-03-25 10:16", "emotion": "positive"}, {"topic": "O疫情期间在美国系列之三2American·TexasDallas", "datetime": "2020-03-25 10:13", "emotion": "neural"}, {"topic": "英国和美国已成为新加坡本地境外输入病例的最大来源，随着英美两国陆续采取锁国措施，预计下来几周会有更多本地居民和留学生从英美返新。为减低这些境外输入病例带来的社区传播风险，政府与酒店业者合作，为他们提供专用隔离设施来遵守14天居家通知的规定。这些酒店已根据卫生部和国家环境局指示进行彻底清洗，并有足够客房容纳所有从英美返新的国人。政府也会安排交通，把他们从机场直接载往酒店。每人将有自己的房间和厕所，酒店也会提供三餐，以减少他们与他人的肢体接触。从机场到酒店的交通费用以及隔离14天的酒店费用，全数由政府承担。这项新的隔离措施今晚11时59分起生效。目前在家中遵守居家通知的英美返新者，若想申请入住这些酒店，可拨打热线68125555询问详情。", "datetime": "2020-03-25 10:12", "emotion": "negative"}, {"topic": "❤️各位家长，靓好生涯已经全面对外开放咨询。欢迎各位家长到校咨询升学规划。✅成都校区当日防疫消杀消杀时间：08:30-09:30消杀责任人：郭老师消杀地点：校区前台、大厅、咨询等候处、校区办公室、校区洗手间、生活垃圾桶、通道等区域。靓好生涯与您共克时艰[抱拳]成都绵阳2成都·新好生涯(成外校区)L新好生涯的微博视频", "datetime": "2020-03-25 10:11", "emotion": "negative"}, {"topic": "❤️各位家长，靓好生涯已经全面对外开放咨询。欢迎各位家长到校咨询升学规划。✅成都校区当日防疫消杀消杀时间：08:30-09:30消杀责任人：郭老师消杀地点：校区前台、大厅、咨询等候处、校区办公室、校区洗手间、生活垃圾桶、通道等区域。靓好生涯与您共克时艰[抱拳]成都绵阳2成都·靓好生涯(成都校区)L靓好高考菌的微博视频", "datetime": "2020-03-25 10:10", "emotion": "negative"}, {"topic": "疫情什么时候才能过去，把人都折磨疯了2西安", "datetime": "2020-03-25 10:10", "emotion": "negative"}, {"topic": "土耳其也借鉴了我们的做法，志愿者把食物放在地上，那些需要食物的人来领取。人们互相帮助互相支持，相信这一切会很快好起来。L建筑设计菌的微博视频", "datetime": "2020-03-25 10:09", "emotion": "positive"}, {"topic": "发布了头条文章：《下的“冰”与“火”》发力线上既是特殊时期的纾困之策，也是企业着眼未来，长远布局的必经之路。毕竟将鸡蛋放到一个篮子里的风险是巨大的。互联网公司在数据、产品、技术等能力上积累深厚，零售企业与之合作，在智慧零售发力是实现转型的有效路径。行业洗牌重整，扩大市场份额的好机会。有足够时间反思企业业务与经营新的投资风口或将涌现。@产业研究@21世纪经济报道@每日经济新闻O产业影响：疫情下的“冰”与“火”", "datetime": "2020-03-25 10:08", "emotion": "neural"}, {"topic": "【张文宏：整个欧洲出现了不可控的情况疫情在夏天结束的概率很低】”没有接触，就没有感染。”今年要一年围绕疫情了。O张文宏：整个欧洲出现了不可控的情况疫情在夏天结束的概率很低", "datetime": "2020-03-25 10:07", "emotion": "positive"}, {"topic": "“让我隔离，你要脸不？”这名泰国回国女子大闹机场还骂防疫人员，竟口出狂言：你们一个个都骂不过我……3月22日，一段“疑似从泰国普吉岛回国女子大闹机场”的视频引起网友热议。该女子称自己从泰国落地上海，上海转机重庆，但她拒绝隔离并爆粗口与防疫人员产生争执，随后该女子还与一旁仗义执言的旅客发生口角。无论保护自己，还是保全家人，集中隔离都是更明智、更有效、更安全的最佳选择；减少传播机率，避免出现关联本地病例，也是对维护防疫大局做贡献。祖国欢迎每一名同胞归来，保卫来之不易的防控局面，需要每一位入境者积极配合。你说，是吗！？", "datetime": "2020-03-25 10:06", "emotion": "neural"}, {"topic": "老年人、儿童和其他不能熟练使用智能手机的人群，可由共同居住的成年亲属代为线上申报广西健康码，或使用传统纸质登记方式出行。", "datetime": "2020-03-25 10:04", "emotion": "positive"}, {"topic": "发布了头条文章：《深受疫情冲击，波音宣布停产！》波音O深受疫情冲击，波音宣布停产！", "datetime": "2020-03-25 10:01", "emotion": "neural"}, {"topic": "公益防控·当地时间3月24日，印度总理莫迪宣布，将从周三（25日）开始实施全国封锁，封锁将持续21天。（海外网）·巴西自2月下旬出现首例新冠肺炎确诊病例以来，疫情持续蔓延，目前确诊病例接近2000例。为应对日益严峻的防疫形势，巴西圣保罗州和里约热内卢州已经开始建造方舱医院。（新华网）·截至3月23日晚间，英国确诊病毒感染病例超过6650例，死亡人数升至335人。BBC表示，实际感染人数或介于3.5万至5万之间。23日，英国首相约翰逊发表电视讲话，宣布一系列新的抗疫措施，要求全民居家隔离。如果有人违反禁令，警察有权实施罚款、驱散聚会等行动。（中国新闻网）", "datetime": "2020-03-25 11:59", "emotion": "positive"}, {"topic": "来听听意大利人最想在疫情结束后做点啥？疫情结束后，你最想做的第一件事是什么？我最想……把买好机票但没去成的旅行，接着走完。你呢？L宾尼门徒Zzou的微博视频2意大利·Bologna", "datetime": "2020-03-25 11:59", "emotion": "positive"}, {"topic": "@上海发布@上海长宁@上海12333@上海市场监管@上海司法行政@长宁司法行政@沪府法发@央视社会与法@封面新闻@24小时新闻@看看新闻KNEWS你们的分所就管理成这样？@广东国晖律师事务所深圳总所爆料：上海长宁区广东国晖（上海）律师事务所存在用工不规范情况，作为一法律服务单位，知法犯法，请相关单位出来给个说法。事情来龙去脉：一湖北籍员工因疫情需要隔离，企业没有按照人社部通知商量请事假的前提下单方面违法辞退员工且拒绝按该理由出具辞退通知和法定赔偿，员工去办交接手续的时候，律所出具的是协商解除劳动关系的协议书，且没有按规定赔偿，现上海劳动仲裁暂停受理，员工拿不到离职证明，影响再就业，请相关单位给个解决方案。另贵所余姓女士出言不逊，口吐芬芳，请公开道歉。2上海", "datetime": "2020-03-25 11:56", "emotion": "negative"}, {"topic": "其实，在抗疫一线，还有很多民营医院的医护人员和自发前往志愿者的身影，也要感谢他们的付出和努力。L浙江的记者的微博视频", "datetime": "2020-03-25 11:53", "emotion": "positive"}, {"topic": "“吹破惜”先生说：“我不信@截流117@刘冬子@大鹏董成鹏@格斗酷@格斗迷孤影@格斗新片场@平常心1217@格斗小木@微反应-姜振宇@二逼瓦西里@幻想狂劉先生@张伟丽MMAL虎扑格斗的微博视频", "datetime": "2020-03-25 11:53", "emotion": "positive"}, {"topic": "爱不会被隔离，希望我们都能越来越好。@X玖少年团肖战DAYTOY相信你，相信自己，相信站在你身后陪着你的人。疫情快结束了，你也快回来吧", "datetime": "2020-03-25 11:53", "emotion": "positive"}, {"topic": "花总作为体验官，无论是酒店还是其他，03evfJS25，亲身实践呀，安全第一，还是回国先呆着好", "datetime": "2020-03-25 11:52", "emotion": "negative"}, {"topic": "什么时候可以脱下口罩😷好好的feel◡̈春暖花开夏天的风🌿2昆山市", "datetime": "2020-03-25 11:52", "emotion": "positive"}, {"topic": "西南交通大学希望学院【31省区市新增确诊全部为境外输入】3月24日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告境外输入确诊病例47例（上海19例，北京5例，广东5例，天津4例，福建4例，内蒙古2例，江苏2例，四川2例，吉林1例，浙江1例，山东1例，陕西1例）。截至3月24日24时，累计报告境外输入确诊病例474例。", "datetime": "2020-03-25 11:52", "emotion": "neural"}, {"topic": "终于，像个人了大家辛苦啦2成都·416医院", "datetime": "2020-03-25 11:51", "emotion": "negative"}, {"topic": "这就是世界上的中国。中国人民团结西方人不可能理解。@联合国@北京日报@中国政府网@中国新闻周刊@安阳网L竹韵琴梦一子程的微博视频", "datetime": "2020-03-25 11:50", "emotion": "positive"}, {"topic": "🌅聚焦|免费新疆游这是个危险的地方，一不小心，你就会对它爱的死心塌地。哇哇哇，我梦寐以求的新疆之旅来了！献给最美一线抗疫的天使们❤️旅游2宜昌", "datetime": "2020-03-25 11:50", "emotion": "positive"}, {"topic": "我票圈的消息：离境禁令已经开始实施，在悉尼机场，所有的澳大利亚公民及永久居民（PR）被禁止离境；公民没有选择；永久居民（PR）可以选择离境，但是走的条件是永久居留权将被取消。因此，结论还是所有可以在现阶段不受禁令限制入境澳大利亚的人均被限制离境。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 11:48", "emotion": "neural"}, {"topic": "谢谢你们//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 11:47", "emotion": "neural"}, {"topic": "疫情肆虐，意大利紧急向外求援。中国作为最早的响应国家，为意大利提供了物资及医护专家组。一段米兰塔台与中国机长的对话，让人很受触动。米兰塔台：我们代表我们的国家表达对你们的感谢！中国机组：加油！意大利，坚持住，照顾好我们的医生！", "datetime": "2020-03-25 11:47", "emotion": "positive"}, {"topic": "受今天分享几招！1、温水洗脸2、坚持保湿3、用抗敏感保湿面膜敏感性皮肤建议还可以敷一些具有舒缓、抗敏感功效的面膜，这些面膜可以有效改变皮肤的敏感度，还可以增强皮肤的免疫力。4、用保湿型水乳忽冷忽热的天气，皮肤的水分也会严重缺失，所以保湿性能较好的护肤品，所以清爽的保湿产品也是必备的.5、使用芦荟胶建议干性皮肤的人选择芦荟，补水效果强;油性皮肤的人选择洋甘菊，除了镇静皮肤，还能消炎，抑制皮肤不稳定导致的长痘情况。想了解更多护肤O网页链接", "datetime": "2020-03-25 11:46", "emotion": "positive"}, {"topic": "虽然国内疫情渐渐控制住了但欧美国家已经基本得到控制，诸多因素让家长和孩子都觉得回国才是最好的安排。O1.5万小留学生滞留海外", "datetime": "2020-03-25 11:46", "emotion": "neural"}, {"topic": "疫情下的办公室相处之道，你学会了吗？L优仕汇的微博视频", "datetime": "2020-03-25 11:45", "emotion": "neural"}, {"topic": "全球大流行病下的中国房地产调控！新冠疫情在全球快速蔓延，截至3月23日，全球确诊病例已达337512，死亡病例高达14657。全球经济遭受1930年代大萧条以来的最大破坏，我国经济一度停摆，一季度GDP同比下降可达9%左右。欧美日等经济体大幅衰退。疫情的高度不确定性势必导致企业和居民大幅下调其投资和消费支出，全球贸易迅猛下滑……详情：O全球大流行病下的中国房地产调控", "datetime": "2020-03-25 11:44", "emotion": "positive"}, {"topic": "公益疫情动态|中国基金会抗“疫”信息大事记北京师范大学中国公益研究院联合中国基金会发展论坛与灵析制作的《中国基金会应对疫情行动信息汇总》正式上线了！此次《中国基金会应对疫情行动信息汇总》收录了2020年1月18日疫情爆发至今中国基金会在公益行动、慈善领域、政策动态等方面为抗击疫情所采取行动的动态和信息原文链接：O疫情动态|中国基金会抗“疫”信息大事记", "datetime": "2020-03-25 11:43", "emotion": "positive"}, {"topic": "伦敦看展｜JamesTurrell🔵🟣🔴🟡🟠光和空间•装置展🏠Location：PaceGallery", "datetime": "London佩斯画廊", "emotion": "2020-03-25 11:42", "null": ["neural"]}, {"topic": "发布了头条文章：《道医笔记之重生》疫情虽然使我们感受到一次生命的威胁，但也让我们在这次中得到一次重生。好好享受生活吧！！！O道医笔记之重生", "datetime": "2020-03-25 11:40", "emotion": "positive"}, {"topic": "2020O2020医美如何跨越战“疫”生死线？", "datetime": "2020-03-25 11:37", "emotion": "neural"}, {"topic": "美丽自然的鼻子是局部解剖结构平缓过渡并融入相邻单位或亚单位所现的轻微起伏2杭州", "datetime": "2020-03-25 11:35", "emotion": "neural"}, {"topic": "本人2020年3月18日晚上10点乘坐国航CA4514航班由上海道成都，当时我们不知航班上任何人员信息情况，下机直接回家，直至3月23日下午成都疾控中心电话来告知我们当时航班上有二十几个国外转机人员，其中一个已经确诊从英国回来的男，21岁，由于这个情况我们一家五口都被隔离14天所造成的务工费用，而且承受巨大精神压力，如果被感染了怎么处理，我想问下你们航空公司，你们把我们国内乘客放在什么位置，把我们生死置之度外，连一个简单的知情权都没有吗？，而且我打电话给航空公司的时候，航空公司客服明确告诉我们，这个情况是隐私不能告知我们，请问下，就简单的情况（本机有国外转机人员一事）我们国内乘客可以选择乘坐和改签的权利，大家如果是同一个航班可以一起参与维权，我们只想让航空公司给我们公开道歉及做出相应赔偿！O乘客是否有知情权！麻烦大家帮忙转发，谢谢。", "datetime": "2020-03-25 11:34", "emotion": "positive"}, {"topic": "【深圳市流感指数】2020年3月25日至3月31日，深圳市流感指数为Ⅳ级（较少发生），未来一周本市处于流感非流行期，流感活动强度较低，流感病人较少，提醒市民：1.保持室内环境卫生，经常开窗通风；2.保持健康饮食、适量运动及充足休息；3.随温度变化添减衣物，避免着凉。深圳市疾病预防控制中心2020年3月24日发布", "datetime": "2020-03-25 11:30", "emotion": "positive"}, {"topic": "真的佩服疫情期间拒不配合的人哪怕是小区的门卫这一道坎没有什么人能搞特殊化“哎呀，老熟人”“害，这不大家都认识嘛”“已经和领导说好了”…………在这段期间国家没有下发通知说全部能放松警惕的时候流程就是流程与人方便也是与己方便拿个出入证有多麻烦？？？能累着？？？今天知道了身边一例出言不逊动手打人的事。真的很愤怒，想骂脏字。", "datetime": "2020-03-25 11:30", "emotion": "negative"}, {"topic": "【疫情过后更应强调的五件事】1、珍惜粮食，不浪费食物，保护自然环境。2、多回家吃饭，享受食物和亲情，充分发挥宅家练成的手艺和热情。3、分餐，用公共筷子或公共勺。用自己的餐具吃饭，减少一次性碗筷餐具的使用。3、用够买或自己制作的布袋子买菜，减少白色污染。4、坚决不购买和食用保护类动植物，不吃野生动物。关注我，养生知识多一点", "datetime": "2020-03-25 11:27", "emotion": "positive"}, {"topic": "每天最开心的事情就是领快递去，大门口有护栏，小哥哥们说感觉自己像饲养员！哈哈哈哈哈，但是每天你可以看见全部的快递单位，也是蛮有意思的，哈哈哈哈。2北京L汉服国学部无名的微博视频", "datetime": "2020-03-25 11:26", "emotion": "positive"}, {"topic": "【利嘉阁租务管理】疫市下商铺欠租？疫情持续升温，本港不少商户都因为抵不了经济下滑，而面临拖欠租金，甚至结业。业主面对欠租商户，可以怎样追讨租金，收回铺位呢？收回铺位程序，其实和收回一般住宅物业无异，不过要注意，即使商户已经结业，又或者是租户已经失去联络，业主也不可以随便自行破门收回物业。业主必须要经过法律程序申请收楼，才算是正式收回物业管有权！详情可以参考以下影片︰O网页链接想了解更多收楼服务详情？立即致电(852)21533866！利嘉阁租务管理解决租务问题的好帮手！", "datetime": "2020-03-25 11:25", "emotion": "negative"}, {"topic": "数据显示，自从疫情发生之后，大量无法出门的人将热情投向了直播购物。但我们是否知道直播带货的局限性是什么，品牌还需要做内容营销吗？O“直播带货”的疯狂之下，你还记得“内容营销”吗？", "datetime": "2020-03-25 11:23", "emotion": "neural"}, {"topic": "美国人生活在谎言中，他们也习惯了依靠谎言来获得自信，这也就能容易理解为什么他们对诋毁他国尤其是我们的举动甘之若饴了，美国，请继续你的表演。", "datetime": "2020-03-25 11:21", "emotion": "positive"}, {"topic": "【安徽省教育厅紧急通知！低风险人群可正常复工复学！📣📣📣】低风险人群可正常复工复学、所有返校师生员工须签订承诺书、中小学校晨午（晚）检管理和缺课缺勤登记与追踪制度……为做好各级各类学校新冠肺炎疫情防控工作，切实保障校园内广大学生和教职员工的身心健康和生命安全，3月24日夜，安徽省教育厅发布发布系列通知，表示委托安徽医科大学分类研制了《安徽省学校新冠肺炎疫情防控系列标准与指引》，就风险人群划定、师生防护、晨午检制度进行详细规划。（via江淮晨报）", "datetime": "2020-03-25 11:20", "emotion": "positive"}, {"topic": "【青岛市新增英国输入新型冠状病毒肺炎确诊病例详情公布】患者尹某某，女，18岁，中国人，英国留学，家住湖南省湘潭市。3月21日乘坐JD432航班由伦敦抵达青岛流亭机场，海关采样后被统一运送至西海岸新区集中隔离点医学观察。3月22日检测结果为阳性，随即转西海岸新区中心医院隔离检查，当日市疾控中心核酸复检阳性，但无症状。", "datetime": "2020-03-25 11:19", "emotion": "neural"}, {"topic": "如果中国能让人民基本生活都有保障了，那谁还会出门？2成都", "datetime": "2020-03-25 11:17", "emotion": "positive"}, {"topic": "山海抒话间【美食分舵】自制～广东肠粉2019年10月下旬去想起了深圳的肠粉自己动手丰衣足食～@朱亚文@山海抒话间@条墩团@暖糯甜@米脆酥@碗粒串@爱Brownies", "datetime": "2020-03-25 11:16", "emotion": "positive"}, {"topic": "生命没有回放，时间不可浪虚度为自己的梦想不停向前，为自己的目标不断奔跑让理想照进现实才是青春最好的答案2020疫情预警-对实体门店的大考还未结束如何做好开年转型-我们一起携手打造", "datetime": "2020-03-25 11:15", "emotion": "positive"}, {"topic": "【少儿·脑筋急转弯】1.为什么他在大街上捡了一个钱包而不上交？2.既没有生孩子、认领养子养女就先当上了娘，请问这是什么人？3.小李的家族从没有遗传病。可小李为什么会有两颗心呢？", "datetime": "2020-03-25 11:14", "emotion": "negative"}, {"topic": "今天给大家做个小科普，为了保证我们的手术操作过程，达到严格的无菌环境，这个“”7步洗手法“是在我手术之前必须清洁的过程之一，这个方法能很好的对手部进行全面的虽然得到了控制，但是现阶段也不能松懈哦~", "datetime": "2020-03-25 11:14", "emotion": "positive"}, {"topic": "整理了一下下打过卡的店好看的环境和好吃的你会选哪个？好看的环境我还是会想去一次好吃的我会一直去hhhhh疫情过后你们最想去吃什么？", "datetime": "2020-03-25 11:12", "emotion": "neural"}, {"topic": "截至目前，虽然全澳确诊人数突破了2000，但是，但是只有197人需要住院治疗，其中17人在重症监护，基本都是70岁以上的老人。其他人都在家隔离观察。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 11:09", "emotion": "neural"}, {"topic": "现在是全球状况，很多国家从责怪到依靠中国，我个人心情也是从落魄到激动！从意大利降下了欧盟旗帜，升起了我们中国鲜艳的红旗，我为我的中国感到自豪！我为我是中国人而感到骄傲！加油中国！加油，世界！@每日新闻报@人民日报2安庆·怀宁县", "datetime": "2020-03-25 11:08", "emotion": "positive"}, {"topic": "在非常时期，我们面临两个格外重要的抉择。第一是在控制和公民赋权间做抉择；第二是在民族主义孤立和全球团结间做抉择。———尤瓦尔·赫拉利《疫情中我们将创造怎样的世界》", "datetime": "2020-03-25 11:06", "emotion": "positive"}, {"topic": "【今日湖北多地火车票已开售】25日上午9时许，通过12306网站查询发现，部分往返湖北境内各站的列车车票已经开售。不过，3月28日，北京、长沙、上海等地到达武汉的车票，依然暂未开售。说明国内形势一片大好！", "datetime": "2020-03-25 11:03", "emotion": "neural"}, {"topic": "@截流117@刘冬子@格斗小木@谷哥Boxing@拳击公园@拳击阿肆@背刀打拳的两百斤的猫@猎人瓦西里L虎扑格斗的微博视频", "datetime": "2020-03-25 11:02", "emotion": "positive"}, {"topic": "参与来人帮淘宝群/天猫群秒杀活动教程。二维码评论区查看L来人帮的微博视频", "datetime": "2020-03-25 11:00", "emotion": "positive"}, {"topic": "【我的午饭🥣】最近晚上少出门！只能中午吃好吃的😋", "datetime": "2020-03-25 12:55", "emotion": "neural"}, {"topic": "刑事合规指引：五大刑事风险需注意】面对依然严峻的疫情防控局势，从严惩治相关妨害疫情防控违法犯罪的手段并未减弱，企业在全面复工复产的同时，对于经营行为不逾越刑法红线的意识不能放松。疫情期间企业经营中可能存在的高危行为，以及重点注意防范的刑事风险，详见O网页链接", "datetime": "2020-03-25 12:53", "emotion": "neural"}, {"topic": "【O29岁孕妇滞留武汉68天临产在即：孩子出生前，一定能回家", "datetime": "2020-03-25 12:47", "emotion": "positive"}, {"topic": "越来越多人感染了，总理再三呼吁，大家留在家里，我过来拿修好的电脑，马上回家洗手。2加拿大L多伦多地产经纪朱虹的微博视频", "datetime": "2020-03-25 12:46", "emotion": "positive"}, {"topic": "草县一中什么时候开学，啊！！！！在家淡出鸟来了还不说，这“假”放的开学考试得见光死的节奏啊，老师不直播天天知识胶囊ppt隔天忘内容（大脑逐渐退化《论优质金鱼的养成》2湘潭·长房·上层国际", "datetime": "2020-03-25 12:45", "emotion": "negative"}, {"topic": "摄影-预告疫情如何改变了我们？我很少用言语的方式去向家人表达心之所想，所以一直想用自己的方式去述说我的故事。这部叙述亲情的短片《BeCloseTo—与之亲近》因此而生正片今晚八点发布，期待大家滴关注！摄影2成都·万年场", "datetime": "2020-03-25 12:43", "emotion": "positive"}, {"topic": "香港sars防治的医生今天给我们单位开讲座，他说，除非达到群体免疫（70%的人群都有抗体了）才能放松警惕摘，不然只要有一个，随时都还会卷土重来，要假设每一个人都是携带者，直到群体免疫那一天。", "datetime": "2020-03-25 12:40", "emotion": "positive"}, {"topic": "你觉得上海现在可以摘下口罩了么？你觉得上海现在可以摘下口罩么？", "datetime": "2020-03-25 12:39", "emotion": "neural"}, {"topic": "-预告疫情如何改变了我们？我很少用言语的方式去向家人表达心之所想，所以一直想用自己的方式去述说我的故事。这部叙述亲情的短片《BeCloseTo—与之亲近》因此而生正片今晚八点发布，期待大家滴关注！摄影2成都", "datetime": "2020-03-25 12:37", "emotion": "positive"}, {"topic": "《前所未有的经济变局已到来！在利率方面，美联储打出了最激进》李荣茂在百度动态发表了新动态O网页链接jrm", "datetime": "2020-03-25 12:37", "emotion": "positive"}, {"topic": "业力显现!@央视新闻@日照颜儿不色@周冬雨工作室@日照发布@日照旅游王立新@赵世玉@人民网", "datetime": "2020-03-25 12:35", "emotion": "neural"}, {"topic": "柬埔寨86例感染！别怕！中国力量来了，抗疫物资也来了柬埔寨自发现疫情以来，3月22日是最令民众揪心的一天。这天是柬埔寨单日确诊感染者31例，是单日报告的新确诊人数最高的数字，截至3月23日上午10点，柬埔寨卫生部通报感染者总数达到86例。不过柬埔寨的疫情在全球情况中还未被划分为疫情区，而且得到了中国强力医疗援助和社会各界人士的踊跃捐助，目前中国医疗专家组已抵达柬埔寨，相信疫情很快能得到控制，国内各行业也能尽快恢复正常运转。应对疫情，柬埔寨向中国求助的医疗援助，已经由中国政府派遣赴柬埔寨的抗疫医疗专家组包机于23日上午8点半左右抵达金边国际机场。这是全球新冠肺炎疫情爆发以来，中国向周边和东盟国家派遣的第一支抗疫医疗队，柬埔寨也成为获得中国在抗疫医疗专家组方面支援的首个东南亚国家。柬埔寨卫生部部长蒙文兴、中国驻柬埔寨大使王文天以及柬埔寨当地华侨社代表赴机场迎接中国医疗专家组。这次随同专家组包机一道抵达的还有N95防护口罩、医用外科口罩、医用一次性防护服、红外线体温枪等柬埔寨急需的抗疫医疗物资，将为柬埔寨的抗疫工作带来重大帮助。此外，强大的中国医疗专家组已经到达柬埔寨，在柬中国公民请不要害怕，尽量在此时间内减少出行或者回国，以免途中受到感染。如有出现发热、干咳、呼吸困难、四肢无力等新冠肺炎相应症状，请及时拨打以下热线就医：柬埔寨卫生部热线：115金边市新冠肺炎求助热线：1299柬埔寨报警电话：117柬埔寨外国人求助热线：0312012345、0316012345外交部全球领事保护与服务应急呼叫中心电话：+86-10-12308或+86-10-59913991中国驻柬埔寨使馆领事保护与协助电话：023-210-206中国驻柬埔寨使馆驻暹粒领事办公室领事保护与协助电话：078-946-178查看柬埔寨更地理简介及新闻，跟随柬埔寨房地产网Realestate.com.kh", "datetime": "2020-03-25 12:33", "emotion": "positive"}, {"topic": "生活重启，万物复苏。春风拂地，欣欣向荣。就算没有考好，还可以努力，加油。", "datetime": "2020-03-25 12:30", "emotion": "positive"}, {"topic": "受国际疫情影响，国内出口企业也是面临很大的挑战，产能充足但供过于求了。国内情况好转，逐渐恢复的产能无处消化，那么多出口订单面临砍单，不能出口只能装内贸，接下来国内市场的供应将是极为充沛了，意味着百姓能否从中得利？拭目以待。", "datetime": "2020-03-25 12:20", "emotion": "neural"}, {"topic": "【疫情期间，流浪狗每天接送医护人员上下班：你们守护湖北人民，我守护你们！】疫情中，一条流浪狗每天都会出现在湖北省咸宁市中心医院，等待着接送医护人员的大巴到来，然后去门口迎接；下班了又跟上去，把他们护送上大巴。它好像在认真履行着作为一条本地狗的责任心和民族正义感！流浪狗：你们守护湖北人民，我守护你们！L谷登GOLDEN宠物的微博视频", "datetime": "2020-03-25 12:18", "emotion": "positive"}, {"topic": "美国人的恶梦开始请那些改了国籍的人不要来中国祸害了，中国现在已经基本控制住湖北省0新增叛国贼就老实在国外待着吧！🙃🙃🙃", "datetime": "2020-03-25 12:18", "emotion": "positive"}, {"topic": "《美国的拒“输入”不过是捡了芝麻丢了西瓜！》新冠病毒自中国爆发开始，本想着中国是这场战役仅有的主战场！然而，疫情并没有像我们想象的一直发展下去，而是停留在了中国胜。O网页链接", "datetime": "2020-03-25 12:17", "emotion": "positive"}, {"topic": "“用心付出未求有回报，能体会出的那份感动”学生时代，一直很惦念的老师，雪红林老师，用心呵护我成长。你们的学生时代，最惦念谁呢？", "datetime": "2020-03-25 12:15", "emotion": "negative"}, {"topic": "烟火人间，万物遵循自然规律，在属于自己的界限里，安稳地成长。2成都·皇城老妈茶楼坝调茶社", "datetime": "2020-03-25 12:14", "emotion": "positive"}, {"topic": "第一次照着油管视频学做西班牙海鲜饭疫情蜗居期间硬是把一个探险行者整成了一个西班牙大厨行者梦野的微博视频～03zkqGY25。", "datetime": "2020-03-25 12:14", "emotion": "neural"}, {"topic": "疫情之下，柬埔寨房地产业的“危”与“机”！中国忙于自救的同时，积极分享流行病毒防控成败的宝贵经验，国家领导人提倡的“地球利益共同体”思维模式体现了大国对国际社会应有的担当。对柬埔寨生产原料的及时输送、防治经验的传递，都是柬中协同互助长久历史的延续和升华，给与西方舆论口口相称的中国‘唯资本逐利’的新式殖民主义一计有力的重锤。但是短期内，柬埔寨经济受到的冲击也是显而易见的。作为东南亚新兴热门旅游目的国，柬埔寨的金边、暹粒、西哈努克港占GDP相当比重的旅游收入1-2月严重缩水，轻工制造几近停产。业者也会忧虑，新近购置的物业价值会不会缩水。现阶段，到柬埔寨的国际商务、旅行活动消停会直接影响住宅出租、预售、再售等个体交易，而土地的流转受到的影响相对不会太明显。在售住宅项目有可能会在柬中两地疫症稳控，中国潜在投资客重返柬埔寨楼市的重要时机适时推出各种促销手段，争取让市场尽快回暖。这对于潜在买家来说，不失为一个难得的切入机会。毕竟，中国海外置业的需求和柬埔寨商业、住宅物业市场唇齿相依，在供应端仍然唱主角中国资金将有能力持续推动柬埔寨中高端地产市场发展。信心和持久力，无论何时何地，都是商业运营、投资获利制胜的要素。所以，如果相信柬埔寨经济中长期上升通道并没被阻断，不管持有还是待出击，你只需密切跟踪，实时关注柬埔寨房地产网各平台。等待阶段性的不稳定因素沉淀下来，在正常运转的市场机制下，该怎么玩，还怎么玩。查看柬埔寨更地理简介及新闻，跟随柬埔寨房地产网Realestate.com.kh", "datetime": "2020-03-25 12:13", "emotion": "positive"}, {"topic": "一位意大利老奶奶得了新冠肺炎被单独在医院隔离了起来，她的老伴在窗外为她唱情歌表白，这是意大利最著名的情歌《玛丽娜》。L法兰西那点事儿的微博视频", "datetime": "2020-03-25 12:12", "emotion": "positive"}, {"topic": "慢慢恢复正常，貌似人也很少。安检要扫码通过，还是很谨慎的。大家都戴口罩，我很奇葩，带了手套，安全第一啊。", "datetime": "2020-03-25 12:10", "emotion": "negative"}, {"topic": "《1918年之疫：被流感改变的世界》讲述了1918年1月，第一次世界大战尚未停歇，一种可怕的新型病毒却开始在全球范围内散播。它横亘1918和1919年，通过三波彼此相连的传染潮杀死了至少5000万人。德国士兵管它叫“闪电黏膜炎”，英国士兵则称之为“弗兰德尔流感”，但在世界范围，这种传染病获得了臭名昭著的名称——“西班牙流感”。全世界无处幸免：美国记录下55万死亡病例（是其战争死亡总数的5倍），欧洲的死亡总数超过200万。战争期间，一些国家的政府封锁了疫情爆发的消息。尽管军营一个接一个被病毒攻陷，协约国军队和德军都死伤惨重，但为避免影响军民士气，许多军人病死的消息仍遭到隐瞒。与此同时，平民直接在自己家里被感染倒下。费城的掘墓人和棺材开始短缺，甚至要动用蒸汽铲来挖掘大型墓穴。时至今日，曾让人心惊胆寒的西班牙流感在医学研究上仍有重要的意义，在那场疫情中曾犯过的错误也不时为今人敲响警钟。一旦新一轮的全球性传染病再次来袭，我们是否能够有不一样的表现？", "datetime": "2020-03-25 12:10", "emotion": "positive"}, {"topic": "中国瘟疫简史（1）先秦至北宋@微博人文@微博故事@微博古风@微博收藏@全历史", "datetime": "2020-03-25 12:09", "emotion": "positive"}, {"topic": "【2020年中国消毒剂行业发展现状及趋势分析疫情催生巨大消毒市场】近年来，我国消毒剂市场在以5.5%的年增速平稳发展。受化工行业影响，2019年增速有所放缓，产值规模为103.4亿元，同比增长0.6%，增长幅度较上年下降6.3个百分点。2020年受新型冠状病毒肺炎疫情影响，消毒剂产值增长率将会显著提升。根据苏宁发布的数据，疫情发酵后，消毒洗手液的销量猛增了2315%;根据凯度消费者指数，2020年春节天猫平台消毒洗手液、消毒液和皮肤消毒护理产品增速同比分别增长37倍、33倍及21倍。疫情拉动整个消毒剂产值增长，2020年全年消毒剂产值预计将突破115亿元。【完整研究报告点击链接获取：O网页链接】@前瞻经济学人APP", "datetime": "2020-03-25 12:07", "emotion": "positive"}, {"topic": "我稍微整理一下感染人数前20的国家，很多人都只看人数，其实看所占的人口比例更能说明当地情况，如果按比例的话，至少有18个国家的情况比中国更为严重，而且现在中国疫情已经基本稳定，其它国家才刚刚开始，所以他们的比例还会持续增加。希望全球都能采取更加有效和大力度的手段一同对抗这次灾难吧。我们都是人类，只有合作才能更高效地战胜这场无硝烟的战争。we'reinthistogether.it'stimetoputasideourdifferencesandworktogetherashumanbeings.", "datetime": "2020-03-25 12:04", "emotion": "negative"}, {"topic": "意大利部分地区希望中国接管ICU，我国援意专家组组长梁宗安表示有可能会接管。意大利医院存在物资短缺的问题，但他们的救治系统还是准备比较充分的，如果运营的顺畅，还是有机会控制的了的。", "datetime": "2020-03-25 12:03", "emotion": "negative"}, {"topic": "不好的事情都会慢慢解决，平心静气面对新的挑战！", "datetime": "2020-03-25 12:02", "emotion": "positive"}, {"topic": "当地时间24日，世界卫生组织发言人表示，美国确诊病例迅速增加，有可能成为新的疫情“震中”。希望疫情尽快过去！L社会事件辣评的微博视频", "datetime": "2020-03-25 12:02", "emotion": "positive"}, {"topic": "发布了头条文章：《工龄究竟有没有用？劳动法告诉你：这5个好处别忽视！》关注微博获得更多法律咨询→O网页链接O工龄究竟有没有用？劳动法告诉你：这5个好处别忽视！", "datetime": "2020-03-25 12:00", "emotion": "positive"}, {"topic": "“各位旅客您好，这是来自机长的广播，我们预计会持续飞行，与全世界一起渡过疫情，请您做好防疫工作，准备降落在美好的明天，感谢各位的搭乘。”-来自一名抗疫期间的机长广播肺炎确诊患者人数逐日上升🦠主要为境外回流感染。机场及飞机属于高风险场所✈️空服人员属于高危险族群😷他们辛劳与压力，尤如抗疫前线医疗人员💪坚守岗位与全世界一起渡过疫情🥰因为他承载着人人想平安回家的心🙏L缇浓国际muno的微博视频", "datetime": "2020-03-25 12:00", "emotion": "positive"}, {"topic": "广东省佛协赴粤西粤北佛教活动场所开展新冠肺炎疫情防控调研阅读全文→O网页链接@广东省佛教协会3月18日-21日，在广东省佛教协会明生会长、法量常务副会长的带领下，省佛协调研组赴清远、韶关、江门、肇庆、阳江、茂名、湛江、云浮等8个地级以上市的8个佛教活动场所实地调研疫情防控情况，听取8场防疫工作汇报，并向湛江佛教捐赠价值约10万元的生活及防护物质。调研组通过实地查看、现场询问等方式，总结成绩，分析问题并研究对策建议，进一步压实佛教活动场所主体责任。", "datetime": "2020-03-25 12:00", "emotion": "neural"}, {"topic": "等到真正开学了，才发现没听网课的只有自己一个，是什么体验~", "datetime": "2020-03-25 12:00", "emotion": "negative"}, {"topic": "【盼藉球賽振奮人心！庫班！5月中「閉門」復賽】【】在NBA陷入全面停賽，而復賽又日期未定的時候，達拉斯獨行俠老闆庫班(MarkCuban)日前在一個訪問中「報喜」，指有信心聯盟可以在5月時，以閉門方式(無觀眾)重啟賽季。即使美國確診與死亡人數不斷攀升，但據庫班透露，聯盟正計劃在6月前恢復比賽，並期望在這個艱難的時刻，以運動賽事來振奮人心！庫班：「人們需要為某些事喝采、歡呼，找回對事物的熱誠。」同時，他對NBA總裁席佛(AdamSilver)的決策感到滿意，並對復賽抱有信心：「沒有人有最完美的資訊，所有決定都很艱難，但據我曾與衞生部門相關人士洽談後的了解，最晚會是6/1。」若NBA在5月中以閉門形式開賽，預料季後賽就會在6月底展開！", "datetime": "2020-03-25 13:59", "emotion": "positive"}, {"topic": "4月期健康管理师考生应注意哪些？如果你已报名2020年4月的健康管理师考试，那下面这三件事情你一定一定要清楚！一、4月考试会推迟到何时？受疫情影响，不仅仅是健康管理师考试延缓了，还有大家熟知的公务员、教师资格证等部分职业考试也受到了疫情的影响。甚至还有学员说“是不是4月份的考试和7月份考试合并了？”我想跟大家说：一切通知以官方为准，大家一定要理智对待谣言。二、考试延期，考生该怎么做？其实，考试延期，会让备考时间相应的增长。对考生来说无疑是件好事。但是，大家一定一定不要“放松”自己啊，千万别对自己松懈。此时不学，更待何时？三、考不过，下次还能考吗？想必大家都知道，健康管理师人才紧缺，目前来说，一年只有三次的考试时间。既然选择了考证，就一定要好好备考，争取一次拿证，对自己负责。毕竟现在健康管理师人才紧缺，早考证早安心。考试，不仅是对知识的考察，也涵括耐心，细心，决心。一定要控制住自己，规划好学习计划，坚持就是胜利吖！以上就是关于健康管理师考生应该注意的问题。欢迎大家关注——星曌教育，您有任何健康管理师疑问都可咨询我，我会在考证路上等你，点击135这22里36找00到41我。", "datetime": "2020-03-25 13:59", "emotion": "negative"}, {"topic": "由于疫情关系，马来西亚行动管制期将会延期至4月中。所以一切和我们预订的3月潜水配套，海岛配套会延期至政府宣布正式开通时才会接单。登嘉楼历史文化展示厅也将会延期至4月中等政府宣布，目前我们展示厅刚刚开启，就面临如此冷酷的消息，也面临着经济危机。多谢大家的一路支持，希望马来西亚能战胜病毒🦠，早日康复....感恩大家一路支持🙏谢谢，真心谢谢大家2马来西亚·热浪岛", "datetime": "2020-03-25 13:57", "emotion": "positive"}, {"topic": "爱尔兰为受疫情影响的雇主与失业者提供补助2020年3月15日，爱尔兰劳务与社会保障部做出对受疫情影响企业员工的紧急响应。3月16日起，所有因COVID-19（新冠病毒）疫情被迫停业的商户、企业的员工（含自雇或个体户），爱尔兰政府将为其提供每周203欧元的补助，持续六周。最优先的操作方式为，由雇主垫付给员工，然后雇主填表向政府申请退款。如果雇主倒闭或无法支付这6周，每周203欧元补助，造成员工失业的，则需要员工自己填表，向福利局申请这6周补助。", "datetime": "2020-03-25 13:57", "emotion": "neural"}, {"topic": "加油//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 13:56", "emotion": "positive"}, {"topic": "感谢//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 13:55", "emotion": "neural"}, {"topic": "高烧38度！戈贝尔病情恶化！连续四天嗅觉味觉全失北京时间3月23日，最早被确诊感染病毒的戈贝尔更新自己的状态。他发推说：“跟大家汇报一下我的身体状况，失去味觉和嗅觉是新冠症状之一，我已经连续四天闻不到任何气味了。有人也在经历同样的情况吗？”目前联盟共有14人感染，人们知晓姓名的只有5人。其中杜兰特、斯玛特都是自己主动公开，此举得到了人们的一致好评。其实应不应该公开姓名见仁见智，但坦诚病情能带给社会很大的帮助，也是毋庸置疑的。", "datetime": "2020-03-25 13:53", "emotion": "negative"}, {"topic": "大家好，上次我传了我在超市拍的视频很多人提醒我要戴口罩，大家放心我上班已经戴上了，我在科罗拉多州，目前我们这边确诊的有九百多，死亡11。@微博VLOG2美国·科罗拉多城L晓懒蛇Vlog的微博视频", "datetime": "2020-03-25 13:53", "emotion": "negative"}, {"topic": "新西兰进入国家紧急状态今晚半夜12点开始所有人必须居家隔离四周男女老少一起坐的月子开始了…大家一定减少出门争取短平快战胜病毒2新西兰·奥克兰", "datetime": "2020-03-25 13:48", "emotion": "positive"}, {"topic": "出国留学真的要好好听话呆在家里隔离，隔离是相对最有效的防止病毒的方式。", "datetime": "2020-03-25 13:47", "emotion": "positive"}, {"topic": "《比尔盖茨：病毒提醒我们，地球病了！24年前他这幅画就提出了警示》O网页链接", "datetime": "2020-03-25 13:45", "emotion": "positive"}, {"topic": "okaygotitSeeyouwhenIseeyou", "datetime": "2020-03-25 13:42", "emotion": "neural"}, {"topic": "发布了头条文章：《非常时期如何区分普通感冒、流感和新型肺炎？》O非常时期如何区分普通感冒、流感和新型肺炎？", "datetime": "2020-03-25 13:42", "emotion": "neural"}, {"topic": "（布城25日讯）首相丹斯里慕尤丁宣布，行动管制令将会展延2个星期，至4月14日。“我在此提早宣布展延（行动管制令）期限，以便你们能更加做好准备。”首相今午1时发表特别电视演讲，宣布这项消息。慕尤丁也促请民众不要恐慌，因为国内的食品供应绝对充足给全马人民。“请保持冷静，不要恐慌，即便我们已经延展了行动管制令，你不需要不必要地囤积食物，因为（食物）供应充足。”“我保证，食物足够给所有人。”2马来西亚·吉隆坡", "datetime": "2020-03-25 13:41", "emotion": "positive"}, {"topic": "武汉京剧刘滨华老师近日病愈出院的精彩演唱！声情并茂诉忠肠！真情实意好感人！词改的好，更唱的好，听的热泪盈眶，唱的感人肺腑！[强][强]L野驴队的微博视频", "datetime": "2020-03-25 13:41", "emotion": "positive"}, {"topic": "【直播预告|今天（3月25日）下午6点半：建设能否迎来大反弹科技回暖，5G按下快进键华夏中证5G相关疑问解答看直播，与基金经理零距离，还有精美礼品相送，看了就是赚到", "datetime": "2020-03-25 13:40", "emotion": "positive"}, {"topic": "随着疫情的拐点出现，国内大部分地区人数都已经实现清零。在这两个月里有许多企业倒闭，也有许多企业纷纷减低工资。复工的你计划好今年的事业了吗？想让自己有所成就，办公风水不要小看。今天就给大家讲一下办公室风水须知，希望大家新的一年有更好的发展。疫情后如何调理办公室的风水。办公桌忌横梁压顶办公室风水中的大忌之一就是办公桌在横梁底下。我们一定要注意这个问题，因为横梁压顶会五行给人带来很大的心理压力，让人变得紧张起来，更无法集中精力好好办公。当然也会压制我们的事业运势，可能导致工作中出现失误。职场中很难得到机会发展，更无法做出好的成绩出来。座位或办公桌不要靠近大门一般门口总是有人来来回回，气场极其不稳定，也会扰乱办公室的风水。如果你的座位靠近大门，那么工作环境也不稳定，长此以往自身的运势也会变差。换句话说，门口干扰因素太多根本不能认真工作，极其容易发生失误，公司的发展也会受到影响。办公位置忌背靠窗户窗户都是气息进出的地方，本来气场就不稳定容易出现很多煞气。如果办工位置靠窗，进来的煞气肯定会与人的气场相冲，更重要的是没有“靠山”。风水上来说，办公位置适宜靠墙摆放，气场比较稳定且后背有“靠山”。如果后背靠窗，事业方面很难顺顺利利，运势也会受到影响，也容易被人穿小鞋。我们除了家里其余时间最久的莫不就是办公室，办公室的风水好坏跟我们个人运势有着分不开的关系。自己运势好了，在事业方面想有所成就的话，运气也会给你助力。希望本文对你有所帮助，想要获取跟多风水资讯，可以关注网站，让你风水不求人。", "datetime": "2020-03-25 13:38", "emotion": "negative"}, {"topic": "论坛说事【美国确诊超中国10倍，专家呼吁疫苗技术共享，白宫反让中国要大度】3月25日，据海外网引援俄卫星通讯社报道声称，·新型冠状病毒疫情席卷全球后，让欧美地区国家彻底沦陷了，截至目前美国已确诊53655例病情，单日新增病例数量超过意大利成为世界第一，相比中国仅剩确诊4772例，美国已经超过中国10倍了，紧接着美国专家就公开呼吁，希望中国能够共享疫苗技术，而白宫多名高层反让中国要大度点，毕竟在新型冠状病毒疫情面前，需要全人类通力合作才能抵抗。很显然，欧美发达国家医疗体系引以为豪，结果不仅白白浪费了两周窗口期，还不把新型冠状病毒疫情当回事，如今真被疫情给波及到了之后，却表现出一点办法都没有，英国作为老牌实力帝国了，却在疫情到了关键时刻，提出了一项“群体免疫”计划，言外之意就是放任疫情不再管控，让所有人主动感染新型冠状病毒，以此在体内产生出免疫力，但随后英国专家就直接表示了，此举会造成英国数百万民众死亡。毫无疑问，钟南山院士已经明确回应了，新型冠状病毒不能依靠“群体免疫”，唯一办法就是在最短时间内研制出疫苗，如今各国也都纷纷投入到这项工作当中来。结果话音刚落，中国就传来了巨大利好消息，疫苗研究项目即将取得成功了，相关人士透露消息声称，陈薇院士在原先埃博拉病毒研究基础上，很快就完成了新型冠状病毒疫苗研制，并且如今已获批进入临床试验了。如果中国能够顺利研制出疫苗，那对全球各国而言都将是个福音，不过很快白宫方面坐不住了，美国同样也投入上千亿研究新型冠状病毒疫苗，结果为了赶上中国步伐，直接开始招募志愿者进行试验，这其中所含风险可想而知，加上美国生物技术虽然发达，但实际上却是非常不靠谱，核酸诊断试剂盒就是个鲜明例子，不仅出结果时间很长，而且诊断准确率也不高，最终还将希望寄托在中国身上。", "datetime": "2020-03-25 13:37", "emotion": "positive"}, {"topic": "10万左右代步车系列，2019款起亚K3，1.5CVT智享互联版，19年11月领证，车龄5个月，原版原漆，实表5782公里，国六排放，10.5米。2武汉·一号车市", "datetime": "2020-03-25 13:37", "emotion": "neural"}, {"topic": "每天都刷两~三次牙的你是不是从没有试过清洗鼻子？嘿嘿，疫情期间，我们的鼻腔卫生也是很重要的哦！那么用什么材料清洗鼻腔内呢？具体用什么样的姿势呢？清洗了15分钟之后鼻子里面又流出了水，是不是自己操作失误？嘿嘿，今天GNG秦尚均院长就来给各位小可爱们一一解答哦~GNG整形官方咨询微信：GNGHOSPITAL/GNGHOSPITAL1GNG整形外科医院地址：서울특별시강남구영동대로626新氧链接：O网页链接韩国首尔韩流韩剧整形双眼皮韩国旅游韩流韩剧韩国明星韩国正品代购美肤美白留学生韩国留学LGNG医院的微博视频", "datetime": "2020-03-25 13:35", "emotion": "positive"}, {"topic": "3月24日6时至18时，天津新增3例境外输入确诊病例O3月24日6时至18时，天津新增3例境外输入确诊病例", "datetime": "2020-03-25 13:35", "emotion": "positive"}, {"topic": "3月24日18时至25日6时，天津无新增报告本地新冠肺炎确诊病例O3月24日18时至25日6时，天津无新增报告本地新冠肺炎确诊病例", "datetime": "2020-03-25 13:35", "emotion": "positive"}, {"topic": "最新！新增确诊47例，均为境外输入O最新！新增确诊47例，均为境外输入", "datetime": "2020-03-25 13:34", "emotion": "neural"}, {"topic": "【疫情大爆发到底是谁之过？】人类发展至今，为什么每一次高科技的到来都会有灾难性的事情接踵而来呢？人类在进步的同时也在“毁灭”？发展是硬道理，到人类好像此时更需要慢下来，只有慢下来才会看清楚，想明白，做出来敬畏自然，敬畏生命，敬畏地球，与万物和平相处的真谛所在！", "datetime": "2020-03-25 13:27", "emotion": "negative"}, {"topic": "【大行报告】交银国际：疫情促进医疗服务由线下转向线上可布局互联网医疗公司交银国际发布研究报告称，多家互联网医疗公司推出全球线上抗疫平台，助力海外华人进行新冠肺炎的线上医学咨询活动。我们认为，此次疫情促进了医疗服务资源由线下向线上的转移，拥有整合线上+线下医疗资源能力，率先布局基层医疗服务的互联网医疗公司有望获利。报告指出，中国生物制药（01177）计划协同人工智能公司InsilicoMedicine共同开发AI辅助抗癌药，公司抗凝药达比加群酯胶囊首仿通过仿制药一致性评价。报告还称，石药集团（01093）治疗银屑病药物阿普斯特片上市申请获药品评审中心受理，附属公司新诺威2019年归母净利润同比增12.0%，预计2020年1季度归母净利润同比增15-30%。", "datetime": "2020-03-25 13:27", "emotion": "neural"}, {"topic": "唱衰美国之前，最好先了解这三个事实O网页链接", "datetime": "2020-03-25 13:22", "emotion": "negative"}, {"topic": "美国海军特战司令部确认6人感染新冠病毒，拒绝透露是否有海豹突击队O网页链接", "datetime": "2020-03-25 13:22", "emotion": "positive"}, {"topic": "终于治服宝宝自己做作业了，哈哈，开心！尝试了各种打骂吼之后，终于找到了一个正确的途径:饿！做不完作业不让吃饭，饿的她直哆嗦，晕的小脸发白，这时，不能心软，必须各种作业做完才能吃，结果一次之后，她自觉做作业了。呵呵，再也不用催了。", "datetime": "2020-03-25 13:21", "emotion": "negative"}, {"topic": "澳大利亚智库专家“甩锅”中国遭本国网民怒怼：一派胡言O网页链接", "datetime": "2020-03-25 13:20", "emotion": "positive"}, {"topic": "境外国家/地区，入境政策查询！注意：台湾和香港暂停一切转机服务小伙伴们出行前请跟航空公司取得联系，确认航班信息哦关注下载ZAIUK，进入英国当地群，团结一起，共同抗疫！", "datetime": "2020-03-25 13:19", "emotion": "positive"}, {"topic": "疫情@吃遍全世界美味@于恒Henry@Angelasu❣️💕💖💘💝💓💗🖤🖤🤍🤎💙💚💛🧡❤️@陈数", "datetime": "2020-03-25 13:19", "emotion": "positive"}, {"topic": "【当地时间3月24日，“病毒猎手”利普金教授确诊感染新冠病毒。利普金教授是美国哥伦比亚大学公共卫生学院感染与免疫中心主任、传染病学专家，在国际流行病学领域声名显赫，被誉为“病毒猎手”。据悉，利普金教授目前仅有发烧、咳嗽及低烧等轻症。对此，他表示自己感染说明任何人暴露在病毒下都可能被感染。今年1月底，利普金教授曾就疫情防控专门访华与国内专家交流，期间他曾和钟南山院士在广州见面讨论疫情。", "datetime": "2020-03-25 13:15", "emotion": "neural"}, {"topic": "哈哈哈//@纽约留学生网:太难了❤喜欢请收听@纽约留学生网", "datetime": "2020-03-25 13:09", "emotion": "positive"}, {"topic": "美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间3月25日6时30分，全球新冠肺炎确诊病例累计417698例", "datetime": "2020-03-25 13:06", "emotion": "neural"}, {"topic": "志村健也得新冠肺炎了，而且症状还挺重。2南京·南京理工大学", "datetime": "2020-03-25 13:05", "emotion": "positive"}, {"topic": "欢迎大家O今晚8点光临直播间，我会跟大家一起交流分享:疫情之下，企业现金流保卫战三部曲，成本管控的9大关注数据。", "datetime": "2020-03-25 13:03", "emotion": "neural"}, {"topic": "想问下现在疫情结束了吗坐标沈阳，今儿在商场门口听见好几个人跟门口测体温的小姑娘说疫情都结束了，还扫什么码？！所以想问下疫情结束啦？！是我孤陋寡闻了吗2沈阳·浑南", "datetime": "2020-03-25 13:03", "emotion": "negative"}, {"topic": "传统的共餐方式暗藏着健康隐患，避免“病从口入”，不妨从改变传统的共餐方式开始~分餐制，是疫情之下的用餐新风尚", "datetime": "2020-03-25 14:55", "emotion": "neural"}, {"topic": "论坛说事【追踪美国新冠肺炎零号病人美军德特里克堡生化武器实验室军官！】几名美国和加拿大人记者试图找出美国新冠肺炎的零号病人。他们找到的这名军官叫MaatjeBenassi。她有个亲戚MattBenassi在发生泄露事故的美国马里兰州FortDetrick美军生化武器实验室工作。或者这个MattBenassi和MaatjeBenassi是同一个人，在美军FortDetrick生化武器实验室工作，只是使用了化名。2019年10月18日至27日第七届世界军人运动会在武汉召开就是她去年参加了武汉军运会自行车比赛。她另外一个亲戚BennyBenassi是荷兰首例新冠肺炎确诊患者。这几名记者发布的视频：2聊城", "datetime": "2020-03-25 14:53", "emotion": "positive"}, {"topic": "扣过瑞士、意大利、美国疫情物资的德意志民族被“截胡”了：德军后勤采购局订购的600万个口罩，在肯尼亚机场神秘失踪，找不到了。这种情况，德国应该先问问美国再问问欧盟，虽然问了也是白问。这件事再次说明了欧盟只是个组织，一盘散沙，大难临头各自飞。在西方资本的世界里，团结，只是“包藏祸心”的伎俩，不光运用经济手段绑架他国，更是通过背地掠夺资源来满足私利，石油如此，口罩也如此。后续我会在这里继续分析，敬请留意！", "datetime": "2020-03-25 14:51", "emotion": "negative"}, {"topic": "在家办公也是帅气的身影！献出自己的一份力量！茨卡对着电脑忙碌💪大家的捐款都很给力！嗷嗷~❤️拜仁", "datetime": "2020-03-25 14:48", "emotion": "positive"}, {"topic": "砸重金预定了好久的紫外线消毒灯，前几次都被征用去支援武汉了，现在终于到了！⚔不管什么病毒，灯一亮，随空气流动到达各个角落，就是一顿杀杀杀的团灭！🦁为健康安全地复工，雷丁开启疯狂“屠魔”模式，请大家放心！L莆田雷丁英语俱乐部的微博视频", "datetime": "2020-03-25 14:44", "emotion": "positive"}, {"topic": "生了癌怎么吃?-肿瘤免疫营养指导-专家直播课程免费看！疫情也阻挡不了康复乐园对癌症患者的关爱，3月24号下午2点30份，国家公共营养师、健康管理师何金芳主任在直播平台上为大家讲解了重磅健康课程《生了癌怎么吃？肿瘤免疫营养指导》，直播课程在线多达一百多人。何主任首先介绍了癌细胞的发展过程中，免疫系统是如何对抗的，各种免疫细胞的作用等等。也讲解了癌细胞后期的发展。癌症病人该采取中西医结合、健康干预、练郭林气功等措施来重建免疫系统。在直播课程中，何主任更介绍了肿瘤营养认知和风险评估。讲解了如何去对营养状况进行评估。营养对肿瘤患者具有十分重要的影响，石汉平教授也曾指出营养不是支持，不是辅助，而是治疗。何主任提出了厨房就是最好的药房，健康合理的饮食是对抗癌症的重中之重。同时指出“慢性炎症可以促进任何癌细胞发展”所以我们需要从饮食上降低炎症和致癌的风险。做好五件事给身体消炎一、抗炎饮食宝塔果蔬的抗炎效果最佳，每天至少摄入4~5份蔬菜，每份约80克；2.粗粮面食豆类次之，每天要搭配食用；3.有机菜籽油坚果等健康脂肪居第3位，每天应摄入5~7份；4.鱼和海鲜每周可摄入2~6份，一份约113克；二、每天坚持有氧运动首选郭林新气功。次之五禽戏、游泳、瑜珈、健步走等。三、每天喝2000毫升水四、学会减压五、注意防护外源性感染提升免疫力专家总结：好的心情和优质的睡眠质量、进行中医调理、有氧运动、选择好的食材，吃出免疫力、提高免疫力将大大帮助到癌症患者走向健康之路。错过的朋友可以扫下方二维码进行回顾学习。祝大家身体健康！", "datetime": "2020-03-25 14:43", "emotion": "positive"}, {"topic": "我似乎闻到春天迎来的胜利，哈哈，可以出门撩小哥哥了！2深圳·深圳福田星河COCOPark", "datetime": "2020-03-25 14:40", "emotion": "positive"}, {"topic": "【今增19人！4人屬英國留學生校園群聚】【】新冠肺炎全球確診數已突破41萬人，累計總心數41萬8890人，當中1萬8636人死亡。台灣今天(3/25)再新增確診19人，累計總人數235人，與昨天一樣，全部屬境外移入，包括國外工作、就學、旅遊，沒有本土病例！指揮中心指，新增19人中，案222至225共4人，與案152(3/17入境、3/21確診)就讀英國同一所學校，4人自3/15至3/18陸續發病，於3/22入境時在機場攔檢通報，今天確診，研判為一起校園群聚。境外移入的19人，年齡介於10多歲至60多歲，入境日介於3/12至3/22，分別有到英國、美國、埃及、荷蘭、法國、比利時、土耳其及泰國等9國家。", "datetime": "2020-03-25 14:37", "emotion": "positive"}, {"topic": "重点来喽细读一下，各国疫情补贴和福利最狠的是德国🇩🇪自由职业每人11万人民币", "datetime": "2020-03-25 14:34", "emotion": "neural"}, {"topic": "这几天因为口罩的事情和在加拿大、美国、意大利、日本的朋友有联系，综合他们在当地反馈的口罩需求基本都一致：1.口罩需求大大大2.但是绝大多数人都觉得是有病才戴口罩3.就算缺口罩但是他们宁愿花更多的钱买欧洲或者北美口罩，中国制造的口罩就算有CE或者FDA认证，但当地绝大部分人也不愿购买，担心有假听到第三点特别觉得“中国制造”有点可怜啊，希望“中国制造”未来在国际上可以逐渐可以不用被扣上“假货”的帽子2重庆", "datetime": "2020-03-25 14:32", "emotion": "positive"}, {"topic": "【参会指南】疫情期间，许多重要的大型会议都受到影响...到底还能不能参加呢？怎么参加？↓↓↓O参会必看！|疫情下的血管外科会议还能正常参加吗？几张表格为您解疑", "datetime": "2020-03-25 14:30", "emotion": "negative"}, {"topic": "。疫情过后好好读书💪努力减肥🙈善待所有人❤️", "datetime": "2020-03-25 14:30", "emotion": "positive"}, {"topic": "出国留学英国护士工作时自杀所在医院8人感染新冠肺炎去世O英国护士工作时自杀所在医院8人感染新冠肺炎去世看到这样的新闻真是太难受，可见白衣天使们经受什么样的压力和打击啊，希望疫情早点过去~", "datetime": "2020-03-25 14:28", "emotion": "positive"}, {"topic": "现在是3月25日14点20分，商河县工行小区检测站！L商河微博123的微博视频2济南L商河微博123的微博视频", "datetime": "2020-03-25 14:27", "emotion": "positive"}, {"topic": "受~都取消了短期内，不要去人多聚集的地方哦～美丽的鲜花每年都会绽放^_^待到疫情结束，再去欣赏美丽的花儿哦～戴口罩、勤洗手、咳嗽或打喷嚏时...全文", "datetime": "2020-03-25 14:25", "emotion": "positive"}, {"topic": "发布了头条文章：《大约三分之一的俄罗斯人说，他们在家里工作时感到不舒服。》O大约三分之一的俄罗斯人说，他们在家里工作时感到不舒服。", "datetime": "2020-03-25 14:23", "emotion": "negative"}, {"topic": "这次疫情充分证明中国有力量抵御任何艰难困苦！胖哥论坛胖哥畅谈天下事L酱雷诶赛的微博视频", "datetime": "2020-03-25 14:19", "emotion": "positive"}, {"topic": "最近国际上也爆发了疫情，慢慢的大家也学习我们的做法戴口罩，不过还有很多无知的人不配合的，照样不戴，在外的同胞们一定要多多注意，少出门，勤洗手，出门的话一定要戴好口罩哦。同心协力，一定会战胜这场战的", "datetime": "2020-03-25 14:11", "emotion": "positive"}, {"topic": "今天去可诺丹婷做护理，一进门就给了大大的惊喜，在疫情期间特意准备的口罩和消毒液回馈给我们。真是太贴心了。", "datetime": "2020-03-25 14:04", "emotion": "neural"}, {"topic": "//@颯蜜蜜JuJu北鼻:讓我想起了江湖中，讓人聞風喪膽的‘血滴子’了", "datetime": "2020-03-25 14:01", "emotion": "neural"}, {"topic": "居家战“疫”，多学习一些知识，多提升自己。河南光法(洛阳)律师事务所为朋友们提供多种网络（线上）学习法律知识及咨询法律问题的途径。各种干货分享，欢迎大家参与学习、与专家一对一沟通咨询！原文链接：O居家战“疫”，多学习一些知识，多提升自己法律服务咨询电话：0379-633338778、15225518718法律服务办公地址：洛阳市西工区体育场路航空城宜家酒店商务楼四层（凯旋路与体育场路交叉口向南300米路东）", "datetime": "2020-03-25 14:00", "emotion": "positive"}, {"topic": "3月25日20:00-21:00智优沃讲学堂开讲啦～特邀嘉宾：葛涵涛—中国信息通信研究院泰尔终端实验室战略规划与研究部副主任/IoT行业首席研究员演讲主题：@智慧地产@智能家居@绍兴水木湾区科学园@致一科技传媒@中关村东升科技园", "datetime": "2020-03-25 15:53", "emotion": "positive"}, {"topic": "疫情，是一面人性的照妖镜，其实很多人的突然关心都是。有多少人能做到只跟自己比❓", "datetime": "2020-03-25 15:49", "emotion": "positive"}, {"topic": "给大家分享一下我们用的辅料哦❤️高品质的185纸皮核桃2上海", "datetime": "2020-03-25 15:47", "emotion": "positive"}, {"topic": "悉尼MacquariePark和墨尔本Morayfield开设了专门的发热门诊，这两个门诊自3月21日起对外开放，民众可经GP同意后自行上网预约看诊。发热门诊一周七天开放。同时，70岁以上老人、50岁以上托雷斯海峡原住民、1岁以下儿童的父母不能在这两个发热门诊看诊。悉尼发热门诊预约网址：O网页链接墨尔本发热门诊预约网址：O网页链接袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 15:46", "emotion": "negative"}, {"topic": "昨天下班回家路上，打了个电话给奶奶，奶奶当时还在干活，干的是什么活呢，我这么多年来也一直不明不白，之前有问过，奶奶也和我说了个大概，我理解下来的这个活，就是每天凌晨四五点起来，和几个年龄相近的伙伴走到工作地点，修剪皮革，中午就吃自己提前做好的饭，这饭要么是凌晨做好的，要么是昨天剩下来的，到中午吃肯定是凉的了，这也导致奶奶的身体一直不好。每天工作时间估计不是按固定时间来定的，而是看几个人啥时候能把活干完再下班，记忆里我去看望奶奶，有时候奶奶不在家，我就在门口等她回来，一般等到五六点就回来了，但是有时候也有七八点过，我摸清了时间，后来看望奶奶的时间也就是吃完晚饭再去。那天我问奶奶：“你这几天都去干活啦？”“对呐，这几天都有出来干活。”奶奶似乎有些高兴。我听完有些担忧也有些无奈，问道：“最近疫情这么严重，少出点门啦，那你口罩有没有戴啊？”“都有戴，都有戴，放心就是了。”奶奶大声说着，随后问我：“你开始去公司上班了吧，怎么样啊？”我心里还是担忧，继续问：“那你工作的时候口罩不要摘下来啊，还有你口罩是一次性的吧，戴一天就要扔了换新的戴呀。”“一个口罩好几块呢，哪舍得扔啊，放心呐，我都有洗，然后放太阳下晒，没事的，现在比较太平了。”没听奶奶讲完，我就有些急了，和她说一次性口罩最多用两三天，洗了没用的，不要心疼钱，家里还有没有口罩，没有我快递寄回去几个。“不用呐不用呐，口罩你自己留着就是了，放心好了，没事的，你饭吃了没有？”我正准备和奶奶再说上一说，奶奶那边传来同伴的叫声，奶奶就先说挂了。挂完电话，我沉默地走在回家的路上，有种无力感，心里不断安慰自己，家里好久没有新增病例了，应该没什么事了。打电话给我妈，我妈说会拿几个口罩给奶奶，不用我寄回来，我随之心安了些。奶奶是在家里闲不住的，只要有活，就会出门干活，一天一天挣着辛苦钱，一点一点存起来。奶奶特心疼钱，上回陪奶奶买水果，奶奶净挑便宜的档次的水果，我直接拿着袋子去拿贵的水果付了钱，奶奶一直嘟囔，太贵了，回到家一检查，发现梨子里有一个是坏的，怪我浪费钱，然后把梨子烂的部分削掉，切成块，放在碗里，摆我面前，我和奶奶就聊着天慢慢吃完了。有次集市，我陪奶奶逛，因为集市就在奶奶家附近，路上很容易碰到熟人，然后奶奶就拉着我的手，遇上熟人就可劲介绍我，“这是我孙....”，脸上堆满了笑意。逛完了我准备回家了，奶奶不舍得，非要送我到路口，我回头看，奶奶还站在路口，看到我回头，她摆了摆手，示意再见，我也会摆摆手，让她赶紧回去，走了几步，我又回头，她还在，还是刚刚那般场景，直到我从她的视线中消失，她估计才会回去吧。", "datetime": "2020-03-25 15:45", "emotion": "negative"}, {"topic": "//@武志红:转//@来去之间://@花总:我这班还算好，21号曼谷来的TG668上有7个确诊。。。//@涕恩涕:哎，所以非洲说不定已经一片红了", "datetime": "2020-03-25 15:43", "emotion": "neural"}, {"topic": "祝安好//@武志红:不可思议，愿安好，也愿他的经历能警醒美国：务必不能大意。", "datetime": "2020-03-25 15:43", "emotion": "neural"}, {"topic": "澳大利亚卫生法案规定：任何不遵守公共卫生指令（保持1.5米的社交距离）的人；一旦定罪，将有可能面临6个月的监禁。澳洲警察已经出动，前往各大购物中心、超市及海滩等场所，强制执行政府规定的“1.5米社交距离”政策。大家出门一定要注意保持社交距离。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 15:40", "emotion": "negative"}, {"topic": "全球确诊病例超41万！美国单日新增过万！西班牙紧急求援！", "datetime": "2020-03-25 15:38", "emotion": "positive"}, {"topic": "感恩//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 15:36", "emotion": "neural"}, {"topic": "【防疫建議！陳時中：一場電影不要賣超過100張票】【】對於中央流行疫情指揮中心今天(3/25)建議，室內超過100人以上、室外超過500人以上的公眾集會活動停辦，當中電影院最容易「室內超過100人」對此，指揮官陳時中表示，如果電影院能落實「梅花座」措施，就很大機會不會超過建議，但若有超過100人的話，就建議每一場不要賣超過100張的票。", "datetime": "2020-03-25 15:33", "emotion": "neural"}, {"topic": "上海商店每个店补贴最高1500元喝牛肉汤的时候，听说店主说他们这片沿街店面，每个月上海给与最高1500元的补贴。听他的意思，还挺开心的。店主的牛肉汤铺子一直生意很好也开张得早，那么1500元这个补贴合适么？感情上，补贴表明了当地政府的态度，当地官员是希望各商铺能挺过艰难时段，保证税收稳定；商业上，聚难散易，来得时候不容易，要走就很容易了，对打工者来说变数太大不知道未来在哪里。但凡生意做得可以就不愿意走。对房东来说，尽量留住店铺，否则当下艰难再找合适的人承租又要担负租金损失。1500元，相当于店面一个打工者的最低工资，也就是政府给每个店里以最低工资配了一个人。如果在当下环节里，每个店铺配一个廉价劳动力，对于店主来说，还是能极大缓解压力的。上海超话", "datetime": "2020-03-25 15:31", "emotion": "positive"}, {"topic": "揽一片春色，与光阴共醉！2成都·天府国际金融中心", "datetime": "2020-03-25 15:29", "emotion": "negative"}, {"topic": "“现在睁开眼睛，竖起耳朵吧！聆听百姓们的声音；直视这个国家的惨状！我们是时候，选择出正确的道路了。”L小李七七芽的微博视频", "datetime": "2020-03-25 15:22", "emotion": "positive"}, {"topic": "发布了头条文章：《云南籍英国留学生入境已有症状2天后确诊已在上海留观！》O云南籍英国留学生入境已有症状2天后确诊已在上海留观！", "datetime": "2020-03-25 15:21", "emotion": "positive"}, {"topic": "果然是“运动狂魔“C罗，疫情期间在家也没有放松对于自己的要求，依旧在家进行着高强度的健身训练，这是他二姐在社交媒体上晒出的动态，C罗依旧保持着一身健壮的肌肉。", "datetime": "2020-03-25 15:20", "emotion": "negative"}, {"topic": "疫情在家就是天天研究做什么吃初次学做牛角包，可不可以不要这么成功2武汉·吴家山", "datetime": "2020-03-25 15:16", "emotion": "positive"}, {"topic": "一小伙儿，为了安全不和别人同机，花74万包了一架13座的商务机回国。结果一下飞机，就与其他200多人，被防疫人员装入大巴车一起拉走了……", "datetime": "2020-03-25 15:12", "emotion": "negative"}, {"topic": "ISIS都不干活了，新冠成为反恐利器。03gBJTa25。", "datetime": "2020-03-25 15:11", "emotion": "positive"}, {"topic": "美国人民摊上这么一位无事生非的主，也是闹心。03hoHTR25。三差五换着喊：我是种族主义者，男权主义者，拜金主义者。不去再验下病毒？", "datetime": "2020-03-25 15:11", "emotion": "positive"}, {"topic": "春末夏初，万物生机勃勃，虽然/除菌剂现特价供应金冷（JINCOOL）汽车空调免拆清洗剂/汽车空调管道清洗剂除菌喷雾", "datetime": "2020-03-25 15:09", "emotion": "neural"}, {"topic": "张爸前几天说的话，确实很有道理，这才是现在我们对待全球疫情该有的态度，有智慧、有担当的男人~荣誉应该属于你[强][强][强]", "datetime": "2020-03-25 15:08", "emotion": "negative"}, {"topic": "【首航高科：孙公司取得医疗器械注册证和医疗器械生产许可证】3月23日首航高科午间公告称，公司于3月21日收到孙公司首航医疗的通知，首航医疗已取得由福建省药品监督管理局核准颁发的《医疗器械注册证》和《医疗器械生产许可证》。", "datetime": "2020-03-25 15:08", "emotion": "positive"}, {"topic": "澳大利亚出境旅行禁令立法正式生效：澳大利亚公民及永久居民成为被禁令限制出境人群。以下情况可以被豁免：1、常驻国家不是澳大利亚；2、飞机及轮船工作人员；3、澳大利亚进出口货物的工作人员；4、赴海外工作是必须的；5、政府公务人员；非澳大利亚公民及永久居民（PR）可以正常出境。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 15:06", "emotion": "negative"}, {"topic": "小儿回国记（六）3.25早上6点MU554准点抵达上海量体温36.5度、填健康表儿子有点鼻塞就如实填了7:40下飞机—机上第一批下飞机飞机上有发热及其他症状的旅客儿子鼻塞也被列入症状行列8点排队等候问问题9:30通知需要做检测筛查11点开始等待去上海的一个检疫点做检测下午1:30坐上大巴去检测下飞机后一直未进食还好在机上吃饱了2台州", "datetime": "2020-03-25 15:06", "emotion": "neural"}, {"topic": "【现实版农夫与蛇，收起你们的自大与傲慢】马云捐助丹麦的物资昨天下午到丹麦了，五十万个口罩，五万个试剂盒以及五千套防护服。对，没错，就是那个在抗疫初期对我们冷嘲热讽，把我们神圣不可侵犯的五星红旗污化的丹麦。但这种以德报怨的事情并没有让人家感恩戴德。今天丹麦主流媒体DR和TV2的新闻都是阴阳怪气的。认为这是中国政府授意的为了挽回因我们掩盖疫情而造成全球大流行受损的国际形象。这原是一个充满童话的国度，现在到处都是疯子吗！", "datetime": "2020-03-25 15:01", "emotion": "negative"}, {"topic": "直面，挑战命运，众人携手，开拓未来，人众人成立25周年啦！L人众人的微博视频", "datetime": "2020-03-25 15:01", "emotion": "positive"}, {"topic": "】3月25日，湖北省市县疫情风险等级评估更新。依据国家相关风险划定标准，经省疾控中心组织专家评估，截至3月24日24时，全省低风险市县75个，中风险市县1个，无高风险市县。此外，即日起增加武汉市13个城区风险等级评估结果，风险划定标准按照现住址进行统计，不再按照报告地区进行统计，经评估：武汉市13个城区中，低风险区有5个，分别是：新洲区、黄陂区、江夏区、蔡甸区、东西湖区；中风险区有8个，分别是：青山区、汉南区、江岸区、汉阳区、硚口区、江汉区、武昌区、洪山区；高风险0个。", "datetime": "2020-03-25 15:00", "emotion": "positive"}, {"topic": "一位小球迷在家练习扑救的视频在网上走红，这也吸引了曼联球员马塔的关注，他在社交媒体上向这位小球迷喊话：“等疫情过去，来和我一起练任意球。”一位小球迷的妈妈将他疫情期间在家练球的视频发布在了社交媒体上，这引来了曼联球星马塔的关注。视频里，这位球迷自己朝着墙壁开球，随后又立刻上前进行扑救，从球门右侧到左侧反复练习。这段视频也在网络上走红，得到了超过3万次的转发和26万次的赞。马塔转发了这个视频并配文：“等疫情结束后，如果他愿意，我希望能和他一起练习任意球。你们觉得呢？”", "datetime": "2020-03-25 16:57", "emotion": "negative"}, {"topic": "3月25日每日期货市场分析报告（盘后总结预判）L李吉祥-期货的微博视频", "datetime": "2020-03-25 16:56", "emotion": "positive"}, {"topic": "【合肥交警护航安徽省第六批、第七批援鄂医疗队凯旋】3月24日，安徽省第六批、第七批援鄂医疗队凯旋，@合肥交警护航白衣战士回家。L合肥警方的微博视频", "datetime": "2020-03-25 16:56", "emotion": "neural"}, {"topic": "睁大双眼看今朝●3月24日河南省无新增新冠肺炎确诊病例●国家卫健委：24日新增确诊病例47例均为境外输入病例●最高检：因疫情无法及时还贷、不规避义务的企业不作犯罪处理●湖北市县疫情风险等级最新评估武汉市城区降为中风险●武汉部分公交地铁今起恢复运营●北京建议错峰上班员工到岗率不超50%●贵州旅游景区、公园和各类餐馆全面开放●四川发公告终止群体聚集禁令麻将馆网吧等可以营业●韩国加强防范境外输入病例从美国入境人员均须隔离●特朗普向韩求助医疗设备文在寅：若有剩余尽可能帮助●河南今年将完成各类职业技能培训300万人次●北京市商务局：有关刺激汽车消费措施尚未研究论证●江苏整省推广“交房(地)即发证”不动产登记模式●福建检方对安徽省高院原院长张坚案提起公诉●千岛群岛发生7.5级地震系今年以来第3次七级以上地震●边界终于“找到了”研究发现银河系宽约一百九十万光年2郑州", "datetime": "2020-03-25 16:56", "emotion": "negative"}, {"topic": "刚发了期间的经济刺激计划，实在刺激给力！再看看南昌的补助计划。。。。。。。【江西南昌：购车将给予每辆1000元补助】据南昌日报3月25日报道，南昌市下发《南昌市战疫情促消费若干措施》。其中包括，对疫情期间在南昌市范围内购买新车(含乘用车和商用车)，按1000元/辆标准给予购车人补贴。（需要补助的人还得买一辆车是吗？？？这时候他还能买车，也没必要要你1000元了吧😱😱😱）向市民发放“全民健身一卡通”，每张卡价值200元，可在28个体育场馆指定时间段免费健身。（天啊😱，都需要补助了，还有心情去健身房？？？？）虚头巴脑的补助，看过有种受辱的感觉", "datetime": "2020-03-25 16:56", "emotion": "negative"}, {"topic": "【受惠東奧延期？美籃組「夢幻隊」機率提升】【】東京奧運會已確定延期至2021年舉行，除造成巨大的經濟損失，也可能打亂其他賽事的行程。不過，延期可能幫助美國組成「夢幻隊」的機率提升，令尋求連霸的美國男籃隊成東奧延期的受益者！「勇士」湯普森(KlayThompson)、「籃網」杜蘭特(KevinDurant)先後因傷了膝蓋十字韌帶、阿基里斯腱受損，兩人都在上季季後賽成了傷兵，本季報銷！雖然兩人都已回到訓練場，若要在原訂7/24開幕的東奧前恢復巔峰狀態，難度頗高，但如今東奧延期到2021年，就讓他們有更多恢復時間。另外，「勇士」柯瑞(StephenCurry)在去年賽季，剛開始只打4場比賽，就因左手骨折又成了傷兵，雖然今年3月復出，但只打一場就因新冠疫情而喊卡，所以東奧的延期，他就有一整個完整球季時間令他回到最佳狀態。其實，他在2016年里約奧運時，因踝傷與膝傷而未能加入國家隊，若東奧能成行，將會是他生涯中的奧運處女秀。", "datetime": "2020-03-25 16:54", "emotion": "positive"}, {"topic": "白云山星群也有出一份大力哦！L白云山星群夏桑菊的微博视频", "datetime": "2020-03-25 16:50", "emotion": "positive"}, {"topic": "仿佛在看场“重播”！😌过来人了～应放平心态……嗯…是的🙂放平心态🙃I'mfine2马来西亚", "datetime": "2020-03-25 16:48", "emotion": "negative"}, {"topic": "害怕出门可又不得不出门成年人世界好难2随州", "datetime": "2020-03-25 16:48", "emotion": "negative"}, {"topic": "又一位皇马前主席确诊新冠肺炎，被送往重症监护室抢救西班牙已超过三万宗确诊病例，超过二千人病逝。球坛中人也不能幸免，皇家马德里前主席桑斯（LorenzoSanz）日前不敌肺炎病逝，到近日也传出另一位皇马前主席确诊，病情也相当严重。继日前桑斯确诊新冠肺炎后，另一位皇马前主席，72岁的费尔南多-马丁（FernandoMartin）同样确诊。马丁在2006年2月起担任皇马主席，接替辞职离任的佩雷斯，但只是仅仅上任两个月后，他同样辞去职务。而在他执掌皇马的两个月，球队在联赛保持不败，但欧冠被阿森纳淘汰出局。离任后他收购欧洲其中一间最大的建筑公司，涉猎足球以外的行业。据外媒报导，马丁正在马德里一间医院的重症监护室接受治疗，病情严重，情况不容乐观。在上个星期初，另一位皇马前主席桑斯因为出现肺炎病征被送院，但病情急转直下，延至周末抢救无效不治，享年76岁。他在1995年至2000年担任皇马主席，任内期间球队夺得1998年欧冠冠军，助皇马在32年后再成为欧洲冠军。", "datetime": "2020-03-25 16:45", "emotion": "positive"}, {"topic": "据香港足球总会消息，本赛季港超联赛将暂停3星期，直至4月13日。此外赛马会香港足球总会足球训练中心将关闭2星期，直至4月6日。香港足球总会行政总裁表示，由于感染新冠肺炎病毒人数的上升，足球总会遵从医药委员会的建议以及考虑到所有参赛人员的身体健康，决定暂停所有比赛3星期，直至可以在安全情况下重新有限度的开放。", "datetime": "2020-03-25 16:38", "emotion": "neural"}, {"topic": "随着加拿大新冠病例确诊人数呈现爆发式增长，加拿大多所大学纷纷宣布停课闭校。当海外疫情来袭，学校停课，留学生要提前回国吗？L社会事件辣评的微博视频", "datetime": "2020-03-25 16:36", "emotion": "negative"}, {"topic": "谢谢//@洛师河洛星辰:谢谢你们，为武汉拼过命", "datetime": "2020-03-25 16:36", "emotion": "neural"}, {"topic": "3月24日0—24时，通过口岸联防联控机制，报告19例境外输入性新冠肺炎确诊病例。截至3月24日24时，累计报告境外输入性确诊病例94例，现有14例境外输入性疑似病例正在排查中。病例1为意大利籍，在泰国旅行，3月21日自泰国出发，经澳门转机后于3月22日抵达上海虹桥机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例2为中国上海籍，在英国留学，3月20日自英国出发，经俄罗斯转机后于3月22日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例3为中国广东籍，在英国留学，3月19日自英国出发，经香港转机后于3月22日抵达上海虹桥机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例4为西班牙籍，3月21日自西班牙出发，经俄罗斯转机后于3月22日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例5为中国北京籍，在英国留学，3月19日自英国出发，经法国转机后于3月21日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例6为中国北京籍，在英国留学，3月20日自英国出发，3月21日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例7为中国上海籍，在英国留学，3月18日自英国出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例8为中国上海籍，在美国留学，3月21日自美国出发，经香港转机后于当日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例9为中国上海籍，在美国留学，3月20日自美国出发，经香港转机后于3月21日抵达上海虹桥机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例10为加拿大籍，3月21日自加拿大出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例11为美国籍，在瑞士生活，3月16日自瑞士出发，经马来西亚转机后于3月21日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例12为英国籍，3月20日自英国出发，经泰国转机后于3月21日抵达上海浦东国际机场，入关后即被隔离观察，综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例13为中国重庆籍，在英国留学，3月21日自英国出发，经俄罗斯转机后于3月22日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例14为中国上海籍，在美国留学，3月18日自美国出发，经台北转机后于3月19日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例15为中国浙江籍，在英国留学，3月21日自英国出发，经香港转机后于3月22日抵达上海虹桥机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例16为中国湖北籍，在意大利留学，3月15日自意大利出发，经埃塞俄比亚转机后于3月17日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例17为中国湖北籍，在美国探亲，3月20日自美国出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例18为美国籍，3月21日自美国出发，经台北转机后于3月22日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。病例19为美国籍，3月16日自美国出发，经台北转机后于3月17日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。19例境外输入性确诊病例均已转至定点医疗机构救治，已追踪同航班的密切接触者109人，均已落实集中隔离观察。3月24日0—24时，无新增本地新冠肺炎确诊病例。截至3月24日24时，累计报告本地确诊病例339例，现有本地疑似病例0例。3月24日0—24时，新增治愈出院1例，为意大利输入性病例。死亡1例，为男性，81岁，既往有肝肾功能不全、冠心病、房颤史，入院即告危重，先后予以呼吸机、ECMO（体外膜肺氧合）、CRRT（持续性肾脏替代疗法）治疗，经全力抢救无效死亡。截至3月24日24时，累计治愈出院330例，死亡5例。现有98例在院治疗（含境外输入性91例），其中病情平稳90例，重症2例，危重型6例。2成都", "datetime": "2020-03-25 16:36", "emotion": "neural"}, {"topic": "企业要求复工却不提供口罩，03zwbUu25，工能拒绝复工吗？符合劳动法吗？////微博视频照理说事的微博视频", "datetime": "2020-03-25 16:32", "emotion": "negative"}, {"topic": "全世界都在等待“超级英雄“，03AuJtt25，国医疗队一省帮一国，好样的！////微博视频照理说事的微博视频", "datetime": "2020-03-25 16:32", "emotion": "neural"}, {"topic": "美国终于明白了！疫情并没那么简单，03DUqFo25，度直接转变，还嘴硬？////微博视频照理说事的微博视频", "datetime": "2020-03-25 16:32", "emotion": "neural"}, {"topic": "，高端白酒还是拉倒吧！贵州茅台sh600519", "datetime": "2020-03-25 16:32", "emotion": "positive"}, {"topic": "【因应新冠状病毒(COVID-19)疫情的远程协作工具】近来爆发新冠状病毒(COVID-19)疫情，许多公司都开始施行暂时的居家办公政策。也许您正是其中一员，现在正坐在家里的沙发上，或者在书桌前读着本篇文章，希望能找到一些有利于在家工作的建议。", "datetime": "2020-03-25 16:25", "emotion": "neural"}, {"topic": "从大年初一到今天一直“坐月子”，整天暴饮暴食还不忌口，🐖明天健身房要复工了，我得“重新做人”了！[冰雪奇缘安娜]", "datetime": "2020-03-25 16:24", "emotion": "negative"}, {"topic": "给中国捐赠了3万只羊的蒙古国，向中国发出了求助！", "datetime": "2020-03-25 16:23", "emotion": "positive"}, {"topic": "疫情信息传递，让更多人知道最新疫情消息L江苏海来的微博视频", "datetime": "2020-03-25 16:23", "emotion": "negative"}, {"topic": "//@王冰汝:不知道要付出多大的代价//@凤凰网视频:新冠疫情阻止了世界各地的游客来华盛顿赏樱花，却没有阻挡住当地居民赏花的热情。", "datetime": "2020-03-25 16:22", "emotion": "neural"}, {"topic": "已经戒了5年的烟。下午和一位朋友在大厅聊天，看见他抽烟时，一种复吸的冲动在涌动。。。这就是疫情带来的微妙而深入的改变吧！2南京·优亿美", "datetime": "2020-03-25 16:16", "emotion": "positive"}, {"topic": "疫情期间如何应对自身压力？如何帮助孩子应对压力？转起来！", "datetime": "2020-03-25 16:15", "emotion": "neural"}, {"topic": "我国宣布会延续至4月14日请大家耐心宅在家安全第一", "datetime": "2020-03-25 16:12", "emotion": "positive"}, {"topic": "父母给的脸活30年，往后我的脸我做主。看到好多人盗别人图做广告，说是自己的。本人肖像权归我所有，若偷图盗图必追究。手术当天对比图，后期更新恢复期状态。@DR·朵整形外科2韩国·강남역(GangnamStation)", "datetime": "2020-03-25 16:12", "emotion": "positive"}, {"topic": "🌿春色，不止不休✊疫情，即将散去🌸美好，正在发芽後的第一次洗頭+護理", "datetime": "2020-03-25 16:11", "emotion": "positive"}, {"topic": "放弃自己喜欢的东西叫成长，再喜欢也不要了，因为为了喜欢的东西一直在遍体鳞伤，一次次坚持，一次次伤害自己，循环往复的陷入死循环，真的没有什么用。要放弃你了，在你喜欢的时候离开，没有那么狼狈，也不会那么卑微。终将是把对方归还人海，愿你前程似锦，往后余生再无我。就当我不曾出现过在你的世界里，多年后的某天你也不会再记得我曾在出现过在你的生活里。分手", "datetime": "2020-03-25 16:11", "emotion": "negative"}, {"topic": "【我“援意”！】受国家卫生健康委委派，3月25日中午，安徽省新冠肺炎医疗救治专家组组长、中国科大附一院（安徽省立医院）（以下简称“中国科大附一院”）副院长、呼吸与危重症医学科专家徐晓玲教授作为中国政府第三批赴意大利抗疫医疗专家组顾问，从福建福州飞赴意大利支援该国新冠肺炎疫情防控。按照中央统一部署，由国家卫生健康委组建的中国政府第三批赴意大利抗疫医疗专家组一行，于3月25日中午从福州长乐机场乘坐东方航空公司航班飞赴意大利米兰，预计航班将在北京时间3月25日夜间抵达。专家组的主要任务包括：与意大利当地医院和专家开展经验交流、介绍中国抗疫经验，结合意方实际情况，提供防控和诊疗建议等。专家组将在中国驻意大利使馆的统一领导下，主要在意大利托斯卡纳大区协助开展新冠肺炎疫情防控工作。（通讯员：方萍朱伟华）", "datetime": "2020-03-25 16:10", "emotion": "positive"}, {"topic": "//@一钩银:谁真是带善人谁掏点现汇//@霜月师陈:卡里没钱//@瑞福祥还卖段子:为抢付账打起来的既视感//@河阳侯林登万DRY:苏联笑话、英国讽刺喜剧，几十年不过时//@来去之间://@双生京书:草，伊朗拒绝了，朝鲜没疫情，为什么不帮意大利?——因为意大利真的会接受我的帮助。", "datetime": "2020-03-25 16:09", "emotion": "neural"}, {"topic": "生活中有很多不开心的事，所以要找点开心的事情，比如我现在发现，虽然因为疫情收入少了，我花钱也少了，我比以前每个月攒的钱还多", "datetime": "2020-03-25 16:08", "emotion": "negative"}, {"topic": "美国确诊人数飞速上涨！美国再次做出声明：中国在撒谎！——冠状病毒爆发之后，很多国家都相继为此做出了防护措施，但是美国却对此嗤之以鼻，不仅加公开说冠状病毒只是普通的流感，甚至以身作则在公共场合从来不吹大口罩，但是随着事态的发展，如今的美国确诊病例已经高达了26", "datetime": "747例，各大洲都已经颁布了封城令。对于冠状病毒的消息，美国国务卿迈克•蓬佩奥做出了声明，他表示如今中国和俄罗斯伊朗等发布的有关于冠状病毒的消息均为假消息。同时他也表示目前已经向这些国家进行了谈话，希望能够制止这种行为。但对于蓬佩奥的这个行为，很多人却觉得他只是在转移矛盾而已。如今的美国疫情越发的严重，造成这样的原因就是美国之前的不作为，因此引起了很多美国公众的不满。而作为美国的大选年，这样的情况无疑会将特朗普的选票往下拉。特朗普为了能够转移矛盾，特地做出这样的声明以此来将自己的错失掩盖过去。所以才会对于冠状病毒是否来源于美国，不做出正面回应，只是说了一句：中国、俄罗斯、伊朗等国家在说谎。这样的行为不仅能够减缓美国民众对特朗普的负面评价，同时也会让美国人深信不疑，这次的冠状病毒与美国没有任何的关系。美国公民便不会对特朗普造成任何的反面态度，有利于他之后的选举。这样的行为对于特朗普来说是一个好事，但却不是疫情最好的处置方式，对于普通百姓就是场灾难。对于此事你有何不一样的看法吗？胖哥论坛胖哥畅谈天下事", "emotion": "2020-03-25 16:08", "null": ["negative"]}, {"topic": "纽约关停娱乐场所后，百老汇的音乐剧演员们也一个个自我隔离快疯了激情对口型合唱《悲惨世界》里的名曲onedaymore，又燃又沙雕。别说，这歌词也太应景了点L英国报姐的微博视频", "datetime": "2020-03-25 16:07", "emotion": "positive"}, {"topic": "快递小哥和送水大哥都可以进入办公楼了又前进了一小步", "datetime": "2020-03-25 16:06", "emotion": "negative"}, {"topic": "霍乱流行的那年，这里曾推倒一面墙，又增加了三英亩地，然而这片新坟地却没被采用，坟墓照常，继续重重叠叠朝门口垒去。那个既为掘墓人，又当教堂执事的看守人，在本堂区死者的遗骸身上双倍获利，还利用空地种了些土豆。然而，年复一年，他这块小小的土地也在缩小。所以，当传染病突然流行时，他竟不知道该为死人多了高兴，还是该为土豆收成苦恼。“莱斯梯布多瓦，您这是在吃死人过日子呢！”直到有一天，本堂神甫对他说。他听了这句涵义模糊的话考虑了下，一时就不种了。可是现在，他又偷偷地种了，还硬说它们是野生的。——出自福楼拜小说《包法利夫人》", "datetime": "2020-03-25 16:04", "emotion": "negative"}, {"topic": "春天来了，经过疫情洗礼的人们心情也好了很多。心中若有佛，所见皆是佛；心中若有魔，所见皆是魔。心中有阳光，处处都温暖。内心世界决定外界眼光。“别人是以你看待自己的方式看待你”", "datetime": "2020-03-25 16:03", "emotion": "positive"}, {"topic": "】一图了解新冠肺炎世界疫情形势，转起关注，共同战疫！", "datetime": "2020-03-25 16:03", "emotion": "neural"}, {"topic": "【国际黑天鹅】特朗普提议重启经济政商人士未认同美国疫情数字不断冲高，但总统特朗普已经在谈恢复经济活动，不过，政坛和企业都传出反对声音。外媒数据显示，截至星期二晚，美国最少有超过5.3万人确诊，每个州都已经有人感染，死亡人数最少达到714人，特别是金融中心所在地纽约，疫情爆发速度更令人担心。但是总统特朗普就已经在谈重启经济。他在接受当地电视台访问表示，希望于4月12日复活节周日，重新启动美国经济，因为这样做有必要。他在自己的社交媒体上提及，美国人希望重返工作岗位，相信美国人会落实小区隔离，长者应该得到特别关注，政府有能力同时实行抗疫和让美国人重回工作两件事。但近年致力推动扶贫和提高全球卫生情况的微软创办人比尔盖茨则在另一个节目上表示，美国对疫情大流行反应未够迅速，已经错过了不用居家隔离的机会，商业活动应该继续停止。目前美国有1.5亿人受到居家隔离令的影响。以金融中心纽约为例，副总统彭斯刚提议曾到纽约地区人士需要进行14天隔离；而接近6成的新症，正是来自纽约大都会地区。民主党籍纽约州长科莫(AndrewCuomo)表示反对，认为在疫情仍然严峻下，放宽抗疫措施会带来风险。", "datetime": "2020-03-25 16:02", "emotion": "negative"}, {"topic": "国内也开始进入实现“常态化”的发展阶段。平台作为承载供需双方的载体，也掌握了大量的用户数据，在促进新商业经济形态成型的同时，相关数据安全问题也不容忽视。分享@证券时报网文章【盒马鲜生“共享员工”平台拟4月份上线】O盒马鲜生“共享员工”平台拟4月份上线", "datetime": "2020-03-25 16:00", "emotion": "positive"}, {"topic": "截止至3月25号国内确诊病例较昨日上涨99例，境外输入病例较昨日上涨47例，治愈病例较昨日上涨492例。2019年的最后一月，一场突如其来的疫情侵袭武汉。一个城市、一个国家，乃至整个世界的步履，都因此而改变。中国举国上下全力应对，当前形势逐步向好。当珞珈樱花盛放，那个我们拼尽全力守护的武汉，正在渐渐苏醒。武汉加油，我们等着拥抱你。@阳光学院@阳光学院团委", "datetime": "2020-03-25 17:59", "emotion": "positive"}, {"topic": "这个沙茶锅虽然味道平平，但如今也算是可以解馋的了。着赶你走！！", "datetime": "2020-03-25 17:58", "emotion": "positive"}, {"topic": "这视频看了确实很难过，太残酷了！为将有限资源留给年轻病人使用，西班牙医生接到命令，60岁以上重症病人原则上不能进入ICU病房。西班牙疫情这么严重了，大家都老老实实在家待着，别再出来添乱了。！L骑士74的微博视频", "datetime": "2020-03-25 17:58", "emotion": "negative"}, {"topic": "影响，将缩短其1400名员工的工时直至4月13日，同时宣布其3名高层管理人员在4月将不会被支付全额薪水。本月早些时候，PUMA表示将放弃其之前发布的2020业绩指引。", "datetime": "2020-03-25 17:57", "emotion": "negative"}, {"topic": "在家一样都不落。Day47课程！各位粑粑麻麻，家长朋友们，可以带着宝宝一起参与哟~“宅”家计划DAY47|艺术手工——美丽的鲜花+睡前故事《今天运气怎么这么好》点击链接：O“宅”家计划DAY47|艺术手工——美丽的鲜花+睡前故事《今天运气怎么这么好》", "datetime": "2020-03-25 17:54", "emotion": "positive"}, {"topic": "有准备德国飞北京回国的小伙伴们注意了，现在所有北京入境航班就地隔离，100%核酸检测。隔离费用自理，有保险和医保的可以减免部分。目前上海的防控也升级了，跟北京一样，也开始100%核酸检测了。2德国", "datetime": "2020-03-25 17:51", "emotion": "positive"}, {"topic": "上善若水，大医精诚。中医慈氏友中医馆，是一家基于儒释道智慧和传统中医相融合，集中医诊疗、中医技能培训、经络养生、康复理疗、中医药文化传承于一体的特色文化医疗机构。弘扬至精至诚的医道，承千载中医智慧，辅以丰富临床经验，中医文化氛围浓郁。并以仁、义、礼、智、信为首先标准，以大医精诚为本心，概括出了“养身、养心、养性、养德”四大养生理念，“消未起之患治未病之疾”。用传统彰显人心，用生活实践中医，带您重走健康之路。健康热线:189727992342大冶市L慈氏友中医眼健康的微博视频", "datetime": "2020-03-25 17:50", "emotion": "positive"}, {"topic": "这个应用，可以查全国疫情风险等级O这个应用，可以查全国疫情风险等级", "datetime": "2020-03-25 17:49", "emotion": "neural"}, {"topic": "新州政府宣布：新州境内所有超市和药房为确保社区在冠状病毒疫情中能获得必须的物品，将在不久后可以每周7天24小时营业。新州规划厅长RobStokes表示：《环境规划和评估法1979》今天修改，以越过普通的限制营业时间的规定。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 17:47", "emotion": "neural"}, {"topic": "来给生活比个因为疫情，让我们在家里学习。不能出去。生怕给国家添麻烦。在家里是多么的无聊。为了让我们在家里多一点笑容。和我一起", "datetime": "来给生活比个中国加油！", "emotion": "2020-03-25 17:39", "null": ["positive"]}, {"topic": "国家三令五申组织复工，石家庄长安区下辖的医疗美容口腔，刚刚拿下复工证明！不管怎样，总是算复工了！", "datetime": "2020-03-25 17:33", "emotion": "neural"}, {"topic": "村里的生活～日常想念悉尼的宝贝🐷😭@小帕尼尼😭😭😭😭2澳大利亚·阿德莱德", "datetime": "2020-03-25 17:30", "emotion": "positive"}, {"topic": "突发病毒疫情，凸显两种社会制度的优劣。台湾名嘴这段话说得人心服口服。2青岛", "datetime": "2020-03-25 17:30", "emotion": "neural"}, {"topic": "【开学倒计时打卡第十一弹】许久未曾相见，北海老街味道，你还记得吗？想吃虾饼，喝椰汁，吃烤生蚝，吃蟹仔粉摄影师：@卡卡西不是卡卡东摄影2北海·桂林电子科技大学北海校区", "datetime": "2020-03-25 17:29", "emotion": "positive"}, {"topic": "期间，野生鸟儿们也都“宅在家里”，你知道它们平时是怎么打发时间的吗？其实，它们的生活也和人类相似，也要吃饭、洗澡...配上他们独特的长相、销魂的姿态，别提多可爱啦！快来围观~L自然资源部的微博视频", "datetime": "2020-03-25 17:29", "emotion": "positive"}, {"topic": "【西班牙成为第四个确诊病例突破4万的国家】据美国约翰斯·霍普金斯大学发布的最新数据，截至北京时间3月25日下午2时59分，西班牙新冠肺炎确诊病例累计达42058例，死亡病例达2991例。西班牙成为全球第四个确诊病例突破4万的国家，也是欧洲地区疫情严重程度仅次于意大利的国家。西方建议继续要自由，不要口罩！", "datetime": "2020-03-25 17:25", "emotion": "negative"}, {"topic": "华姐驳得好！对那些胡说八道的言论，历来不用客气。聊起此事，大家都觉得摩根-奥塔格斯应当去看心理医生，她得病了。她的病是心理病（我绝对没有咒她得病的意思），从她照片的脸上表情就能看出来。傲慢、自大、愚昧的思想占满了她的大脑，使得她无法腾出哪怕一点点空间，来揣摩思考一下自己所说的话是否符合逻辑，有没有事实性的漏洞。恰好，她说的每一个主题、每一件事情都存在着巨大的漏洞，只要不存心曲解，甚至只要有良知就能够从她的话里跳出一大堆毛病，而她作为一个大国重要公职人员，竟然就那么不计后果地说出来了。众所周知，毫无逻辑、漏洞百出正是发言人最大的忌讳和短板，她却不在乎。为什么呢？答案就是，她有心理病。自大傲慢愚昧，让她失去了审视自己言行的耐心，她把自己置身于珠穆朗玛峰顶的道德水平上，俯瞰着对我们讲话。这种心态，就是病了，没有了自我判断慎思的能力，所以傲慢偏见愚昧霸道的摩根，还是尽快最好赶紧去瞧心理医生吧。盲目的自信，就是愚昧。我们的外交F4之一耿帅哥说过：“行有不得，反求诸己。”耿哥当时还巧笑嫣然地问了问那名提问的外国记者知道什么意思嘛？我不知道那么外国记者懂了没懂，反正看样子摩根-奥塔格斯是真的不懂。", "datetime": "2020-03-25 17:23", "emotion": "negative"}, {"topic": "《国家市场监管总局：“期间员工短缺的问题。截至3月上旬，参与“三保”行动的民生商品类企业复产率普遍达到70%以上，生活超市基本全部复业。O国家市场监管总局：“共享员工”模式解决400多万餐饮人就业", "datetime": "2020-03-25 17:22", "emotion": "neural"}, {"topic": "我们肌肉男也是要测完温度再上岗的马上开拍，有单来O网页链接", "datetime": "2020-03-25 17:21", "emotion": "positive"}, {"topic": "所有澳大利亚人都应该尽己所能来拯救其他澳大利亚人的生命。袋鼠国的泰勒蜀黍", "datetime": "2020-03-25 17:21", "emotion": "neural"}, {"topic": "球形蛋糕夹心及抹面长沙全能班学员在练习两天抹面后独自完成。只要肯花心思，这些都是很简单的哦！咖啡巧克力胚真的很香，大家快试试吧！L大条的烘焙老师的微博视频", "datetime": "2020-03-25 17:19", "emotion": "positive"}, {"topic": "3月25日，新西兰新冠状病毒感染确诊人数新增47例，新增疑似病例3例，总确诊加疑似人数达到205例。从O今晚23:59分起，新西兰将正式进入4级警报阶段，全国Lockdown状态将维持4周以上。", "datetime": "2020-03-25 17:19", "emotion": "neural"}, {"topic": "晋城市举行新闻发布会通报山西首例境外输入新冠肺炎确诊病例3月24日下午，晋城市政府新闻办举行新闻发布会，对我省首例境外输入新冠肺炎确诊病例的活动和就诊轨迹进行了情况通报。据通报：患者男性，23岁，晋城籍，就读于英国某大学。3月19日13时，患者与室友（3月21日确诊）一同乘坐EK002航班（英国伦敦-迪拜，座位号08B），于20日00:40抵达迪拜机场。随后转乘EK306航班（迪拜-北京，座位号16A）于15:40抵达北京首都国际机场。当时测体温36.6℃，个人申报无症状。当日23时，在北京被安排入住亮马河饭店（我省定点住宿饭店）。3月21日，患者乘坐G67次列车（北京西-新乡东，座位号09车01F）于15:25抵达新乡东高铁站，体温检测和健康询问均无异常。随后乘坐晋城市城区点对点接送专车，于19时许抵达并入住城区集中隔离点。3月22日23时，患者核酸检测结果为阳性，23日2:22由集中隔离点被转运至晋城市第三人民医院，入院时体温37.8℃，经晋城市专家组诊断为新冠肺炎确诊病例。目前，该病例病情稳定，正在接受专家组的精心救治。（记者王天晓）", "datetime": "2020-03-25 17:18", "emotion": "neural"}, {"topic": "线下实体作为体验，线上交易才是重点//@金数巨:", "datetime": "2020-03-25 17:17", "emotion": "neural"}, {"topic": "疫情期间喝白酒真能杀菌吗？谣言止于智者，科学见证真理，一起来看L养生乌托邦的微博视频", "datetime": "2020-03-25 17:13", "emotion": "neural"}, {"topic": "【最新！四川省应对新型冠状病毒肺炎疫情应急指挥部发布第14号公告】3月25日，四川省应对新型冠状病毒肺炎疫情应急指挥部发布第14号公告。提出为全面恢复我省低风险地区正常生产生活秩序，结合我省疫情防控形势，省应急指挥部决定对前期已发布公告中部分条款内容予以终止、调整或删除。终止2号公告第一条中“暂停各类群体性聚集活动。具有交叉感染风险的经营单位，如歌舞娱乐、游戏游艺、互联网上网服务场所、营业性麻将场所和大型儿童游乐设施、健身房、室内游泳场（馆）等暂停营业。暂时禁止群体性聚餐（含农村自办群体性宴席）”及第二条中“凡2020年1月10日以来，从武汉等疫区入川的，应自觉居家隔离14天”的规定。终止3号公告第二条“鼓励相关企业扩产扩能，抓紧技术改造，研发新品，提升质量，增加产能。支持具备一定条件企业转型生产疫情防控物资。建立应急审批‘绿色通道’”的规定。终止4号公告第四条“运送疫情防控急需的物资、医患人员的车辆，可申请省级交通运输主管部门发放通行证，免费优先通行高速公路”的规定。终止5号公告第二条中“对来自湖北等疫情重点地区的员工，一律严格落实医学观察或居家自我隔离等措施”的规定。终止6号公告第二条中“疫情期间，暂停麻将馆、茶室、网吧等有交叉传染风险的经营场所开业”及第三条中“暂停组织群体性聚餐活动”的规定。终止9号公告第四条中“关闭娱乐区域。关闭商场中的酒吧、舞厅、电影院、电子游戏厅等人员密集的娱乐区域。暂停母婴室、儿童游乐场所、室内娱乐场所服务”的规定。终止12号公告第三条中“实施分区作业、分散错峰就餐”的规定。删除第一条中“湖北等疫情防控重点地区”的表述。终止13号公告第四条“第4号公告第四条中‘运送疫情防控急需的物资、医患人员的车辆，可申请省级交通运输主管部门发放通行证，免费优先通行高速公路’调整为‘在落实疫情防控期间收费公路免收车辆通行费政策基础上，持有疫情防控应急物资及人员运输车辆通行证、疫情防控期间农民工返岗包车通行证，运送疫情防控急需物资、医患人员及返岗农民工的车辆，不停车、不检查、优先便捷通行’”的规定。删除第一条中“湖北等疫情防控重点地区”的表述。（来源：四川经济日报)", "datetime": "2020-03-25 17:12", "emotion": "neural"}, {"topic": "🇩🇪一人食早餐DY50(●●:紫菜鸡蛋肉丸汤面(●●:苹果", "datetime": "2020-03-25 17:12", "emotion": "neural"}, {"topic": "🇩🇪一人食早餐日记DY51(●●:虾米瑶柱粥(●●:水煮蛋+酱汁白菜(●●:奇异果", "datetime": "2020-03-25 17:11", "emotion": "neural"}, {"topic": "疫情期间有2.66亿的消费者，主动确认收货，帮助商家提前收回资金。我们应该感谢这背后给我们帮助的买家，虽然不知道他们是谁。现金流，就是我们企业的命脉，现金能够流动起来，店铺就会存在一线生机。", "datetime": "2020-03-25 17:11", "emotion": "neural"}, {"topic": "我提出了问题“《二月份疫情期间到底该发还是不发呢?》，你好，我是四川省成都市青羊宫唐牙科诊所有限责任公司的一名员工，名...”O二月份疫情期间到底该发还是不发呢?@法制日报@四川观察@央视新闻", "datetime": "2020-03-25 17:10", "emotion": "positive"}, {"topic": "虽然我不是重庆的，但是我觉得应该可以了。现在的疫情情况已经比以前好很多了，虽然现在还有一些人从外国回来，以至于出现了输入性病例。如果重庆疫情控制住了，那么我觉得我重庆是可以开学的，毕竟确诊人数并不是很多。反而像我们广东，害，说多了都是泪啊......目前为止并没有很多的确诊病例，但是广东占了挺多的，而且现在有一些输入性病例也出现在广东。不过我相信这不会持续太久，要共同努力啊💪相信人民，相信医生护士，相信主席，相信祖国！O如果重庆疫情控制住了，我们是否有希望在三月开学?", "datetime": "2020-03-25 17:08", "emotion": "negative"}, {"topic": "死不悔改！在丹麦昨日的新闻发布会上，一位记者质疑政府“为何只检测重症，与全世界唱反调？”记者得到的回复竟然是“因为我们先进啊！”世卫组织一直在强调：检测、检测、再检测。然而，丹麦政府之前的策略是：只检测重症患者，其他人一律居家隔离。对此，丹麦科学届和民众一致抗议。然而，面对铺天盖地的质疑声，丹麦国家血清中心主任这样回答：“世界卫生组织的话是针对全世界各国，主要是那些卫生条件不发达的国家说的。那些国家根本没有在做测试，而我们丹麦已经做得很好了！”点评：丹麦，千万不要为那些轻症者做测试，因为你们是高贵人群，不测试就不会有病毒，请保持这种心态，胜利一定属于丹麦国旗。在别人危难时不去帮助而百般嘲讽的人必将失道寡助。丹麦正在验证这个真理。在这场抗疫中，西方诸国必须也应会为其傲慢与偏见付出应有的代价。2青岛", "datetime": "2020-03-25 17:06", "emotion": "positive"}, {"topic": "3月24日，省文化馆恢复安徽画廊的对外开放，市民可通过安徽公共文化云“文化超市”的活动预约版块或安徽省文化馆微信公众号预约参观，参观者需凭身份证或其他有效身份证件核验登记信息，出示绿色“安康码”并接受体温测量。场馆对每日参观人数进行总量控制，同一时段限流不超过15人，进馆时间控制在1小时内。", "datetime": "2020-03-25 17:05", "emotion": "negative"}, {"topic": "🙏愿疫情都能早些过去2韩国·서울대림초등학교(SeoulDaerimElementarySchool)", "datetime": "2020-03-25 17:03", "emotion": "positive"}, {"topic": "居家隔离的第七天想粗去狂奔北京～03OmbHc25。", "datetime": "2020-03-25 17:03", "emotion": "neural"}, {"topic": "特朗普刚刚提议准备在几天后解除禁令，立刻就有人出面响应，美国德克萨斯州副州长帕特里克昨日接受福克斯新闻电视台采访时表示，美国的老年人应该为美国经济做出牺牲。他的原话是这样说的：“没有人问过我，如果作为一个老年人，你是否愿意以生命为代价换取美国经济的繁荣，如果这是交换条件的话，我完全同意。”驱动老年人去堵新冠病毒的枪口，赤裸裸地拿人命做交易筹码，还却说得这么“大义凛然”，也只有骗了别人还让别人替自己数钱的奸商才想得出来。问题是，就算你自己愿意去牺牲，也不能代表所有美国的老年人吧。根据美国疾控中心CDC的统计数据，美国新冠肺炎患者中，55岁以下的中青年占了40%，而且死亡率也不低。为了资本的利益，不惜拿美国人民的生命做赌注，这个时候，再也不提“人权”这回事了。不过话又说回来，即使美国民众真被忽悠去堵枪眼，美国经济就能够因此而“繁荣”起来吗？2青岛", "datetime": "2020-03-25 17:02", "emotion": "positive"}, {"topic": "去公立诊所注册下门诊号，这年头还要亲自拿着身份证上门注册。有了门诊号再预约，预约后再去诊所看门诊医生，医生根据你的情况和症状决定是否给你检测，没症状不建议检测，然后检测结果要2-3天。把诊所双休日去去掉，那这一趟下来，差不多要一周吧。以前来香港打HPV病毒去的是私立诊所，干净整洁；这是第一次来这儿的公立诊所，和私立诊所有天壤之别，这里面灯光阴暗昏黄，人员密集，还有人不时咳咳咳。", "datetime": "2020-03-25 17:02", "emotion": "negative"}, {"topic": "【25日，应意大利政府邀请，中国政府第三批赴意大利抗疫医疗专家组从福建福州启程，协助意方开展新冠肺炎疫情防控工作。专家组由国家卫生健康委员会组建，福建省卫健委选派，共14人。随行携带一批由福建省捐赠、当地急需的医疗救治物资，包括呼吸机30台、监护仪20套、防护服3000套、N95口罩2万个、医用口罩30万个、隔离面罩3000个等。", "datetime": "2020-03-25 17:00", "emotion": "neural"}, {"topic": "以来，你的体重有变化吗？反正我瘦了，我真的瘦了，爱信不信！2邢台·清河县", "datetime": "2020-03-25 18:59", "emotion": "positive"}, {"topic": "春天到了！工作室的花儿也都开了🌼希望疫情快点结束2上海", "datetime": "2020-03-25 18:55", "emotion": "positive"}, {"topic": "@宇宙尘土飞扬英国王室发表声明，查尔斯王子新冠病毒测试呈阳性。", "datetime": "2020-03-25 18:55", "emotion": "neural"}, {"topic": "在危急关头，没有人会比我们更能帮助自己，想想我们过的这个春节，其他人（国家）帮助了我们什么？不能否认一些，但也别傲娇的夸大，我们现在还在危机中，保护好自己才是最重要的，毕竟别人就算拿咱们当“朋友”恐怕也有不得已而为之的成分！正确评估自己，正确评估他人，这些才重要！", "datetime": "2020-03-25 18:53", "emotion": "negative"}, {"topic": "查尔斯确诊了…【英国查尔斯王子新冠病毒检测结果呈阳性】据天空新闻网报道，英国威尔士亲王查尔斯王子新冠病毒检测结果呈阳性。英国2英国·伦敦", "datetime": "2020-03-25 18:50", "emotion": "positive"}, {"topic": "英国王储，女王71岁的长子，查尔斯王子，被证实感染新冠状病毒！2英国", "datetime": "2020-03-25 18:48", "emotion": "neural"}, {"topic": "英国王储查尔斯王子新冠病毒检测呈阳性O网页链接", "datetime": "2020-03-25 18:47", "emotion": "positive"}, {"topic": "【追踪美国新冠肺炎零号病人美军德特里克堡生化武器实验室军官！】几名美国和加拿大人记者试图找出美国新冠肺炎的零号病人。他们找到的这名军官叫MaatjeBenassi。她有个亲戚MattBenassi在发生泄露事故的美国马里兰州FortDetrick美军生化武器实验室工作。或者这个MattBenassi和MaatjeBenassi是同一个人，在美军FortDetrick生化武器实验室工作，只是使用了化名。2019年10月18日至27日第七届世界军人运动会在武汉召开就是她去年参加了武汉军运会自行车比赛。她另外一个亲戚BennyBenassi是荷兰首例新冠肺炎确诊患者。这几名记者发布的视频：", "datetime": "2020-03-25 18:47", "emotion": "positive"}, {"topic": "据英国独立电视台ITV：英国威尔士亲王查尔斯王子新冠病毒检测结果呈阳性。（来自金十数据APP）卧槽卧槽。。。。", "datetime": "2020-03-25 18:46", "emotion": "positive"}, {"topic": "疫情影响，更新啦，疫情期间，你们都在家干什么，是否像我这样呢疫情期间在家带娃，时间缝里对自己说话，还会在车里思考人生L小军情怀的二手车的微博视频", "datetime": "2020-03-25 18:46", "emotion": "neural"}, {"topic": "3月24日，我国内地无新增本土确诊和疑似病例。今天起，湖北除武汉市以外地区解除离鄂通道管控，有序恢复对外交通。另据世卫组织最新通报，当日全球新增确诊病例近4万人。随着各地进一步复工复产，人员流动增加，要毫不放松疫情防控！", "datetime": "2020-03-25 18:43", "emotion": "positive"}, {"topic": "疫情后的的变化会有哪些呢？减少全体聚餐。网购增加了。医护人员得到的尊重多了。口罩酒精消毒液成为家庭必备。人们会在乎社交空间。健身的人多了。还有啥？", "datetime": "2020-03-25 18:43", "emotion": "negative"}, {"topic": "美原油转跌，此前一度涨逾5%。截至目前，下跌0.27%，报23.92美元/桶；富时中国A50指数期货转跌，此前一度涨近1%。", "datetime": "2020-03-25 18:41", "emotion": "neural"}, {"topic": "期间，有这么一群小伙伴，时刻坚守，默默付出。03WMmPh25。在好慷抗疫最前线成为了彼此支撑的战士，守护用户和员工的健康安全。谢谢你们，因为你们心中有火，未来逐渐有光共抗疫情，感谢每一个真挚温暖的你！", "datetime": "2020-03-25 18:38", "emotion": "positive"}, {"topic": "《在西方资本舆论导向下，中国成了新冠疫情起源的“背锅侠”，不过，时间会证明一切！》李荣茂在百度动态发表了新动态O网页链接", "datetime": "2020-03-25 18:37", "emotion": "positive"}, {"topic": "沈阳一粥店庆祝“美国日本疫情”：疫情是一场灾难，它不分种族，不分地域，不分国家，是人类共同的敌人。对于这样的灾难，我们理当同心敌忾，而不该幸灾乐祸。", "datetime": "2020-03-25 18:36", "emotion": "neural"}, {"topic": "听说川普支持率新高了？！纽约的警察感染人数挺高的，2000位以上呼吸机、医护口罩等医疗器械的出口，是颗筹码2石家庄·石家庄裕华万达广场", "datetime": "2020-03-25 18:35", "emotion": "positive"}, {"topic": "十六天不出门，03nuJoJ25，都吃了些什么特殊时期，特殊待遇Ting妹纸环游世界的微博视频", "datetime": "2020-03-25 18:32", "emotion": "negative"}, {"topic": "听说明天29度，大家带上口罩上山看樱花可好2宁波·当代画廊(鼎新街)L宁波海曙当代画廊的微博视频", "datetime": "2020-03-25 18:30", "emotion": "positive"}, {"topic": "晚饭时间已经到了，今天又是待在宾馆的一天，还有12天就解城了，这好", "datetime": "2020-03-25 18:29", "emotion": "negative"}, {"topic": "🤎沸腾的阿胶好的阿胶色泽通透，呈琥珀色熬胶的第一步是把泡化的阿胶熬到沸腾，到了沸腾的状态是不是也超美？只有自己体验一把才知道它的无穷乐趣2上海L猪精爱分享美食的微博视频", "datetime": "2020-03-25 18:27", "emotion": "neural"}, {"topic": "必须得承认，在这次疫情里，基层工作者们发挥了巨大作用，是他们没日没夜不辞辛劳的坚守岗位，才使得我们的抗疫战争中最不容小觑的社区现场取得胜利。几百名基层工作人员永远倒在岗位上，我们不应该忘记他们，他们也应该得到应有的荣光。", "datetime": "2020-03-25 18:24", "emotion": "negative"}, {"topic": "近期疫情相关的资讯类、术语类翻译业务会增长很多，遍地开花『关于专业医学翻译服务，您应该了解的7件事--翻译技术速递』O网页链接", "datetime": "2020-03-25 18:18", "emotion": "neural"}, {"topic": "不知道该说什么好，我是湖北十堰一个小县城的的，已经有一个多月都没有新增病例，是最早的一批低风险区，我在厦门工作，厦门现在的防疫政策是在厦门有工作、有住处、持有绿碼的，核酸检测没问题就监督性隔离，每天测一下体温就好。现在十堰的铁路交通恢复了，本来我准备这几天过去厦门，但是和房东沟通以后，她一定要我去酒店住十四天，不然不让我进门，而且在我房门又加了一把锁，然后还告诉我说她要装修房子，不让我住了，现在这个时候，大家防湖北人跟防魔一样，要去哪重新找房。湖北人今年真的是倒霉，人心冷暖！", "datetime": "2020-03-25 18:14", "emotion": "negative"}, {"topic": "知道常凯申就掌握了命运的真谛了？你们就有文化了？不服就看看方方的家谱，再看看人家@方方的作品。嗯，你们知道常凯申的人又有几个人可以并肩？？？里的群魔乱舞。", "datetime": "2020-03-25 18:11", "emotion": "negative"}, {"topic": "知否zhifou：给中国捐赠了3万只羊的蒙古国，向中国发出了求助！信中提到，蒙古国医用物资极其匮乏，迫切需要100万只和2000个试剂盒。投我以木桃，报之以琼瑶。中国人民不会忘了蒙古国在中国疫情最严峻的时候提供了援助，现在你们有困难，我们也会帮助你们抗击疫情，一起打赢这场抗疫战。今日头条O网页链接", "datetime": "2020-03-25 18:10", "emotion": "positive"}, {"topic": "隔离基本上都要结束啦～慢慢都解封啦～你最想和谁一起出去浪呢？赶快约起来吧～不过还是要带好口罩呀～2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-25 18:09", "emotion": "positive"}, {"topic": "欧洲杯延期的唯一原因就是目前肆虐的新冠肺炎病毒。意大利、西班牙等国家目前的疫情都比较严重。此前就有西班牙媒体爆出，欧洲杯可能延期一年进行，如今法国《队报》终于确认了这一计划。欧足联在做出这一决定的时候也是充分考虑了目前欧洲疫情发展，以及各国联赛的情况。", "datetime": "2020-03-25 18:05", "emotion": "negative"}, {"topic": "谈一下后面几天的操作：指数如果站上20日线，我会买一点点（重在参与的心态），原因是中证500我在5600-5900时分批减仓过。而证券指数目前在历史上也属于低位，我在810点左右也减仓过，所以就当做个差价吧", "datetime": "2020-03-25 18:05", "emotion": "positive"}, {"topic": "发布了头条文章：《婚姻法:夫妻离婚后", "datetime": "子女“抚养费”有3大标准", "emotion": "建议了解》关注微博获得更多法律咨询→O网页链接O婚姻法:夫妻离婚后", "null": ["子女“抚养费”有3大标准", "建议了解", "2020-03-25 18:01", "neural"]}, {"topic": "培养了一大批闲人也培养了一批艺术家L娱乐星闻说的微博视频", "datetime": "2020-03-25 18:01", "emotion": "negative"}, {"topic": "【意大利政府向兴事发拟订购50万套测温门】“测体温”在前段时间是我们的日常操作了随着@绵阳大小事@新浪绵阳@绵阳发布@四川发布@四川经济日报", "datetime": "2020-03-25 18:00", "emotion": "neural"}, {"topic": "本身就是重要的防疫，也是人生的需要。你真的有强迫症吗？我来告诉你真相。推荐自测：O网页链接", "datetime": "2020-03-25 18:00", "emotion": "positive"}, {"topic": "虽生疫情下，但于健康上！秭归脐橙的果农们会因为你的助力而不在艰难，秭归脐橙会因为你的助力而为你带来健康，秭归脐橙园也会因为你的助力而更加绿色。义购商城（微店版）：O网页链接2信阳·固始县", "datetime": "2020-03-25 19:59", "emotion": "positive"}, {"topic": "2020年03月24日生猪（外三元）均价为35.17元/公斤，较昨日下跌0.29元/公斤；生猪（内三元）均价为34.48元/公斤，较昨日下跌0.24元/公斤；生猪（土杂猪）均价33.87元/公斤，较昨日下跌0.28元/公斤。", "datetime": "2020-03-25 19:51", "emotion": "neural"}, {"topic": "这场做免费劳动力@中国政府网疫情下，应届生该当如何寻找生路又不是家里富二代，家里父母也不是这个专业的", "datetime": "2020-03-25 19:49", "emotion": "neural"}, {"topic": "祖国在本次世界灾难中让全世界看到了中国建设，中国担当，中国力量，中国强大，中国团结，中国地位身为中国人而感到骄傲很荣幸自己是中国公民很感谢背后的强大祖国", "datetime": "2020-03-25 19:46", "emotion": "positive"}, {"topic": "疫情当前，家里热水器不出热水怎么办？1、检查热水器电源显示是否亮。如果不亮，就是温控器出了问题，可以打售后服务电话。2、检查下热水器设置，当热水器温度调节过低，或者没调节，就会不出热水。3、当温控器跳闸，就会无法烧热水，可以叫专业人员帮忙开机。", "datetime": "2020-03-25 19:46", "emotion": "negative"}, {"topic": "【西班牙约5400名医护感染新冠病毒】据荷兰媒体BNO消息，过去的24小时内，西班牙新增新冠肺炎确诊病例将近7000例，新增死亡病例680例。至此，西班牙累计确诊病例增至42058例，累计死亡病例达2991例。西班牙卫生部日前表示，西班牙新冠病毒感染者中有近14%为医护人员，感染的医护人员人数约为5400人。2郑州", "datetime": "2020-03-25 19:38", "emotion": "positive"}, {"topic": "王炸就像过山车🎢希望英国的宝宝们可以平安渡劫", "datetime": "2020-03-25 19:38", "emotion": "positive"}, {"topic": "图图疫情全面结束后的7个小愿望，有哪些和你的一样呢？萌娃养成记2北京L图图和图妈的微博视频", "datetime": "2020-03-25 19:37", "emotion": "positive"}, {"topic": "广东宏远好消息！曝CBA不再为中国男篮让路，杜锋或成最大赢家自从昨天多家权威媒体曝出东京奥运会将会推迟的消息得到进一步证实，对于接下来的6月份奥运会落选赛同样推迟或许早已成定局的事情，此前的国际篮联已经宣布取消3月份所有比赛项目，考虑到各大洲际联赛和体育赛事暂停运营。CBA联赛恢复运营或许将会成为大国之间的唯一职业篮球联赛恢复运营，但想要在4月15日恢复开赛，恐还需要一段时间去评估和考察。此前的CBA恢复运营计划中，姚明有一个非常明确的方针，那就是为奥运会落选赛腾出足够之多的时间，这才有5月份打完所有常规赛，6月份再度进入官方暂停运营模式，给予杜锋筹备中国男篮选拔人才挑选12人大名单，以及必要的热身赛作出让路，但结合现在的实际情况，显然是不着急了，不仅仅加拿大单方面宣布退出今年的奥运会所有比赛项目，作为落选赛的主办地方，中国男篮需要同步备战计划，杜锋或许将会成为在此之中的最大赢家。广东宏远早在1月底就进入到集结时间，尽管易建联和威姆斯，马尚由于多方面的因素，他们缺席之前的训练，但从3月份以来，阿联和威姆斯都回到俱乐部合练，马尚也大概率会在3月底前完成归队，有望赶上4月份的恢复运营计划。但杜锋却成为最为忙碌一员，作为主教练兼顾球员训练计划和全方面备战接下来的常规赛。与此同时还需要兼备中国男篮储备工作，此前有媒体人曝出杜锋已经着手准备教练组和集训20人大名单，这就预示着他需要付出同样的注意力在中国男篮层面的备战奥运会资格赛，对于他的精神状态和压力或许是双重考验，如今中国男篮备战奥运会落选赛暂缓，对于整个广东宏远都是一大好消息。新赛季中，广东宏远暂时以28胜2负战绩，暂居积分榜第一，但考虑到新疆广汇的紧随其后，辽宁男篮和山东男篮虎视眈眈，以及北控，北京首钢，广厦男篮搅局者本色，接下来的争夺必将会进入到白热化阶段，杜锋想要完成第十冠的目标，他需要作出的调整和准备肩负着肉眼可见的压力。", "datetime": "2020-03-25 19:33", "emotion": "negative"}, {"topic": "二月的热搜属于全国各省三月的热搜属于全球各国", "datetime": "2020-03-25 19:28", "emotion": "positive"}, {"topic": "唐斯INS录制视频：感谢所有帮助过我母亲的医务人员，你们都是英雄LBET9体育APP-凡凡的微博视频", "datetime": "2020-03-25 19:28", "emotion": "positive"}, {"topic": "在这疫情期间，湖北的员工失业怎么办，太久不能去厂里，厂不要了2赤壁市", "datetime": "2020-03-25 19:27", "emotion": "negative"}, {"topic": "回来搞期间不影响，茶工还能来，但对价格市场就不好说了！2湖州·安吉", "datetime": "2020-03-25 19:27", "emotion": "negative"}, {"topic": "疫情的到来对人类有什么启示？O多难兴邦多难醒“邦”！———（李说当然1300期）", "datetime": "2020-03-25 19:27", "emotion": "neural"}, {"topic": "//@谷大白话:BBC说查尔斯王子确诊，有轻微症状，不过身体状况还好。查看图片", "datetime": "2020-03-25 19:18", "emotion": "neural"}, {"topic": "灯火明亮的城市，住的地方进不去，不知道你L宇轩恋爱星的微博视频", "datetime": "2020-03-25 19:18", "emotion": "positive"}, {"topic": "勤洗手，常通风待在家里就是为祖国做出的最大奉献", "datetime": "2020-03-25 19:13", "emotion": "neural"}, {"topic": "为了自己把美国人民置于危险境地污蔑中国转移话题，现在美国疫情扩散非常严重！自作孽不可活！L混世小仙王的微博视频", "datetime": "2020-03-25 19:12", "emotion": "positive"}, {"topic": "樓下3嬸叫我去", "datetime": "我都是不去了('⊙w⊙).防疫小貼圖:www.bit.ly/dd-wtsapp13jentlecatO网页链接", "emotion": "2020-03-25 19:02", "null": ["positive"]}, {"topic": "英国威尔士亲王冠状病毒检测结果呈阳性2苏州", "datetime": "2020-03-25 19:01", "emotion": "neural"}, {"topic": "古埃及款愉快带走2绵阳·绵阳汀妆职业培训学校", "datetime": "2020-03-25 19:00", "emotion": "neural"}, {"topic": "有人给美国经济最悲观的预测，二季度GDP会下降40%，这将是一场超过大萧条的经济危机。疫情发展不可预测，所以现在怎么预测都是有可能的、怎么预测都是胡说八道。但有一点是可以肯定的：美国已经错失了病情初发时的窗口期，除非病毒自己撤退，必须采用经济全面停摆的方式应对疫情。而美国第三产业占比达到80%，经济运行停摆造成的损失更大，同时居民储蓄率极低，经济停摆如果超过2个月将使很多人生活失去保障，这就是美国华人这些天急着买枪、学枪的理由。因此，二季度经济数据必将大幅下滑，失业急剧上升。但如果金融体系没有致命的系统性漏洞，这场危机依然不会转化为类似大萧条的长时间的持续衰落。2青岛", "datetime": "2020-03-25 20:59", "emotion": "negative"}, {"topic": "等到春暖花开，快了！武汉加油！中国加油！2中山·万科金色家园", "datetime": "2020-03-25 20:58", "emotion": "positive"}, {"topic": "其实covid19的疫苗及有效治疗药物的研发难度是相当大的(并不像网上媒体所说的那么简单容易...什么什么需要一年半就研发出来的，都是假话)。疫苗药物研发和编写创建大型应用程序是一样的艰难，没有顶尖高手的指点、或者没有高等级脑子的思考，那将会一直卡在那里，永久研发不出来，反正一般的科研团队是搞不出来这些药物的。真正搞定coronavirus，需要天才级别脑子+运气。", "datetime": "2020-03-25 20:54", "emotion": "negative"}, {"topic": "害2周口·太康县LXuanXuan来自竹林的微博视频", "datetime": "2020-03-25 20:52", "emotion": "neural"}, {"topic": "无惧疫情，美国大学生春假继续开派对...(仙客来时讯财经）3.25日快讯1.1.2万亿经济刺激计划今日表决；特朗普想在复活节前结束封锁。2.二月以来，新增房企同比减少近半，逾1300家中介注销...3.无惧疫情，美国大学生春假继续开派对。4.佛系抗疫之下的伦敦地铁依然人山人海！5.最新消息：英国王储查尔斯王子确诊感染新冠病毒。6.湖北陆续解封，无症状感染者引发担忧！7.亚利桑纳州有一户家庭因恐惧新冠病毒而自行服药防疫，为防止感染而服用了磷酸氯喹，结果丈夫丧命，妻子住进了加护病房...8.巴西球星罗纳尔迪尼奥在监狱度过40岁生日，狱友为其开小型派对！", "datetime": "2020-03-25 20:50", "emotion": "positive"}, {"topic": "▹疫情复工工作餐打卡20.03.20▹起床加热留心酥吃吃泡个红枣粉～王饱饱果然多好吃呀▹只能自己下楼拿外卖了555内心是拒绝的！20.03.21▹看自己的沐浴露和洗发水🌸是多爱这种粉粉高颜值的樱花啊玫瑰啊哈哈哈▹买的福库旗下的酷晨电饭煲终于到了！送了七袋米！还有自动清洗功能呢！圆圆的算是电饭煲里的可爱颜值了吧哈哈哈▹微波炉转个青团吃吃～旺旺这个果冻爽蛮好喝的哦！最近爱上喝饮料！▹囤货储物！哈哈哈哈好多才安心20.03.22不可辜负的美食吃货种草机微博吃货秀雪梨粉丝圈@菲力姐姐jfiensksl@酷晨中国_CUCHEN", "datetime": "2020-03-25 20:47", "emotion": "positive"}, {"topic": "为什么战“疫”即战“役”？从一开始中国就把防疫定性成“总体战”。通常的战争都在准备阶段就确定好什么时候就见好就收，而唯独总体战是以彻底消灭对方为最终目标，所以只要存在哪怕一个患者，这次战“疫”就不会结束-战“疫”即战“役”详情请见链接O网页链接", "datetime": "2020-03-25 20:46", "emotion": "negative"}, {"topic": "面对疫情，03PniuT25，国国家旅游局对我们说了什么////泰国国家旅游局自在周游的微博视频", "datetime": "2020-03-25 20:45", "emotion": "neural"}, {"topic": "发布了头条文章：《英国放弃抗疫，意大利发生暴乱，伊朗全国沦陷：中国，03BRlkY25，了世界最安全》灰产圈超话英国放弃抗疫，意大利发生暴乱，伊朗全国沦陷：中国，成了世界最安全", "datetime": "2020-03-25 20:44", "emotion": "negative"}, {"topic": "发布了头条文章：《拒向中国道歉的丹麦、挪威撑不住了！求助中国：希望你们不计前嫌...》拒向中国道歉的丹麦、挪威撑不住了！求助中国：希望你们不计前嫌...～03itVPt25。", "datetime": "2020-03-25 20:44", "emotion": "positive"}, {"topic": "发布了头条文章：《“饭都吃不上，还会在乎信用？”疫情之下的征信危机》灰产圈超话“饭都吃不上，03evfJS25，会在乎信用？”疫情之下的征信危机", "datetime": "2020-03-25 20:44", "emotion": "neural"}, {"topic": "【快讯！英国查尔斯王子核酸检测呈阳性】据英国天空台报道，英国王储查尔斯王子新冠肺炎核酸检测呈阳性。聚焦新型冠状病毒肺炎（人民日报）", "datetime": "2020-03-25 20:43", "emotion": "positive"}, {"topic": "25032020❤️O绿洲2马来西亚·DesaParkCity", "datetime": "2020-03-25 20:42", "emotion": "positive"}, {"topic": "网拍模特从一位白衣天使到保姆到一位全职母亲来到平台一起做🕸拍在平时➕上疫情期间把自己接单的佣金和赚的钱捐款给了需要资金的困难地区这不是谁都能做到的🤗", "datetime": "2020-03-25 20:38", "emotion": "positive"}, {"topic": "别人回家，你们出发，从新年到前线只隔一列火车。所伟大就是平凡人，本可以保持沉默的时候，拼尽全力燃烧自己，为世界发出微光。", "datetime": "2020-03-25 20:35", "emotion": "negative"}, {"topic": "现在什么情况？完全解除防控了吗？都可以聚众跳广场舞了？光明塘尾社区这周开始早晚都在跳广场舞，跳舞的人越来越多还都不戴口罩，希望社区居委会管一管。抗疫成功来之不易呀！@光明新区塘尾社区服务中心@光明发布@深圳市疾病预防控制中心@平安光明@深圳身边事", "datetime": "2020-03-25 20:33", "emotion": "positive"}, {"topic": "3月23日下午，香港特别行政区行政长官林郑月娥宣布，从25日凌晨开始，禁止非香港居民乘飞机抵港入境，暂定为期14天。林郑月娥在记者会上称，由于海外国家14天。O香港政府：25日起非香港居民乘飞机抵港不准入境", "datetime": "2020-03-25 20:32", "emotion": "positive"}, {"topic": "【境外返京人员集中观察酒店如何？记者带你一探究竟！还有费用揭秘】近日，记者来到了北京市顺义区的境外返京人员集中观察酒店，看看这里的环境和服务如何。这里不仅为集中观察者提供一日三餐和水果点心等，还有翻译、心理疏导和专业的消杀服务。每一层都有值守的工作人员，随时待命。在价格方面，由于集中观察期间费用自理，酒店均已在文旅局指导下降价20%到30%。戳视频，看记者探访～LBTV新闻的秒拍视频", "datetime": "2020-03-25 20:31", "emotion": "positive"}, {"topic": "第一次回娘家，有爱，有暖心，有失望，有气愤……2赣州·上犹县", "datetime": "2020-03-25 20:26", "emotion": "neural"}, {"topic": "这名女子拒绝隔离，反而指责工作人员“格局太小”。其实，她应该揽镜自照，究竟是谁的格局小？无视规定，撒泼耍赖，不只是缺少格局，更是破坏疫情防控大局。此番模样，正如有网友所称：你没教养的样子，真丑！L“哪来哪去”，不守防控规定就该享受这个“待遇”", "datetime": "2020-03-25 20:25", "emotion": "negative"}, {"topic": "还想旅游？早就应该禁止了，留在家中好好“造人”，解决日本老年化严重的问题还更好吧。希望不要再有外地输入病例了。", "datetime": "2020-03-25 20:25", "emotion": "negative"}, {"topic": "O朔城区滋润中心校：疫情在缓解，防控不松劲", "datetime": "2020-03-25 20:23", "emotion": "neural"}, {"topic": "美国有史规模最大救助计划来了，股市会给什么脸色？拭目以待。", "datetime": "2020-03-25 20:23", "emotion": "neural"}, {"topic": "英国首相约翰逊：将不惜一切代价让英国渡过疫情危机。(来自金十数据APP)", "datetime": "2020-03-25 20:21", "emotion": "negative"}, {"topic": "我觉得疫情结束真正的标志是______。:北方大澡堂子可以正常开门营业了。", "datetime": "2020-03-25 20:20", "emotion": "neural"}, {"topic": "据悉，美媒传来噩耗，李·格林，大卫·爱德华兹这两位NCAA球员感染新冠肺炎不幸去世，全美疫情越来越严峻，现在每天确诊人数在暴增，要想控制疫情，希望全美人命一起努力！", "datetime": "2020-03-25 20:17", "emotion": "positive"}, {"topic": "三辆奔在高速路上的车，代表三个不同的国家。L英语每日一句的微博视频", "datetime": "2020-03-25 20:17", "emotion": "negative"}, {"topic": "疫情过后的洪崖洞人格外的稀少。2重庆·洪崖洞异域风情街", "datetime": "2020-03-25 20:14", "emotion": "neural"}, {"topic": "曼谷的新冠病毒传播率高于全球平均水平公共卫生部发言人TaweesinVisanuyothin博士说，在曼谷及其附近地区，新冠病毒肺炎感染的传播速度已超过全球平均水平，一名感染者将病毒传播给三个半人。他说，曼谷的情况令人担忧，因为与其他府相比，疫情的传播范围更广、更严重。他提到了泰国南部边境的三个府，感染率为1至2人。他说，政府的在家工作措施必须更严格，宣布紧急假期，但公众必须遵循指示，以取得积极的结果。泰国共有19例新冠病毒肺炎患者，占827例，是全球第31位发病最严重的国家。泰国", "datetime": "2020-03-25 20:11", "emotion": "neural"}, {"topic": "发布了头条文章：《如果隔离时的分别可以是香香的......》疫情当前，很多海外的宝宝们进入了居家隔离的痛苦时期，隔离的时候我们能做些什么呢？隔离的时候我们是蓬头垢脸穿着睡衣吃着方便面，还是一如既往地过好每一天收拾好自己？我们常常说睿智成熟的人善待家人，这些日子也许你只能跟家人”狗在窝里“，你会善待家人，给她/他一个完美的你吗？欢迎宝宝们踊跃发言哦！O如果隔离时的分别可以是香香的......", "datetime": "2020-03-25 20:09", "emotion": "positive"}, {"topic": "中国胜利在望Lworlddong的微博视频", "datetime": "2020-03-25 20:02", "emotion": "positive"}, {"topic": "我实在是太爱中国了我下辈子一定还要做个中国人", "datetime": "2020-03-25 21:57", "emotion": "negative"}, {"topic": "@意大利使馆文化处@意大利驻华使馆你们是发达国家还这么不要脸的要求条件不太好吧？意大利L竹韵琴梦一子程的微博视频", "datetime": "2020-03-25 21:56", "emotion": "positive"}, {"topic": "【ОбращениекгражданамРоссии•ПрезидентРоссии】普京电视讲话O网页链接", "datetime": "2020-03-25 21:55", "emotion": "neural"}, {"topic": "经过了千辛万苦，终于出山了。隔离结束，哈哈哈哈哈哈2北京·赛洛城", "datetime": "2020-03-25 21:48", "emotion": "positive"}, {"topic": "【我在城市副中心，我NB】全国抗疫期间，驾驶前后牌照不一致车辆上路并撞车，竟还明目张胆叫嚣“我在通州不挂车牌都随便开”，至今事故处理未果，见识见识副中心建委领导的嚣张！！！@平安北京", "datetime": "2020-03-25 21:48", "emotion": "positive"}, {"topic": "重要通知！防范，我们共同行动『图蓝本禁海？！』O图蓝本禁海？！", "datetime": "2020-03-25 21:46", "emotion": "positive"}, {"topic": "广东～酒店隔离日记：Day1✔️Checkin✔️清洁房间✔️煲剧✔️微信回复✔️洗澡晚安", "datetime": "2020-03-25 21:46", "emotion": "neural"}, {"topic": "童诗|哦，宝贝儿文/简言简语哦，宝贝儿你不要害怕妖魔鬼怪来了齐天大圣会前去捉拿降妖除魔保安全要数大师哥最勇敢恶魔哪怕学会了三十六变也难以在孙悟空的火眼金睛下逃窜哦，宝贝儿你不要害怕快快把眼泪擦干做个勇敢的男子汉妖魔鬼怪见了就胆寒你看，你看和煦的春风拂过水面十里桃花已开满了山涧初于2020.3.22定于2020.3.25推文诗词诗歌情感晚安晚安心语原创", "datetime": "2020-03-25 21:43", "emotion": "positive"}, {"topic": "各国就不能全部自闭海关一到二个月吗？只许货物通过，不许人出入！各国约定安置好不是本国的人的衣食住行！不然，这有管控的，有随意的，这么大疫情什么时候是个头啊？！", "datetime": "2020-03-25 21:42", "emotion": "negative"}, {"topic": "没有停止训练，没有任何借口，@截流117@刘冬子@格斗小木@平常心1217@格斗酷@格斗迷孤影@谷哥Boxing@拳击看台@拳击公园@韦宪钱-拳击哥L虎扑格斗的微博视频", "datetime": "2020-03-25 21:38", "emotion": "positive"}, {"topic": "越南卫生部副部长阮长山3月24日就越南出现首例医生感染新冠肺炎接受了记者的采访。他强调，各医疗机构必须做好医院感染控制工作执行情况，严格遵守院内感染的预防控制规定，保障医用防护物资充足，在与新冠肺炎患者呼吸道密切接触或手术时必须注意防护措施，致力于降低院内交叉感染的风险。阮长山高度评价奋战在防疫一线的医务人员，对他们面临的风险感同身受。他表示，各医疗机构应进一步关注医务人员的健康监测工作，尤其是与重症患者接触的医务人员的防护工作，增强医务人员的自我保护意识等。按计划，卫生部将为医务人员采购3000万只医用口罩。目前口罩生产企业已经找到了原材料供应源，因此其生产活动将开始恢复正常。口罩供应较为顺利。阮长山表示，越南已经生产了达到标准的抗菌口罩，这种口罩可以阻止飞沫传播，因此人们可以放心使用。他说：“在这个艰难的时期，人们应给医护人员戴上医用口罩，医护人员的安全将保障社区的安全”。2越南", "datetime": "2020-03-25 21:37", "emotion": "negative"}, {"topic": "在意大利有这么一对夫妻都是医生，奋力救了134位病人的第八天，发现自己也都被感染了。当意识到很难逃过这一劫，他们在医院大厅最后见了一面，之后他们先后病逝。", "datetime": "2020-03-25 21:36", "emotion": "negative"}, {"topic": "身为武汉人，今天听到解封的消息太开心，于是吃撑了", "datetime": "2020-03-25 21:35", "emotion": "negative"}, {"topic": "看了意大利人戴口罩，终于明白他们新增病例为何居高不下了。意大利从中国购买了一亿个口罩，意大利全国人口才6000多万，平均下来一人一个还多。但是每日新增确诊病例仍以五六千人的速度递增。2六安", "datetime": "2020-03-25 21:34", "emotion": "negative"}, {"topic": "GottseiDank!默大娘第一次检测是阴性！德国留学2上海L泡课梅梅啊a的微博视频", "datetime": "2020-03-25 21:32", "emotion": "neural"}, {"topic": "3月16日驰援武汉医疗队进驻第三十三天，新的一周开始了，周日的休息不仅带来身体的恢复，还有精神的放松。所以医疗队尽量保证前方的队员每周两天休息是非常人性化的。这一周也是医疗队的收尾关键时刻，几个管理骨干的工作量会比较大，也会耗神，但愿他们照顾好自己。一曲谷村新司《秋止符》抒情浪漫，聆听时可以感受到温暖深情的爱人给到的的关爱和安抚，给人带来了身心安宁。", "datetime": "2020-03-25 21:28", "emotion": "positive"}, {"topic": "已经收到要复工的通知了，要上班，又担心的局面，怎么保护自己呢？1，心态调整好，精神饱满的投入到职场中去。2，准备充足的口罩，手套，不管单位有没有。3，准备消毒水，用装化妆水的小喷壶装好，路上，办公室随时消毒。4，准备好路上的装备，眼镜，帽子，外套。5，每天补充好营养，鸡蛋、水果、肉、青菜、维生素、蛋白质。6，单位吃饭，保持一定的距离。7，勤洗手，常开窗，保持空气流通。8，不聚餐，不参加所有的团体活动。先保护好自己，再来谈其它，疫情之下，虽然不独善其身，但是自己稳定，才能做好工作。努力的工作，赚钱，保护自己保护家人！", "datetime": "2020-03-25 21:26", "emotion": "positive"}, {"topic": "【特朗普，你牛，你挺住，只是苦了美国无辜的老百姓】据英国《卫报》25日报道，在公开言论中，美国总统特朗普一直在谈论美国国内对危机的反应措施。特朗普在周二晚上的白宫新闻发布会上表示：“我们永远不应该依赖外国来维持我们自己的生存。”“美国永远不会成为一个求援的国家。”", "datetime": "2020-03-25 21:26", "emotion": "positive"}, {"topic": "今天，世界首富比尔·盖茨给我们讲了一个简单的道理，他说：相比于人命，经济是可恢复的。翻译成中国老百姓的话就是：命比钱值钱！发布了头条文章：《战“疫”回头看（二）我明白很多常识比如说：命比钱重要》O战“疫”回头看（二）我明白很多常识比如说：命比钱重要", "datetime": "2020-03-25 21:24", "emotion": "positive"}, {"topic": "此疫过后，世界将重新认识中国🇨🇳，重新定义中国。对比歪果仁现在经历的一切，你能想象在近两个月里，中国打了一场多么艰难的战役。国家一声令下，全体家里蹲，不管多难，多憋屈，十几亿人就这么把自己关在了家里。用欧洲人的眼光看这简直就是世界奇迹。中国的硬核作业，注定欧洲国家抄不了…把一声感谢，献给每一位齐心协力闷死病毒的同胞，每一位拼命往国内寄物资的海外侨胞，还有每一个彻夜奋战的医护、警察、军队、服务业等各行各业的普通人。是你们给世界留下了别人永远也抄不了的硬核作业！———END———", "datetime": "2020-03-25 21:23", "emotion": "positive"}, {"topic": "⚡受害人举报浙江顶誉食品有限公司购买的久久丫牌鸭脖，鸭翅，鸭架经过检验检疫？http://t.cn/A6hk3OQH", "datetime": "2020-03-25 21:22", "emotion": "neural"}, {"topic": "疫情面前人人平等，希望英国我能早点挺过去！！", "datetime": "2020-03-25 21:20", "emotion": "positive"}, {"topic": "赶快过去吧，带我回到葡萄牙的阳光下2葡萄牙·里斯本", "datetime": "2020-03-25 21:20", "emotion": "positive"}, {"topic": "这似乎是写字楼吧，拎着袋子干嘛呢，这有些聚集吧，对于马上复工有利么？真的怕再次爆发@长江日报@财新网@南方都市报@澎湃新闻@防疫指挥部", "datetime": "2020-03-25 21:16", "emotion": "negative"}, {"topic": "【中国失业危机即将来临】服装外贸遭大幅砍单，这就是海外疫情对国内经济的直接影响。2青岛", "datetime": "2020-03-25 21:14", "emotion": "positive"}, {"topic": "快要在家呆出抑郁症，躺床上想想奈良的小鹿好想出去玩", "datetime": "2020-03-25 21:05", "emotion": "neural"}, {"topic": "🌈原本是想留中长发的👧🏻🌈但是没忍住中午就去剪短了🉑️🌈现在发量少整个头都轻松许多‼️🌈希望快快结束🔚🌈最重要的是家里人身体都健健康康💪🏻✊🏻🌈还有，希望我的努力会给我带来好结果🎈🌈我的快乐会回来的✅2湛江", "datetime": "2020-03-25 21:03", "emotion": "positive"}, {"topic": "再这样下去我真的需要去谈一个男朋友来养我了", "datetime": "2020-03-25 21:03", "emotion": "negative"}, {"topic": "当企业到了一定的规模，管理方式有两个选择。一是制定详细的流程制度，二是依靠价值观。我们应该选择那种方式？其实这个问题没有标准答案。ItDepends。需要具体情况具体分析。地产微学堂房地产互粉", "datetime": "2020-03-25 21:02", "emotion": "negative"}, {"topic": "【意大利市民不戴口罩与警察对峙许久，随后另一名警察瞬间解决问题】近日，意大利，疫情期间有居民不戴口罩出门，并且撩衣挑衅警察，警察一脚将其制服。L星视频的微博视频2青岛", "datetime": "2020-03-25 21:01", "emotion": "positive"}, {"topic": "只是一个逗乐的段子，但是所有的医护人员都是好样的。L浙江的记者的微博视频", "datetime": "2020-03-25 21:01", "emotion": "positive"}, {"topic": "小儿回国记（七）3.25从机场开出的大巴上共22人一半位置空着大多是有轻微症状未发烧者下午2点到达航空酒店等待做核酸检测3:30检测后回大巴上等据说隔离酒店太满等房间空出来一天14个小时滴水粒米未进直到晚上7:30到达上海的隔离酒店一个盒饭秒空要在上海等核酸检测的结果然后才可以回到台州隔离酒店今天总算安顿下来了2台州", "datetime": "2020-03-25 22:56", "emotion": "neural"}, {"topic": "【驻英大使：正努力协调航班帮在英小留学生回国】", "datetime": "2020-03-25 22:56", "emotion": "positive"}, {"topic": "感受一下2020年以来全球疫情跟全球降息2慈溪市", "datetime": "2020-03-25 22:56", "emotion": "negative"}, {"topic": "【人人平等】江山如有待，花柳自无私。冠毒皆无外，王子也感疾。", "datetime": "2020-03-25 22:54", "emotion": "neural"}, {"topic": "刚刚，德国总理德国总理默克尔检测结果出来了！", "datetime": "2020-03-25 22:50", "emotion": "neural"}, {"topic": "【莫斯科实施新限制控制冠状病毒传播】俄罗斯首都莫斯科实施新的限制措施，应对新冠病毒疫情。市长谢尔盖·索比亚宁（SergeiSobyanin）在个人博客中宣布，从3月26日起市内所有图书馆和文化休闲中心都将关闭。此外，莫斯科还将禁止电影院、儿童娱乐中心和游戏室运营，夜总会和迪斯科舞厅也暂停营业，还将禁止俄罗斯人在酒吧，咖啡馆和餐馆吸烟。此外，还将对提供牙科护理实行限制，患有急性疼痛和其他紧急情况的患者才能申请此项服务。索比亚宁说，新冠病毒疫情正逐渐变得复杂，需要增加社会距离，减少人与人的接触。新闻来源：O网页链接", "datetime": "2020-03-25 22:49", "emotion": "positive"}, {"topic": "@柏兰美学市场总监_蒲束总代@柏兰美学市场总监_蒲束总代L蒲束全球总代_柏兰美学厂家的微博视频", "datetime": "2020-03-25 22:40", "emotion": "positive"}, {"topic": "因疫情中国在英国留学生不用再包机回国了，只因驻英大使馆做了一件事——因为国外疫情的井喷式爆发，导致很多留在国外的留学生们非常的恐慌。即便是归国的航班减少了非常多，价位也上升到令人咂舌的地步，但是依旧有很多人不辞辛苦从国外回到中国来。在各国的留学生中，英国留学生的人数是最多的，达到了22万人。几天前，一则新闻引起了很多人的讨论。因为在英国滞留的留学生中，有大约1.5万人年纪比较小，平均年龄不到15岁。而英国写学校停课之后，并未对这些留学生做出妥善的安排。如此一来这些孩子的家长在国内心急如焚，于是166位留学生家长联名公开求助，希望祖国能够派包机把这些孩子接回家。但是这个请求，引来了许多网友的不认可。胡锡进也表态称，应该把这些留学生接回去。但是网友们的考虑则更加贴近现实，那就是如此大量的留学生归国，会不会带来病毒，造成国内疫情的再次回升。就在各路人马因为此事吵到不可开交的时候，中国驻英国大使馆出手了，既没有将这些留学生接回国，也得到了这些孩子家长的认可，并且网友们也非常赞同这个做法。昨天，大使馆内举行了一次温暖的活动，活动现场，提前准备好了许多的“健康包”，包里有非常齐全的防疫卫生用品，还有一份珍贵的防疫指南手册，将抗疫的科学方法介绍的非常详细。看到这样的“健康包”，这些孩子们的家长放心了，留学生们也不再因为病毒的未知而感到惊恐害怕。并且，驻英大使还告诉中国留学生们，他们每一个人的安危，都紧紧的联系着大使馆，中国绝对不会放弃每一个在外求学的中国人，中国也永远是海外华人们的坚强后盾。胖哥论坛", "datetime": "2020-03-25 22:40", "emotion": "positive"}, {"topic": "【为什么西方人不戴口罩】Q：有人觉得东西方文化存在差异，欧美的科学家告诉民众，戴口罩没有用，健康人并不需要戴口罩。但在东亚，人们普遍都戴口罩。你怎么认为？威廉·哈纳奇：我是科学家，我会告诉你有些口罩是有用的，但不是所有的口罩都有用。人们戴的大多数口罩都没用：戴口罩可能会导致人们更多地触摸面部，将情况搞得更糟。过一段时间后，口罩变得潮湿，失去作用。在亚洲文化中，许多人认为必须戴口罩，但几乎没有证据表明口罩是必需品。在我看来，口罩所能起到的作用顶多是社会疏离措施的一部分。看到他人戴口罩可能会提醒人们彼此保持一定距离。", "datetime": "2020-03-25 22:39", "emotion": "negative"}, {"topic": "終會迎來春暖花開的粲然！都要好好的許光漢哥哥越來越好！@許光漢GregHan", "datetime": "2020-03-25 22:37", "emotion": "positive"}, {"topic": "@长春能见度_政务公开办公室@长春生活@长春发布作为一名长春市民，我想为长春市防疫中心，长春市政府社区及街道办事处提出建议。长春市政府在对基层下达防疫工作不明确。例如许多市民对青岛市北区一地方名词理解不准确，有人对青岛市北区的理解是青岛市的北方的部分城市，基层人员对反长人员的地区不明确。使各基层的口径不统一，对返长人员造成了极大的不便。我建议市政府可以统一口径，打好防疫攻坚战。让我们一起加油！为抗击疫情贡献一份力量！", "datetime": "2020-03-25 22:36", "emotion": "positive"}, {"topic": "觉得能打扮打扮逛街真的好开心今日搭配比较偏学生休闲这套穿搭简单显瘦无论是郊游旅游逛街上学都很合适卫衣：DX春秋撞色连帽卫衣裤子：马克华菲格纹束脚裤双肩包零钱包：GastonLuga", "datetime": "2020-03-25 22:35", "emotion": "negative"}, {"topic": "在这几个国家，65岁老人得了新冠相当于尸体？我很庆幸、很感谢我是中国人～", "datetime": "2020-03-25 22:35", "emotion": "positive"}, {"topic": "这一年中国遇难了2020考生遭殃了始于非典，终于疫情本该在拥有最短假期的年龄却享受了史上最最长的寒假这一年抖音没刷好出去没浪好压力没释放网课没上好努力没努力干啥啥不行吃啥啥不想这一年神经大条远离社交学会闭嘴知足常乐积极向上热爱生活眼里有星辰这一年有遗憾遗憾没有触碰到雪花遗憾在一月一号没有做出正确的选择遗憾还在原地踏步遗憾没有变得更好遗憾没有给十七岁一个交代这一年有欢喜欢喜认识了一些新的同学欢喜那些旧的人没有忘记你欢喜生活有不一样的改变欢喜你变得越来越开心欢喜你学会了眼里只有美好欢喜你历经千帆仍是少年这一年很恐惧高考两个字很害怕听到它很害怕别人提起它这一年是我曾经引以为傲的一年我曾因我是一名高三学生而心潮澎湃是我第一次阑尾炎第三次嗓子阶段失声第……这一年已经很精彩将会更精彩它是十七岁是十八岁是高中是大学是小孩是大人是一群人是一个人这一年我终于明白了一个道理在你人生最糟糕最糟糕最低谷最低谷的时候你必须努力奔跑因为只有当你有只够充分的准备时你才能够接住那些美好就像，其实高考考的不是知识点，不是六份卷子而是坚持，努力，学习，成长和你是否具备享受更好资源的能力愿中国健康愿世界多一点善良愿每个人都开开心心愿我努力备战高考（注：原本私密的一条朋友圈却选择了公之于众选择了把从未公之于众的话题公之于众的，也展现了不一样的小滕🌚）因为这是对我的警告和提醒好了，你很棒，能看到这里，忙去吧，看完就忘了吧，啥也不是，散会！人生", "datetime": "2020-03-25 22:33", "emotion": "positive"}, {"topic": "王源期间有空闲就发一个动态好不？汤圆们感觉自己被遗忘了", "datetime": "2020-03-25 22:32", "emotion": "neural"}, {"topic": "江河雪融，春暖花开；一切都会好起来的，我们相信每一座城市都将再次人流涌动，繁华不息，阳光会照进中国的每一个角落，共赴春至。愿所有逆行者平安归来，愿所有努力都不被辜负，愿所有坚守都会奔向团圆如今樱花🌸盛开，一切都在恢复成原来的样子，如今的中国有高度的自信和雄厚的实力去打赢这场抗疫攻坚战，中国加油🇨🇳", "datetime": "2020-03-25 22:31", "emotion": "positive"}, {"topic": "西南交通大学希望学院【21:00播报】截至21:00国内疫情数据：现存确诊4813，累计境外输入474，现存重症1399，累计确诊81896，累计死亡3287，累计治愈73796全球疫情数据：现存确诊301353，累计确诊4249881，累计死亡19485，累计治愈109043疫情动态：国内1.香港特区政府卫生署25日通报，截至下午4时，全港新增24例新冠肺炎确诊病例。2.今天（25日）15时，钟南山院士等中国专家参加中欧抗疫视频会，与来自德国、意大利、英国、罗马尼亚等国的专家一起交流了新冠肺炎全球疫情下各国疫情的状态与应对的策略，分享诊疗方案及医护人员防护经验。国外1.截至北京时间3月25日12时，除中国外，195个国家和地区累计确诊337406例新冠肺炎，“钻石公主”号邮轮712例。2.据西班牙卫生部25日公布的数据，西班牙较前日新增新冠肺炎确诊病例7937例，新增死亡病例738例，累计确诊病例达47610例，其中3434人死亡，5367人治愈出院。3.北京时间3月25日，随着利比亚、马里和几内亚比绍相继报告首次出现新冠肺炎确诊病例，疫情已蔓延至非洲大陆46个国家。文图来自@丁香医生", "datetime": "2020-03-25 22:31", "emotion": "positive"}, {"topic": "这一周除了家里俩我见到的第四个生物（包括自己）：隔壁家猫咪来访2American·MassachusettsEssex", "datetime": "2020-03-25 22:29", "emotion": "neural"}, {"topic": "据BBC消息，英国王储、威尔士亲王查尔斯王子的新冠病毒检测呈阳性，看来在病毒目前一律平等。", "datetime": "2020-03-25 22:26", "emotion": "neural"}, {"topic": "韩国男子入境泰国不遵守“居家隔离”防疫措施遭强制隔离3月24日据泰媒消息，泰国武里喃府尹携相关人员就韩国男子入住当地某公寓，未遵循相关防疫措施自行隔离14天一事召开发布会。据悉，上述韩国男子于3月19日抵达素万那普国际机场，随后前往芭提雅租车，在芭提雅留宿1晚后于3月20日开车前往武里喃府入住该公寓。在入住期间，他不遵守相关防疫措施居家自行隔离14天，他偶尔会在傍晚外出。3月22日，他还携妻子出现在公共场所，虽然他并未下车。目前，公共卫生部工作人员已测量了这名韩国人体温，并要求他及家人自3月24日起自行隔离14天。若不执行，将依法对其提起诉讼。泰国", "datetime": "2020-03-25 22:24", "emotion": "positive"}, {"topic": "突发！英国查尔斯王子还没等来王冠，先等来了新冠！王室发言人说，现年71岁的查尔斯王子正在表现出轻度症状，“其他方面都还健康”。康沃尔公爵夫人（72岁）也经过了测试，但没有这种病毒。查尔斯和卡米拉现在处于自我隔离状态，过去几天一直在家里工作。官方声明中写道：“根据政府和医疗建议，王子和公爵夫人现在正在苏格兰自家隔离。测试是由阿伯丁郡的NHS进行的，它们符合测试所需的标准。由于王子在最近几周担任公职的活动很多，因此无法确定王子从谁那里感染了病毒。", "datetime": "2020-03-25 22:23", "emotion": "negative"}, {"topic": "【曾光：L大夫说官微的微博视频O中疾控专家曾光：当时专家组去武汉没见到省市主要领导是遗憾L红墙1234的微博视频", "datetime": "2020-03-25 22:20", "emotion": "neural"}, {"topic": "这个疫情期间，03FMVzi25，家胖了多少肉肉", "datetime": "2020-03-25 22:20", "emotion": "neural"}, {"topic": "出门记得戴口罩，少聚会，勤洗手，多通风，让我们共同维护白衣天使的温暖屏障！2上海·惠南", "datetime": "2020-03-25 22:20", "emotion": "positive"}, {"topic": "发布了头条文章：《纽约州成美国疫情“震中”，比同时期中国武汉还严重》O纽约州成美国疫情“震中”，比同时期中国武汉还严重", "datetime": "2020-03-25 22:20", "emotion": "positive"}, {"topic": "九江政府的好作为，央视新闻昨晚12点已经说明凭湖北绿码可以无障碍离鄂，偏偏江西九江还是要凭赣绿码➕火车票凭证➕接受证明才能从湖北到江西九江第1️⃣，我们湖北黄梅人主要的交通火车站就是江西九江站，每年的进进出出都需要跨省坐火车，从中很多中年人外出打工都需要到这个火车站，不开通公交站，不能过湖北车，至于我们没有轿车的人都需要徒步走长江大桥，一走就是一两个小时，有的人走着鞋都不要了，实在太累了，很多都是上坡路。第2️⃣，好不容易走完了长江大桥，还是排着长队才能进赣，需要以上三个证明，例如我今天的情况，我们排了大概30分钟的队，现场注册赣绿码，因为我的码已经被我爸绑定了，我现场扫码显示已经被绑定了，所以非要我爸的手机才能扫，此时我爸的手机不在我这里，他们这个程序也是非常的有问题，设置成可以绑定别人的信息生成赣绿码，进入江西的时候又非要自己亲自扫码他才能放你走，现在唯一的办法就是要把我爸手机拿到现场再扫一次，打电话叫人送手机过来一等就是半个小时，最后在太阳暴晒两个小时才弄好，弄的我们同行5个人都火冒三丈，最起码我们还是顺利的进入了江西，但是我看到了好多大爷大妈他们走过来结果缺了一样证明被迫重新走过去，他们不会弄这些证明，走过来一个多小时又要走一个多小时回去，真的很无奈。第3️⃣，九江政府把我们湖北人当狗，现场的执法工作人员，有几个真是狗一样的狂叫，对我们湖北人真的是连狗都不如，现场排3条众队，只有三个工作人员负责咨询问题，就有一个胖子，图片那个，别人问他问题，大爷大妈想知道怎么来搞这码，被他推给其他人，说他不负责咨询，不在现场无法体会他说话的语气，就跟在审犯人一样的语气，对年纪大的人直接就吼起来，这让我们感觉很不爽，你们九江火车站每年的流量大部分都是我们黄梅的，我们黄梅没解封之前，你们火车站根本就没人，你们有难的时候我们去支援，我们现在想过去缺要历尽千辛万苦，还把我们拒之门外。", "datetime": "2020-03-25 22:17", "emotion": "negative"}, {"topic": "【曾光：L大夫说官微的微博视频O中疾控专家曾光：当时专家组去武汉没见到省市主要领导是遗憾", "datetime": "2020-03-25 22:17", "emotion": "neural"}, {"topic": "新冠肺炎（Covid-19）疫情是一场全球性的灾难，它的影响远远超过两次世界大战，全球绝大多数国家都受到不同程度的影响，经济、生活、教育等都被它波及到了，股市出现史无前例的波动，全球经济下滑，这种影响可能会持续很长一段时间。全球形势有可能会因为这场疫情发生很大改变……", "datetime": "2020-03-25 22:16", "emotion": "negative"}, {"topic": "发布了头条文章：《英媒：查尔斯王子新冠病毒检测呈阳性目前正在自我隔离》O英媒：查尔斯王子新冠病毒检测呈阳性目前正在自我隔离", "datetime": "2020-03-25 22:16", "emotion": "positive"}, {"topic": "不要急于再次踢足球⚽，因为当我们再次比赛时，我们希望看到所有人在球场上都保持健康。L足必红的微博视频", "datetime": "2020-03-25 22:10", "emotion": "positive"}, {"topic": "我求求那些外国人了，别再往中国跑了，中国几天前大部分地区都已经清零了，你们一来把中国又染了回去，求求你们了，别再来了！中国已经经历过一次疫情了，别让他在经历第二次了，让他好转吧，求求你们了！", "datetime": "2020-03-25 22:07", "emotion": "negative"}, {"topic": "有福同享不一定是好员工，有难同当能看出好员工2深圳L采泥氏的微博视频", "datetime": "2020-03-25 22:07", "emotion": "positive"}, {"topic": "西班牙疫情相当不乐观，死亡人数触目惊心，火葬场来不及焚烧尸体，停尸间被占满。马德里市长下令征用马德里冰宫（国际奥林匹克冰球场）作停尸间，第一批尸体已进入冰球场等待火化。咱们国家自发现疫情至实施严防严控，为全世界国家争取了几个月的宝贵时间，这些西方国家早干嘛去啦？L延时的呼唤的微博视频", "datetime": "2020-03-25 22:06", "emotion": "negative"}, {"topic": "疫情银行，信用卡逾期主力大军该如何处理由于疫情银行，90后大军信用卡的主力军信用卡逾期的百万大军持卡人能否上岸？如何申请延期或者分期处理！各大银行都推出减免与分期！浦发银行减免加停息分期6至60期！分期方案较好招商银行停息分期6至60期！（减免是个不确定因素）中信银行5%-10%首期款加停息分期6至60期！光大银行停息分期6至60期！方案一直不错交通银行停息分期6至60期！（普遍是小额多期）兴业银行停息分期6至60期！协商周期快方案也不错华夏银行停息分期6至60期！民生银行至少逾期4期以上，停息分期6至60期！建设银行停息分期6至60期！（部分包含一些利息）工商银行停息分期6至60期！农业银行停息分期6至60期！申请周期较长！广发银行停息分期6至60期，中国银行停息分期6到60期，相对申请周期较长！平安银行先期还款20%，剩余金额停息分期6到60期敬请等待新的更新，更多方案可关注小编！O绿洲", "datetime": "2020-03-25 22:05", "emotion": "positive"}, {"topic": "发布了头条文章：《马来西亚新增病例172例死亡病例增至19例》O马来西亚新增病例172例死亡病例增至19例", "datetime": "2020-03-25 22:04", "emotion": "neural"}, {"topic": "希望疫情赶快过去吧，在不开学，可能真的要二战了~", "datetime": "2020-03-25 23:52", "emotion": "negative"}, {"topic": "别再随意指责我的不对，你还不配！2深圳·坪地L一颗年少心的微博视频", "datetime": "2020-03-25 23:49", "emotion": "positive"}, {"topic": "就一个选项1政府实在是太可爱了2阿联酋·迪拜", "datetime": "2020-03-25 23:45", "emotion": "positive"}, {"topic": "【越南河内4月5日前关闭所有店铺；隔离观察近5万人】河内市市长阮德忠3月25日下午正式下令：4月5日前关闭所有店铺，必需品除外，如加油站、食品等。由于河内市疫情进入一触即发阶段，潜在危机繁多，为此河内市政府将采取更强硬措施。河内市长指示：所有人应居家隔离，外出采购粮食、食物的人除外。河内市内外所有咖啡馆、酒吧、餐厅、健身房等必须全部停止运营。办公地需量体温及消毒。@潘雷北京@杨家豪而已@诸建芳", "datetime": "2020-03-25 23:40", "emotion": "neural"}, {"topic": "对生命的尊重和警醒，支持我分享了文章：O方方日记停更，这是小学生给她的信，信不重要，建议重要", "datetime": "2020-03-25 23:36", "emotion": "positive"}, {"topic": "我的隔离日记—一周里的点点滴滴在这一周的时间内每天过着大同小异的生活无聊时会随手拍一些零零散散的素材没想到拼接在一起也挺有趣的剧透：1.我每天是怎么起床的2.豪华隔离餐3.第一次看到自己健身的样子，表情竟然如此狰狞L忘忧草2530的微博视频", "datetime": "2020-03-25 23:29", "emotion": "neural"}, {"topic": "慢慢来吧，我们会度过这次疫情的，大家都会开心的", "datetime": "2020-03-25 23:24", "emotion": "positive"}, {"topic": "//@PoliGraph:可是我还是心疼退休/离职的医护👴🏻👵🏻们。😢", "datetime": "2020-03-25 23:23", "emotion": "neural"}, {"topic": "我发现2020年真的出了好多大事大大小小都🈶️同时也吃了好多瓜哈哈哈哈吃瓜归吃瓜反正就觉得其实一直觉得娱乐圈水深害还是做1⃣️个普普通通平平凡凡的人8⃣️大晚上的感慨害", "datetime": "2020-03-25 23:22", "emotion": "negative"}, {"topic": "假如没有疫情，我现在的生活又是一个样。这措不及防的新冠，打乱了我的生活。这该死的病毒🦠艸！", "datetime": "2020-03-25 23:22", "emotion": "positive"}, {"topic": "“🍃希望如约而至的除了春天还有疫情过后平安的你。🍃”", "datetime": "2020-03-25 23:19", "emotion": "positive"}, {"topic": "为什么是莲花清瘟胶囊？肺属金，金怕火，而冠毒是火，要去火。而莲花清瘟胶囊的作用就是清火的。连花清瘟胶囊，中成药名。由连翘、金银花、炙麻黄、炒苦杏仁、石膏、板蓝根、绵马贯众、鱼腥草、广藿香、大黄、红景天、薄荷脑、甘草组成。具有清瘟解毒，宣肺泄热的功效。用于治疗流行性感冒属热毒袭肺证，症见发热或高热，恶寒，肌肉酸痛，鼻塞流涕，咳嗽，头痛，咽干咽痛，舌偏红，苔黄或黄腻等。另外水克火，所以要多喝水，日本人在本国推广多喝水，也抑制了病毒。还有土生金，得了病的人还要吃好喝好，因为脾胃属土，只有养好了脾胃才能治好病。这就是中医，总能说出一个病的来龙去脉，而西医往往把疾病的发病原因归于不详…", "datetime": "2020-03-25 23:19", "emotion": "negative"}, {"topic": "疫情什么时候能过去，北京什么时候才能不隔离外地进京人员，我想回老家。", "datetime": "2020-03-25 23:17", "emotion": "neural"}, {"topic": "突袭，我们向奋战在一线的医护工作者致以崇高的敬意和感谢，海内外的小伙伴也请务必注意身体，做好防护。03sysBK25。这场全民战“疫”，我们的关心穿越万里，与你同在。众志成城，共度时艰。待到春暖花开时，期待与你相约。", "datetime": "2020-03-25 23:03", "emotion": "positive"}, {"topic": "今天風大便拍了桃花拿回來畫。2东营·华都橄榄城", "datetime": "2020-03-25 23:01", "emotion": "positive"}, {"topic": "【表示，在发病早期病人具有更高的传染性，需格外注意输入的病毒感染者。此外，在全球疫情的背景下，为防止第二波高峰，他建议仍应保持现有的防控措施，同时严格外防输入。", "datetime": "2020-03-25 23:01", "emotion": "positive"}, {"topic": "奥运确定延期后，日本政府终于出手了。回国机票1万+，我就不回去给人民和政府增加负担了。", "datetime": "2020-03-25 23:00", "emotion": "negative"}]