[{"topic": "﻿疫情，你到底什么时候走啊？因为你，让我们懂得了珍惜，让我们明白了一些问题，但是真心希望你能够快点走，愿世界早日康复。", "datetime": "2020-03-13 00:58", "emotion": "positive"}, {"topic": "中国加油//@TFBOYS-王俊凯:守望相助，让我们一起抗击疫情。", "datetime": "2020-03-13 00:56", "emotion": "positive"}, {"topic": "这几天看新闻和微博报道疫情蔓延到国外其他地区🌏🌎🌍自己作为一个人中国人🇨🇳生长在中国🇨🇳真的太骄傲太幸运了🌹感恩祖国母亲[米奇比心]2太原", "datetime": "2020-03-13 00:55", "emotion": "positive"}, {"topic": "对付这些贪官污吏就要秋风扫落叶一般，就像宣传爱国爱党一样高要求、高执行，重惩罚，还担心治不了这些蛀虫吗？", "datetime": "2020-03-13 00:48", "emotion": "negative"}, {"topic": "向奋战在疫情防控一线的勇士们最好的致敬，就是同他们心连心、在一起，想他们所想、急他们所急，成为他们的坚强后盾。要做好防护物资供应、防护措施落实，动员力量、特事特办、供其所需，全力做好后勤保障。要尽全力保障医护人员自身健康，加强他们的防护和轮换，缓解他们的身体和心理压力。要在薪酬待遇、劳动保障、人身保险等方面，为他们提供最优的服务保障，让他们免除后顾之忧。我们每一个人都要按照疫情防控的要求，从自己做起、从身边做起，减轻一线救治的压力，共同扛起防疫抗疫的责任。", "datetime": "2020-03-13 00:44", "emotion": "positive"}, {"topic": "『老俞疫情日记丨全球大流行，病毒的源头到底在哪里？（3月12日）』O老俞疫情日记丨全球大流行，病毒的源头到底在哪里？（3月12日）", "datetime": "2020-03-13 00:42", "emotion": "negative"}, {"topic": "在家待的失去动力怀疑梦想放弃追求原来疫情被迫在家真的能把人搞抑郁", "datetime": "2020-03-13 00:36", "emotion": "negative"}, {"topic": "网友是世界上温柔的存在了！愿意陪你玩过家家的游戏，太懂事了🙉。决定结束这过家家的游戏时，居然还有一丝丝不舍……", "datetime": "2020-03-13 00:30", "emotion": "negative"}, {"topic": "突然有了大把的时间之后发现了很多事情一日常生活就是最幸福比如约上朋友喝奶茶吃个饭聊聊天压压马路看看花买买东西二和爸妈相处的时间真的少而且好像总是变得越来越少三总是闲下来刷剧打游戏也觉得不怎么好看不怎么好玩了还是在学校里上完课晚上忙里偷闲玩一把最快乐了四当然了健康是最弥足珍贵的所以新年愿望就是希望家里人朋友小伙伴一直健健康康五是我有点想开学了", "datetime": "2020-03-13 00:29", "emotion": "positive"}, {"topic": "美国插画师KateO’Hara绘画作品|www.kate-ohara.com插画疫情原因，最近特别喜欢动物、人类、大自然和谐相处的作品2北京", "datetime": "2020-03-13 00:28", "emotion": "positive"}, {"topic": "快手罗玉凤，一般都被大家称为“凤姐”，她是网红鼻祖，对于很多人来说，应该都非常的熟悉，我们都知道，她的长相并不出色，甚至于有些丑，但是确实在网上发表了一系列的雷人言论随后走红，一直以来，她自称很懂诗画，会弹琴，精通古汉语，用她的话来说就是“9岁起博览群书，20岁达到顶峰，智商前300年后300年无人能及”，很明显，这一番话听起来就很不真实。网红", "datetime": "2020-03-13 00:28", "emotion": "negative"}, {"topic": "全球统一抗疫希望每个国家都重视起来可以借鉴我们中国的方法一定避免高峰感染有一个就要立刻全民注意不可大意任由其发展！加油！", "datetime": "2020-03-13 00:14", "emotion": "positive"}, {"topic": "小树发出了新芽，柳叶经过了冬天的孕育，春天发出了新芽，柳树也长出了嫩芽，嫩绿嫩绿的长满了枝条，桃树快开出了粉嫩嫩的小花骨朵。愿疫情后的的我们更加努力工作，更加爱自己爱家人爱社会，愿疫情后的武汉还是一如既往的漂亮！愿我挚爱的祖国更加繁荣富强！2银川", "datetime": "2020-03-13 00:13", "emotion": "positive"}, {"topic": "😷疫情爆发，英国人疯狂囤货？？😷在海外戴口罩会被歧视？？几天前，在Bournemouth上学的朋友发微信跟我说，虽然她的公寓附近已经有人确诊了，但是她不敢戴口罩。不仅是她，在看了各种同胞因为戴口罩被歧视的新闻后，我也很犹豫到底要不要在每天通勤的时候戴上口罩。所以我决定做这个视频。想说的是，戴与不戴是个人选择，为了我们的健康与生命安全，也为了不让我们远在国内的父母亲朋担心，建议大家重视起来。毕竟戴了口罩你只需要担心会不会被歧视（事实证明大多数情况下不会），不戴口罩被感染，就要担心无数件事了。LJayaphoto的微博视频", "datetime": "2020-03-13 00:10", "emotion": "negative"}, {"topic": "12日菩萨诞与伙伴们合放2000+物命。回向疫情早日消除。🙏2福州·闽侯县", "datetime": "2020-03-13 00:10", "emotion": "positive"}, {"topic": "疫情严重了不仅不能踢球看球也悬了像中国学习吧", "datetime": "2020-03-13 00:10", "emotion": "negative"}, {"topic": "3月13日，周五，阴，，美国对欧洲国家采取旅行禁令，美股再次熔断，opec+宣布3月18日的技术委员会会议取消。", "datetime": "2020-03-13 00:04", "emotion": "positive"}, {"topic": "疫情严重，你在家能够为孩子做点儿什么？2太原", "datetime": "2020-03-13 00:00", "emotion": "neural"}, {"topic": "看到这样一句话“你的爱情熬过疫情了吗？”2防城港", "datetime": "2020-03-13 01:55", "emotion": "neural"}, {"topic": "疫情之前我竟然去过这种地方Lbecause-Rene的微博视频", "datetime": "2020-03-13 01:54", "emotion": "positive"}, {"topic": "我们中国国内成了最安全的地了，菲律宾首都马尼拉预计将要封城~", "datetime": "2020-03-13 01:44", "emotion": "negative"}, {"topic": "再这么吃下去，可能等结束，我得卡着门出去了", "datetime": "2020-03-13 01:38", "emotion": "negative"}, {"topic": "此次疫情，武汉P4几乎没产生任何作用。中心主任石正丽在疫情爆发末期出来准备收割功绩。", "datetime": "2020-03-13 01:33", "emotion": "neural"}, {"topic": "出瑞士酒店🏨boutiqueglacier带阳台的双人峰景房在格林德瓦，梦幻山坡上因为疫情影响酒店说可以改期并且日期可以随意定，因为订的比较早所以价格也便宜改到任何时候都可以，未来有去瑞士计划的小伙伴们可以来找我订，比在携程和booking上便宜2英国·布里斯托", "datetime": "2020-03-13 01:27", "emotion": "positive"}, {"topic": "张文宏：世界将进入一个巨大的不确定性时期。世界卫生组织（WHO）宣布新型冠状病毒病进入全球大流行（pandemic）状态，其基本定义就是疫情出现了全球或极广泛区域的传播。", "datetime": "2020-03-13 01:26", "emotion": "neural"}, {"topic": "日本纳豆也被抢光了L日本印象_朝日的微博视频", "datetime": "2020-03-13 01:16", "emotion": "neural"}, {"topic": "觉得，队友挺好的，互相关心和担心，希望疫情在国外，也能快点得到控制", "datetime": "2020-03-13 01:09", "emotion": "positive"}, {"topic": "疫情下的法式浪漫：“我或许可以因为流行病而死，但不要让我无聊至死！”（Jepeuxpeut-êtremouriràcaused’uneépidémie", "datetime": "maisnemelaissezpasmourird’ennui!）服气三连👉🏻O疫情中的法式浪漫：或可因流行病而死，但不愿无聊至死！", "emotion": "2020-03-13 01:08", "null": ["positive"]}, {"topic": "国外一样有素质低下的大话石锤L来点石锤的微博视频", "datetime": "2020-03-13 01:01", "emotion": "neural"}, {"topic": "小公司媒体人:曹村镇抗疫队伍-抗疫的后防线2瑞安市L小公司媒体人的微博视频", "datetime": "2020-03-13 02:40", "emotion": "neural"}, {"topic": "国外的知名人士不断爆出被传染。而对亲密接触者、疑是人员、无症状人员不检测原因只可能是：没有能力检测，没有足够的试剂。“只有高贵的上流人士才配享用这为数不多的待遇。”", "datetime": "2020-03-13 02:04", "emotion": "negative"}, {"topic": "本来明天开始的网课，因为学生学校有确诊病例，被迫今天就开始了～我的第一节网课，记录一下！明天开始我就要开始家里蹲模式了。2德国·慕尼黑", "datetime": "2020-03-13 02:02", "emotion": "positive"}, {"topic": "中国加油！中南大学牛逼！中南可以考虑再出个英文版的，发布在全球，为全球疫情做个指南", "datetime": "2020-03-13 02:00", "emotion": "positive"}, {"topic": "不要以为疫情已经结束，我们安享这来之不易的幸福生活，是有人为你站岗执勤负重前行热辣随手拍街拍中国", "datetime": "2020-03-13 03:41", "emotion": "positive"}, {"topic": "嘿嘿嘿，这一笑我便知是什么意思了O网页链接", "datetime": "2020-03-13 03:13", "emotion": "positive"}, {"topic": "默克尔现在正在讲德国的情况，可能会有一些具体的举措吧！直播地址：O网页链接2德国·慕尼黑", "datetime": "2020-03-13 04:22", "emotion": "positive"}, {"topic": "据法新社最新消息，法国总统马克龙于当地时间12日晚间表示，将从下周一（16日）起关闭法国所有学校。德国疾病防控机构罗伯特·科赫研究所公布的数据，截至当地时间12日15时，德国新冠肺炎确诊病例从前一日的1567例上升至2369例。据荷兰媒体BNONewsroom、法新社最新消息，意大利新增2651例新冠肺炎确诊病例，累计确诊15113例，新增死亡病例189例，累计死亡1016例。据美国广播公司（ABC）最新消息，加拿大总理发言人表示，因妻子索菲·格里高·特鲁多出现流感症状，加拿大总理特鲁多选择进行自我隔离。", "datetime": "2020-03-13 04:11", "emotion": "neural"}, {"topic": "主要还是因为医疗资源紧张以及民众中的恐慌所导致。由于当地媒体提前泄露禁令内容，部分地区恐慌的民众前一晚涌进火车站，赶在封城令午夜生效前仓皇“出逃”，引发混乱。目前意大利的感染率和死亡率双高，均为世界最高，抗疫形势不容乐观，北部大区医疗体系面临崩溃，出于对于政府的不信任，部分民众在禁令之前打时间差出逃，希望能逃离重灾区或者返回祖国避难。意大利的政府还是希望能加大控制力度，尽快使疫情得到缓解，无奈这样的政策来的太晚了，欧盟27国已经全部“感染”，多个国家确诊病例超1000，难上加难。O意大利封闭全国前为何还会出现民众出逃的现象?", "datetime": "2020-03-13 04:08", "emotion": "negative"}, {"topic": "疫情当前，今年经济形式也不好，工作很难找啊，拖欠的工资也要不回来，然而每天都要花钱。每天都在焦虑中度过，作息混乱，再难不能难过现在了吧...2北京·长阳", "datetime": "2020-03-13 04:03", "emotion": "negative"}, {"topic": "期口罩还要戴多久？专家回应来了！L生活小医生的微博视频", "datetime": "2020-03-13 04:00", "emotion": "neural"}, {"topic": "今日pyq：英国留学的朋友们心理都快绷不住了我默默的又下了20磅tesco单对我来说简直是购物催化剂2英国", "datetime": "2020-03-13 05:54", "emotion": "positive"}, {"topic": "国家卫健委：12日，发言人米锋表示，目前湖北除武汉以外，所有地市已连续一周无新增确诊病例。总体上，我国本轮疫情流行高峰已经过去，新增发病数在持续下降，疫情总体保持在较低水平。", "datetime": "2020-03-13 05:52", "emotion": "neural"}, {"topic": "世界卫生组织总干事谭德塞11日表示，新冠肺炎疫情从特征上可称为大流行，疫情的传播程度和严重性令人深感担忧，未来几周内预计确诊病例数、死亡人数以及受影响国家和地区数量还将进一步攀升。", "datetime": "2020-03-13 05:45", "emotion": "neural"}, {"topic": "世界卫生组织总干事谭德塞：中国疫情局势实现逆转！世界卫生组织总干事谭德塞10日指出，中国近期新冠病例下降趋势明显，疫情局势实现逆转；中国的抗疫措施经过实践取得明显成效，值得借鉴。他呼吁各国都要放下过往分歧，加强全球联防联控。", "datetime": "2020-03-13 05:39", "emotion": "neural"}, {"topic": "记第一次颈椎病发作", "datetime": "持续了两天的头晕目眩恶心想吐", "emotion": "躺在床上翻来覆去难以入睡", "null": ["以为自己脑袋长了什么东西", "疼哭", "难受又害怕。后来👩说这是颈椎病引起的头痛", "帮我💆半小时之后终于能站稳", "也能吃下两口饭。这是这么多天以来我第一次觉得这次对我的生活造成了困扰", "但是好在", "我有家人在身边。", "2020-03-13 05:27", "negative"]}, {"topic": "不是我不想回国回避意大利的严重疫情，而是因为国内没有可以让我安居的家。其实很想回国看看父母看看她。2意大利·罗马", "datetime": "2020-03-13 05:23", "emotion": "positive"}, {"topic": "台🐸还能再好笑一点吗？集美给我冲O网页链接", "datetime": "2020-03-13 05:11", "emotion": "negative"}, {"topic": "//@康宝莱营养与体重管理:支援疫情防控！让我们携起手来，打赢这场抗疫战争！", "datetime": "2020-03-13 06:59", "emotion": "neural"}, {"topic": "74岁五保老人云捐赠千元，民警随后这波操作！日前，湖北仙桃市公安局张沟派出所接到老人卖菜所攒的捐款后，民警自掏腰包以老人的名义向红十字捐款，又将老人款项转入其救济账户，并登门慰问，送上“捐款”回执，完成了老人心愿。", "datetime": "2020-03-13 06:59", "emotion": "negative"}, {"topic": "民警提火锅劝下轻生女孩！近日，江苏南京一女孩因考研失败，试图跳河轻生，民警开始连环式劝解：“我也没考上，太难了！火锅不值得留恋吗？恋爱不香吗？”经过一个小时劝解，女孩终于打消轻生念头。", "datetime": "2020-03-13 06:57", "emotion": "negative"}, {"topic": "东北小伙发明理发机器人！不能外出理发怎么办？辽宁小伙吴卓真突发奇想，发明了一个自动理发机器人，他将理发的过程拍下，逗乐众多网友：这效果，免费也不敢去！", "datetime": "2020-03-13 06:53", "emotion": "negative"}, {"topic": "万物复苏的感觉真好Lkohohooo的微博视频", "datetime": "2020-03-13 06:52", "emotion": "neural"}, {"topic": "马拉松禁湖北籍报名侵犯公平参赛权！10日，2020年黄山·歙县国际马拉松报名启动，指出“因特殊时期不接受湖北籍选手报名”。律师指出，该规定侵犯湖北籍选手公平参赛权。当日下午该马拉松官网发布致歉声明：出于对选手安全的考虑，别无它意，现已撤销。", "datetime": "2020-03-13 06:49", "emotion": "negative"}, {"topic": "【七律•战疫情】庚子鼠年战鼓擂，新冠病毒传人类，一方有难八方援，万众一心抗疫难，华夏大地存高义，陌上花开几时还？清晨初日映窗台，平凡世界舒情怀。", "datetime": "2020-03-13 06:43", "emotion": "neural"}, {"topic": "去了城镇外车程20分钟的沃尔玛，没想到卫生纸和洗手液全都卖光了，虽然正处在疫情严峻的时期，我觉得没必要盲目抢购，导致其他群众无法买到日用品。最后只买了冷冻食品和蔬菜，在家尽量就不出门了，也希望疫情能尽快过去，大家身体都健康!", "datetime": "2020-03-13 06:43", "emotion": "negative"}, {"topic": "经过大家呼吁，奥克兰政府终于取消一场6万人的聚集活动。本周末还有一场基督城枪击纪念活动，不知道会不会取消", "datetime": "2020-03-13 06:43", "emotion": "negative"}, {"topic": "我想上班，日子混不下去了，马云爸爸也救不了我了2四平·梨树县", "datetime": "2020-03-13 06:37", "emotion": "positive"}, {"topic": "//@四季与光_://@王神爱__://@Pfaueninsel:三八节特哄新闻，把大家哄哄又不要钱//@I-hearyou://@ALLEN端端加油:所以新闻说的女性卫生巾安心裤列入防疫物资只是列入了新闻里的防疫物资，那就只是说说而已咯落地实施是没有影子的事情了呵呵三八节特供新闻而已", "datetime": "2020-03-13 06:35", "emotion": "negative"}, {"topic": "//@安迪斯晨风:目前来看，可能只有韩国真正做到了全面检测，全球后续疫情发展非常不乐观了。", "datetime": "2020-03-13 06:23", "emotion": "neural"}, {"topic": "话题成了碎片……——就这样！飘了过去我！没有想出去走走，确有想吃吃喝喝的心❤第一大草原烤肉第二东市大冷面第三乌拉火锅第四各种小吃………………好吃的东西太多了且！我是干吃不胖滴那种清零工资卡！太容易了呜诳吃！诳吃！诳吃早安！美食2吉林市", "datetime": "2020-03-13 06:09", "emotion": "negative"}, {"topic": "教育部：原则上2020年高考前不组织艺考现场校考——据教育部网站消息，3月12日，教育部召开视频会议部署2020年艺术类专业招生考试工作。会议指出，2020年全国艺术类专业报名人数预计为115万，前一段时间受新冠肺炎疫情影响，有关高校均推迟了艺术类专业校考工作。为防止校考引发大规模的人员流动和聚集，原则上2020年高考前不组织现场校考。会议明确，有关高校要结合不同专业人才选拔的特点，本着注重科学、严守公平、切实可行、保证安全的原则，科学制订校考工作方案，稳妥组织实施，切实保证人才选拔质量。高校要科学研究论证后，要尽可能减少校考专业范围。对于确须组织校考的专业，在确保公平、公正的前提下，鼓励高校采取考生提交作品、网上视频面试等非现场考核方式进行考核。对于专业性强且拟继续组织校考的高校，鼓励先通过提交作品、网上视频面试等非现场考核方式对报名考生进行初选，在高考后再组织现场校考。有关高校要为农村和贫困地区等不具备条件的考生提供参加考试的兜底条件保障。具体方案由高校自主确定。所有艺术类考生均须参加全国统一高考，由高校根据考生艺术专业课成绩和高考文化课成绩，择优录取。会议强调，各地各高校要严守招生考试的公平底线。各地教育部门要会同卫生健康、公安等部门，加强对相关高校在本地考试组织工作的统筹管理。有关高校要完善制度措施，确保考试方式调整不影响人才选拔的公平性和科学性。高校要严格规范对评委的选聘、培训和监督，逐一签订利益关系者回避责任书，严格规范测试程序，考试过程要全程录音录像。今年艺术类校考何时举行？教育部高校学生司负责人在回答记者提问时透露，校考组织方式包括现场考核和非现场考核两种。对于拟采取现场考核的高校，原则上2020年高考前不组织现场校考，应安排在高考结束后、高考成绩公布前组织。该负责人指出，对于拟采取提交作品、网上视频面试等非现场考核方式高校，要尽快确定考核时间，便于考生提早规划备考安排。目前，各高校正结合当地疫情防控总体安排，研究制订校考工作方案。高校将于近日陆续在本校招生网站、微信公众号、微博等指定渠道发布本校艺术类专业招生简章和相关时间安排，多数高校在3月底前均可公布。采取考生提交作品、网上视频面试的方式是否可行？没有条件的考生怎么办？对此，该负责人称，近年来已有部分高校在艺术类专业招生和高水平艺术团招生中，对提交作品、网上视频面试等方式开展了积极探索和实践，积累了可复制、可推广的经验做法。对于一些农村和贫困地区等不具备网络和智能终端的考生，要求高校积极采取多项措施进行兜底保障，比如根据考生申请，协调生源所在地省级招生考试机构提供免费录制视频服务。如发现有替考、弄虚作假等舞弊行为，将如何处理？该负责人表示，对有弄虚作假等作弊行为的考生，将取消相关考试的报名和录取资格，同时通报省级招生考试机构取消该生当年高考报名和录取资格。该负责人补充道，高校要加强艺术类录取新生的材料复核和专业复测。对于复测不合格、入学前后两次测试成绩差异显著的考生，要组织专门调查。经查实属提供虚假作品材料、替考、违规录取、冒名顶替入学等违规行为的，取消该生录取资格，并通报考生所在地省级招生考试机构倒查追责。对涉嫌犯罪的，要及时报案，并配合司法机关依法处理。", "datetime": "2020-03-13 06:07", "emotion": "negative"}, {"topic": "世卫组织：新冠肺炎疫情“已具有全球大流行特征”当地时间3月11日晚，世界卫生组织总干事谭德塞在日内瓦表示，新冠肺炎疫情“已具有全球大流行特征”。世卫组织总干事谭德塞表示，目前全球已有114个国家和地区出现新冠肺炎病例，是两周前的约三倍，但宣布此决定不会改变世卫组织目前针对新冠肺炎的工作。谭德塞强调，新冠肺炎传播可被遏制，呼吁各国加强防疫措施。", "datetime": "2020-03-13 07:57", "emotion": "neural"}, {"topic": "昨天晚上做了个梦，梦见花开了，街上的人很多很多，所有的人都没有戴口罩，有说有笑。", "datetime": "2020-03-13 07:57", "emotion": "neural"}, {"topic": "剧透一下新项目，复工以来天天晚上十一点……出差总行程两千公里了……疫情赶紧结束吧，对大家工作生活影响太大了2西安", "datetime": "2020-03-13 07:56", "emotion": "negative"}, {"topic": "一方有难八方支援，中国加油，武汉加油！@龙外青年校园微博", "datetime": "2020-03-13 07:55", "emotion": "positive"}, {"topic": "温馨提醒：电子健康通行码是疫情防控期间用来身份确认和健康风险预警的全省统一标识，是个人出行的电子凭证。自即日起，为方便您的出行和日常健康监测，电子健康通行码经大数据比对可自动签发，请尽快通过“爱山东”APP、微信“健康山东服务号”、支付宝“山东电子健康通行码”进行网上申领。在各社区（村）、公共场所、交通枢纽及公共交通工具等场景，持绿码一律通行，无需提供其他证明。对其他未经政府授权的APP、二维码等，您有权拒绝身份核验，谨防个人信息泄露。", "datetime": "2020-03-13 07:54", "emotion": "negative"}, {"topic": "昨日12-24时，上海新增2例境外输入型新冠肺炎确诊病例2020年3月12日12—24时，上海市排除新型冠状病毒肺炎疑似病例13例；新增2例确诊病例，均为通过联防联控机制发现的境外输入型病例。病例1为中国广东籍，在美国工作，3月9日自美国纽约出发，经中国香港转机后于3月10日抵达上海虹桥机场。入境后，由家人自驾车接回本市住所居家自我健康观察，未外出。3月12日，因有症状，由120救护车送至医疗机构就诊。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。病例2为中国浙江籍，在意大利工作，3月10日自意大利博洛尼亚出发，经俄罗斯莫斯科转机后于3月11日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测结果和影像学检查等，诊断为确诊病例。截至3月12日24时，上海市已累计发现确诊病例346例。确诊病例中，男性182例，女性164例；年龄最大88岁，最小7月龄；145例有湖北居住或旅行史，34例有湖北以外地区居住或旅行史，159例有相关病例接触史", "datetime": "4例有伊朗居住史，3例有意大利居住史，1例有美国居住史；外地来沪人员111例，境外输入人员8例，本市常住人口227例。确诊病例中，现有22例在院治疗，其中14例病情平稳，8例病情危重；321例治愈出院；3例死亡。尚有36例疑似病例正在排查中，其中20例是通过联防联控机制发现的境外输入型疑似病例。@东方网", "emotion": "2020-03-13 07:54", "null": ["neural"]}, {"topic": "之下，原本只是想按下“暂停键”⏸，这是不是用力太猛，按坏了🎈", "datetime": "2020-03-13 07:53", "emotion": "negative"}, {"topic": "🎈可以出门后我什么也不想干就算是发发呆我都开心🥰2黄石·新西南国际花园", "datetime": "2020-03-13 07:50", "emotion": "negative"}, {"topic": "美国官员忙于遏制西岸严峻肺炎（2019冠状病毒疾病，COVID-19）疫情之际，华盛顿州与加州旧金山今天宣布，立即禁止办理大型集会。华盛顿州州长英斯利（JayInslee）表示，西雅图等州内疫情重灾区，禁止举行250人以上的活动。位于美国西北部的华盛顿州是美国疫情的中心，该州累计已有24人染病死亡。这项严格禁令涵盖体育、音乐与宗教信仰层面，包括庆典、音乐会和游行等活动。相关限制初步实施到3月底，但「非常有可能」延长。加州旧金山当局也宣布中止1000人以上大型活动。旧金山市长布里德（LondonBreed）表示：「我们知道这项禁令会引起混乱，但这是支撑公共卫生的重要措施。」旧金山的措施初步将持续两周，但也可能延长。", "datetime": "2020-03-13 07:48", "emotion": "negative"}, {"topic": "来了来了，高素质的日本国民，在知道自己感染之后故意去了多家饮食店，并在卡拉OK故意接触女性店员，导致对方感染，据称当时还明讲了就是想传播病毒", "datetime": "2020-03-13 07:47", "emotion": "negative"}, {"topic": "护士疫情期间，东北护士的搞笑集锦！2襄阳L襄阳老炮的微博视频", "datetime": "2020-03-13 07:45", "emotion": "neural"}, {"topic": "中午工作完成时陆续接到St.Patrick游行延期，小学afterschoolclass暂停，医院partyroom停止探视等一系列工作停止的消息。虽然早有心理准备，还是对一下子袭来的浪头惊到一颤。回家顺路去超市买上最后的必须物资，展现在眼前的就是各个新闻里空空的手纸货架和完全见不到踪影的消毒液洗手液。接下来会是闭关的日子了，虽然没有封城，但哪儿都不去是最安全的吧。没想到此前最后的case会是这么绿绿的[捂脸]也应了爱尔兰节日的景了。百老汇的演出也在今天办完完全停止，真的，阻止人类无限前进的就是病毒了。话说大家闭关时都在做什么？怎样度过闭关的时光的？", "datetime": "2020-03-13 07:41", "emotion": "negative"}, {"topic": "【在公共场所怎样预防新型冠状病毒传染？】尽量不到人流密集和空气流通不畅的公共场所，如必须去应戴口罩；在自己咳嗽或打喷嚏时，用纸巾将口鼻完全遮住，并将用过的纸巾立刻扔进封闭式垃圾箱内，防止病菌传播。", "datetime": "2020-03-13 07:36", "emotion": "neural"}, {"topic": "🎉ʚ𐂂ɞ*努力不一定能带来成功，但是一定能带来成长。坚信努力可以带来好运气相信用心可以交到真感情深信善良是个好东西🔆早安ᵕ̈ᴹᴼᴿᴺᴵᴺᴳ🌵ᵕ̈", "datetime": "2020-03-13 07:33", "emotion": "positive"}, {"topic": "“请问，是你吗？”医生夫妻偶遇，一个拥抱，防疫时期的爱情，让人感动！L靠谱酸七七的微博视频", "datetime": "2020-03-13 07:20", "emotion": "positive"}, {"topic": "淮安身边事相关的宣传横幅！让人无时无刻都会感觉到防控的重要性，从而深入人心，达到人人自觉遵守的效果！", "datetime": "2020-03-13 07:16", "emotion": "positive"}, {"topic": "意大利全国停止所有非必要商业活动！意大利总理孔特当地时间11日晚上宣布，关闭全国除食品店和药店以外的所有商铺，但公共交通、物流、邮局、银行和食品生产行业将正常营业和运转。", "datetime": "2020-03-13 07:11", "emotion": "positive"}, {"topic": "出租车司机自制防疫六件套！近日，有网友在四川成都打车时偶遇一“硬核”车辆，车里配备了“防疫六件套”：自动擦鞋机、红外线测温仪、自动洗手机、自动座椅清洁机器人等。司机谢师傅表示，这些东西大都是常用的东西改装的，希望乘客更放心。", "datetime": "2020-03-13 07:02", "emotion": "negative"}, {"topic": "疫情期间宅家家里，你的吨位肯定是有变化的...太长时间不想穿罩罩穿之前的Bra多少会有点...嗯你懂得是不是想要毫无压力的那种feel？入手慕色天使零压无痕Bra带你开挂带你飞~2邢台·平乡县", "datetime": "2020-03-13 07:01", "emotion": "positive"}, {"topic": "75岁河道保洁员勇救三名落水者！江苏苏州一15岁男孩不慎掉入河中后，他的姐姐和妈妈赶来营救，都因不识水性被困水中。听到呼救声，75岁高龄的河道保洁员钱金虎划着小木船赶来救人。最终，三名落水者被救上岸，经及时救治均无大碍。", "datetime": "2020-03-13 07:01", "emotion": "neural"}, {"topic": "一张图让您看懂爆发，到底是天灾还是人祸了？！像疾控、卫健这种专业机构需要的是科学精神还是官僚？", "datetime": "2020-03-13 07:00", "emotion": "negative"}, {"topic": "万能的微博啊，有没有近期从黄石阳新返深的朋友啊，人找车求带2黄石·阳新县", "datetime": "2020-03-13 08:59", "emotion": "positive"}, {"topic": "消毒防疫工作关乎师生的健康，关乎中心环境卫生的安全，虽然离开学还有一段时间，但这样的清洁消毒工作，恩吉拉早教中心将持之以恒地坚持下去。防控疫情是一场没有硝烟的战争，每个人都不是局外人，只要我们坚定信心，理性面对，凝心聚力，共克时艰，我们终将战胜疫情2茂名·金璟花园L恩吉拉国际早教信宜中心的微博视频", "datetime": "2020-03-13 08:59", "emotion": "positive"}, {"topic": "日本的各个医院也是草木皆兵、患者走后护士小姐姐马上消毒！👍2日本·东京L美丽希-日本医美最前线的微博视频", "datetime": "2020-03-13 08:56", "emotion": "neural"}, {"topic": "大连新鲜事面对这不是个好兆头，体育明星的接触面很广，他们被感染后传播的途径更多，一定要重视起来。", "datetime": "2020-03-13 08:55", "emotion": "neural"}, {"topic": "【3月12日12时至24时山东省本地无新增确诊病例】2020年3月12日12-24时，山东省本地无新增确诊病例，无新增疑似病例，累计报告确诊病例759例（其中，重症病例1例，累计死亡病例7例）；新增治愈出院5例，累计治愈出院739例。目前共追踪到密切接触者17325人，尚有355人正在接受医学观察。2020年3月12日12-24时，山东省无新增境外输入病例。累计报告境外输入确诊病例1例。目前共追踪到境外输入确诊病例密切接触者27人，正在接受医学观察。O3月12日12时至24时山东省本地无新增确诊病例", "datetime": "2020-03-13 08:55", "emotion": "neural"}, {"topic": "严格查处!//@蜜子Girl:强烈要求严格查处，以防害人害己！！", "datetime": "2020-03-13 08:52", "emotion": "neural"}, {"topic": "//@蜜子Girl:强烈要求严格查处，以防害人害己！！", "datetime": "2020-03-13 08:50", "emotion": "neural"}, {"topic": "【今日早报】钟南山院士：有望6月结束疫情，需各国重视！", "datetime": "2020-03-13 08:50", "emotion": "neural"}, {"topic": "各地毒王频现，在谴责他们的同时，我们是否也要严肃的提出，隔离不应考素质，也要考法律！", "datetime": "2020-03-13 08:49", "emotion": "positive"}, {"topic": "事态紧急，美国人请来钟南山O网页链接美国急了还要道歉吗美国", "datetime": "2020-03-13 08:48", "emotion": "negative"}, {"topic": "东北证券指出，面对海外暴跌，A股投资者更多是心有戚戚，更多是思考假如也面对如此海啸冲击之下是否还能活着，是否能够扛过去。客观讲，国内逆周期政策的空间较大，降准降息等也会较快落地，海外市场连续暴跌后也可能存在B浪的超跌反弹，有利于A股市场保持震荡整理的特征。但是，这种预期已经较为明显的反应在股市之中，后续更需防范未来利好出尽是利空的可能。中期市场面临的全球经济下行、需求下降、政策空间缩小、疫情的扩散和不确定性等风险，这是灰犀牛，不可不防。因此，考虑到隔夜外盘大跌和A50跟随式下跌4%，考虑到目前全球市场暴涨暴跌、波动率急剧放大的阶段，操作上，继续控制仓位、偏于防御；短期以弱势震荡调整思路应对，防范市场补跌等风险。", "datetime": "2020-03-13 08:46", "emotion": "neural"}, {"topic": "一早看到这个新闻，真的要被笑死，给紧张的疫情添加一点色彩，哈哈哈哈哈哈哈哈哈", "datetime": "2020-03-13 08:40", "emotion": "positive"}, {"topic": "有一说一，通辽网民因为传播疫情是美国向中国的基因武器战被拘，这处理过不过当可以商榷，但是我认为新冠是美国基因武器应该属于妥妥的谣言，至少在辟谣的层面，处理是应该的。但是结合目前的形势，通辽警方这种处理方式很容易被解读为中国有关部门为美国背书。所以说，讲政治讲大局这些话，大多数人都会朗朗上口，可实际上大多数人根本不懂什么意思。", "datetime": "2020-03-13 08:38", "emotion": "negative"}, {"topic": "没有生而英勇，只是选择无畏，荣大医院儿科护理组组长刘艳及内科护士程茗", "datetime": "到疾控中心支援一线工作", "emotion": "感谢你们的负重前行，向你们致敬.", "null": ["2020-03-13 08:38", "positive"]}, {"topic": "刚刚看疫情情况看到确诊318治愈310我还在想还有8个人没治好然后忽然意识到死亡6例疫情在中国爆发每一个积极治疗的人都是我们的英雄疫情马上就要结束了一切都会好起来2张家口", "datetime": "2020-03-13 08:35", "emotion": "positive"}, {"topic": "想问，疫情期间，各位都为口罩做了多少💰的贡献", "datetime": "2020-03-13 08:35", "emotion": "neural"}, {"topic": "你保护世界，我保护你。疫情无情，人间有情。信阳师范学院“疫”线家庭专项志愿服务活动正在进行中！！！我们以抗疫一线医务人员家庭中的“一老一小”为重点对象，立足信阳，面向河南，开展“疫”线家庭专项志愿服务活动。自活动开展以来，团队已接待850余名家长，成功帮扶420余人。我们志愿汇聚青春力量，发挥专业特长，助力抗疫胜利！！主要服务内容包括:课业辅导，居家运动，关爱老人，艺术课程。有一份心，播一份爱。志愿者们对孩子进行一对一针对性辅导，专业师生团队对一线工作人员家人心理疏导，特色课程致力于假期学生们的全面发展，快乐成长。在给他人提供便利与帮助的同时，提高自身专业素养，实现青年价值！！！隔离的是病毒，凝聚的是同心！“疫”线家庭专项志愿服务团陪您一起期待走上街头，同赏繁花的那一天！！！联系方式：李诗琪：13949271601涂采莉：13253852029曹孟雪：18239229001李想：15136282715", "datetime": "2020-03-13 08:34", "emotion": "positive"}, {"topic": "飞快买了下周二机票撤退今天猛然发现这么一走下次不知道什么时候再见阿…因为m2m，所以很多人说不定江湖再见了阿…好难过啊我的仙女们小姐妹们朋友们HEC就这样突然Ending了么2法国·巴黎高等商学院HECParis", "datetime": "2020-03-13 08:33", "emotion": "negative"}, {"topic": "【刚刚防控，维护师生员工生命健康安全、维护校园正常生活教学秩序，教育部应对疫情工作领导小组办公室委托北京大学、中南大学组织全国相关机构和学校，编写了《幼儿园新型冠状病毒肺炎防控指南》《中小学校新型冠状病毒肺炎防控指南》《高等学校新型冠状病毒肺炎防控指南》。近日，该系列指南由人民卫生出版社出版并提供免费电子书供查阅和下载，指导学校全方位落实落细落小疫情防控。指南依据科学防治、依法管理、分类指导、家校联防、教医联控原则，明确了新型冠状病毒相关基础知识、学校疫情防控工作体系构建、开学前后疫情防控工作等内容，操作性强，对学校做好应对疫情工作具有较好指导意义。", "datetime": "2020-03-13 08:32", "emotion": "neural"}, {"topic": "待凛冬离去，不久便雪融青草。和刚哥王源一起，致敬那些在一线默默奉献的人！希望所有医护人员都能平安回来。", "datetime": "2020-03-13 08:31", "emotion": "positive"}, {"topic": "【美股第三次熔断，特朗普哪去了?】美股周四再度集体重挫，三大股指均收跌逾9%。标普500指数跌破2500关口，早盘跌幅扩大至7%，为本周第二次熔断，同时触发美股史上第三次熔断。道指收跌2352.6点，创史上最大下跌点数，以及1987年10月以来最大单日跌幅。简评:美股这个跌法比2008年次贷危机时还猛!欧洲股市和商品市场也大幅下挫。咦，喜欢“推特治国”，不惧病毒的特朗普哪里去了?2成都", "datetime": "2020-03-13 08:31", "emotion": "positive"}, {"topic": "@昆明12345市长热线@昆明12345市长热线@昆明12345市长热线昆明小区疫情管理解除了？？小区不管，街道不管", "datetime": "2020-03-13 08:30", "emotion": "negative"}, {"topic": "现在打开微博真赤鸡，不是这个总统感染就是那个总理确诊", "datetime": "2020-03-13 08:30", "emotion": "neural"}, {"topic": "发布了头条文章：《寒冬过后，就是春暖花开》O寒冬过后，就是春暖花开", "datetime": "2020-03-13 08:30", "emotion": "positive"}, {"topic": "【今日疫情播报】3月12日0-24时，我区无新增新型冠状病毒肺炎确诊病例；无新增疑似病例；新增治愈出院病例2例（防城港市1例、河池市1例）；无新增死亡病例。目前全区累计报告确诊病例252例，累计出院病例243例，累计死亡病例2例（河池市1例、北海市1例），现有确诊病例7例，均在院治疗，其中危重病例4例（南宁市1例、北海市1例、防城港市2例）；全区现无疑似病例。本日新增境外输入病例密切接触者2人，解除本地病例密切接触者1人，解除境外输入病例密切接触者1人；全区现有8人（外省病例协查密切接触者1人，境外输入病例密切接触者7人）正在集中隔离医学观察中。（来源：广西壮族自治区卫生健康委员会）O网页链接", "datetime": "2020-03-13 08:30", "emotion": "neural"}, {"topic": "这一次所有的国外政府都轻视了，后续一定会付出沉重的代价。而但天朝已经解决了，武汉人民付出了巨大牺牲把疫情控制住了。A股仍然在周线结构的上升通道中。有什么理由看空A股资产呢？天道有轮回！120年前的庚子年八国侵华，120年后的庚子年八国熔断！我们不止要见证美股熔断，更要见证中华崛起！加油中国。看看最强的创业板，与最弱的50指数周线结构图。只要你不借钱用杠杆，不满仓，股市的资金不是每个月生活所需的钱，拿着A股各行各业的龙头企业核心资产。特别是与国际上没有什么关系的证券，游戏，5G", "datetime": "基建，国内需行业龙头。你担心什么呢？大跌中最容易找出英雄了。", "emotion": "2020-03-13 08:29", "null": ["positive"]}, {"topic": "【阳城县新冠肺炎防控工作领导小组办公室紧急通告：请市民近期不要去郑州】3月12日上午8点，河南省郑州市重新被国家确定为全国高风险城市，我县距郑州市距离较近，人员往来又非常密切，为确保疫情不输入我县，现通告如下：一、从3月12日8点以来，从郑州市来阳返阳人员，要主动到所属村（住宅小区、单位）登记报告，各乡镇各单位要及时将信息报送县疫情防控办进行集中医学隔离，鼓励群众进行举报。二、广大市民近期无特殊事由尽量不去或少去郑州市。", "datetime": "2020-03-13 08:26", "emotion": "neural"}, {"topic": "【疫情下的房产中介“自救”】房产中介公司复工后，很多门店一天都看不到一个客人，面对线下门庭罗雀的惨淡，中介人员只能“转战”线上直播。房产中介应对复工没有生意的窘境，通过线上发布消息扩展客户，等到疫情稳定后，各小区的封闭管理解除之后，再带客户上门看房。虽然网上客人也很少，但只能先这样“自救”。", "datetime": "2020-03-13 08:22", "emotion": "negative"}, {"topic": "疫情期间人生新体验:快递电话成起床闹钟🤣起床气太重，快递电话一闹我仍旧赖床。接到五到六个电话才起床。下午再接到快递小哥电话取快递的时候，面露愧色。“你的电话真的好生难打诶！”“对不起对不起！”", "datetime": "2020-03-13 08:21", "emotion": "negative"}, {"topic": "这类无良公司！@新浪厦门@厦门晚报@民生厦门@看厦门@厦门网警巡查执法@厦门身边事@黑猫投诉@第一帮帮团", "datetime": "2020-03-13 08:17", "emotion": "positive"}, {"topic": "当时的蒋超良应该没有想到，没当上央行行长，一样让全球金融市场天翻地覆", "datetime": "2020-03-13 08:14", "emotion": "negative"}, {"topic": "CDC承认：确有一些流感死亡病例其实是新冠肺炎患者——疾控中心（CDC）主任罗伯特·雷德菲尔德（Dr.RobertRedfield）3月11日坦诚，美国存在新冠肺炎死亡病例被误认为是流感死亡病例的情况。雷德菲尔德当天在国会众议院出席有关新冠肺炎疫情的听证会时，有议员提问美国是否存在有些人看似死于流感、但实际上死于新冠肺炎的情况。雷德菲尔德回答：“到目前为止，美国确实有一些病例是这样被诊断的。”图一：雷德菲尔德11日在国会众议院出席听证会。听证会上，议员哈雷·罗达（HarleyRouda）与雷德菲尔德展开了如下对话。罗达：如果没有检测盒（进行检测），那些易得流感的人会不会被错误归类为其他疾病，而非他们实际患上的疾病？他们有没有可能感染的是新冠病毒？雷德菲尔德：标准程序是首先检测是不是流感，如果他们得的是流感，检测结果会呈阳性（被打断）……罗达：只有在他们做了检测的情况下。但是如果他们没有做检测，我们就不知道他们得的是什么？雷德菲尔德：正确。罗达：如果没有检测盒（进行检测），我们是否进行验尸来检测是流感还是新冠肺炎？雷德菲尔德：CDC有一个死于肺炎的检测系统，但不是每个城市、每个州、每家医院都有。罗达：所以在美国，人们看似死于流感，实际上死于新冠肺炎？雷德菲尔德：迄今在美国实际上已经以这种方式诊断出了一些“病例”。图二：在美国，医生可以在一天之内得到流感病毒检测结果，但是目前检测新冠病毒的能力仍然十分有限。图为2018年2月9日在乔治亚州一家医院里，73岁的流感患者冰敷额头。据CBS当地时间9日报道，CDC发布的最新流感报告预估，到目前为止，该流感季共有大约3400万人患流感，35万人入院治疗。", "datetime": "2020-03-13 08:13", "emotion": "neural"}, {"topic": "侨居意大利30年的华人女作家胡兰波，昨天发表《致意大利侨胞书》说：“其实意大利医院的文明程度你可能无法想象。现在一些华侨担心意大利医院会不收治中国人，但这种现象只是极个别的。”她劝意大利华侨此时不要回国，主要有几点原因：1.被感染的华侨回去，会给国内防控造成很大压力。回家路途太漫长，如果真的把祖国比作母亲就不要再回去添乱；2.坚守意大利也是一种责任，侨胞们和意大利人一起度过这次艰难，将给意大利人带来很大信心；3.华侨在意大利也会得到公平的救治。她说，个别的歧视现象有，但意大利医院的文明程度你可能也无法想象。现在意大利确诊病例破万，形势危急。很多华人朋友们感到担忧害怕，想回到祖国怀抱。无奈意大利已经采取封国措施，他们自然是心急如焚。病毒没有国界，希望疫情早日过去。华人朋友们都可以在这次灾难中幸免。针对胡女士的观点，你怎么看呢？欢迎留言讨论。中国投资成绩出色的ETF实盘指导财富公号：ETF定投（etfdto）.利用市场估值与投资者情绪变化，对ETF指数长期持有，低买高卖，做多中国，这是最适合懒人小白的财富自由之路。第三轮：定投ETF十年十倍计划", "datetime": "2020-03-13 08:05", "emotion": "positive"}, {"topic": "山西太原汽车站防疫工作。2太原2太原·太原汽车站", "datetime": "2020-03-13 08:02", "emotion": "neural"}, {"topic": "入院那么多天到现在还不能吃东西我很快就会好起来的。也要加油2惠州·惠东县人民医院", "datetime": "2020-03-13 08:02", "emotion": "positive"}, {"topic": "让我们明白保护环境迫在眉睫♻️唯有人人多做一点，未来灾难才会少一些转起💃", "datetime": "2020-03-13 08:01", "emotion": "positive"}, {"topic": "在这类无良公司！@新浪厦门@厦门晚报@民生厦门@看厦门@厦门网警巡查执法@厦门身边事@黑猫投诉@第一帮帮团", "datetime": "2020-03-13 08:00", "emotion": "positive"}, {"topic": "发布了头条文章：《“可行走的”的多功能消毒包，出门在外的好帮手。》O“可行走的”的多功能消毒包，出门在外的好帮手。", "datetime": "2020-03-13 09:59", "emotion": "negative"}, {"topic": "【板块一:战况更新，国旗班追击一线】截止3月13日9时全国数据统计：现存确诊病例14863例，境外输入85例，现存重症4257例，累计确诊80983例，累计死亡3173例，累计治愈62947例。山西省现存确诊病例1例。国外现存确诊病例44291例，死亡1781例。数据来源：国家及各地卫健委每日信息发布", "datetime": "2020-03-13 09:58", "emotion": "neural"}, {"topic": "加油武汉@山东理工大学青年志愿者协会2聊城·阳谷县", "datetime": "2020-03-13 09:57", "emotion": "positive"}, {"topic": "期间，你有没有开始上班？你的三餐是如何解决的？先来看看我的！！！", "datetime": "2020-03-13 09:57", "emotion": "positive"}, {"topic": "淮安O受疫情影响加州迪士尼乐园3月14日起暂时关闭L澎湃新闻的微博视频", "datetime": "2020-03-13 09:50", "emotion": "neural"}, {"topic": "关于青海男子谎报行程信息致900人被隔离被提起公诉！！这种人真的太不负责任了，就该重罚！！！", "datetime": "2020-03-13 09:50", "emotion": "negative"}, {"topic": "分享一下今日份地图褪色了好多啊最终肯定是会涂上“”中国喜庆红“提前预祝胜利", "datetime": "2020-03-13 09:49", "emotion": "positive"}, {"topic": "13/03/2020动画早报美国加州安纳海姆的迪士尼乐园闭园。受新冠状病毒影响的不仅有动画电影艺术展，迪士尼也正式公布受疫情的影响——位于美国加州安纳海姆的迪士尼乐园将从当地时间周六开始关闭，直至三月底。在此之前园区内并没有检测到任何关于冠状性病毒成阳性的情况，这也是迪士尼为了配合加州政府，和社区安全的妥善决策。", "datetime": "2020-03-13 09:49", "emotion": "neural"}, {"topic": "这个视频信息量很大：1，社区工作人员戴3M口罩；2，社区里面幼儿园门口买菜40块钱一斤，同样的菜，私下跟那个人买3.5块钱一斤；3，商务局派车，超市用垃圾车，社区直接接收；4，小区2月22、23号才开始解封并团购菜！", "datetime": "2020-03-13 09:49", "emotion": "negative"}, {"topic": "O疫情期间无家可归的业主住在脏乱差设施不全的烂尾楼里2宜城市", "datetime": "2020-03-13 09:48", "emotion": "neural"}, {"topic": "天津连续14日无新增！我们公司已就位，随时开展业务💪2天津", "datetime": "2020-03-13 09:48", "emotion": "positive"}, {"topic": "为什么同样遇到行情不好、影响.....别人的业务依然是风生水起？为什么同样面积的店铺，别人家业绩能做到你的十几倍？为什么同样商品的款式", "datetime": "别人能一套卖出而你只能卖一件?想让你的店铺业绩倍增，该怎么做?给你推荐一门好课：陈列共和线上VIP300多节零售业精品课，专为你解决门店经营问题。免费提供爆款话术包，免费送学习资料包，让成交更容易！学习，要趁早，欢迎咨询。", "emotion": "2020-03-13 09:47", "null": ["negative"]}, {"topic": "壁纸这一年才刚开始，好像全世界都在提醒你学会珍惜，我们总以为来日方长，却忘了世事无常。", "datetime": "2020-03-13 09:45", "emotion": "negative"}, {"topic": "早上看了比尔盖茨的一场演讲下次疫情爆发？我们还没有准备好在1976年发生了埃博拉病毒死亡率高达百分之八十八数万人都在这场病毒中死去这次新冠肺炎在我们国家强有力的执行力号召力全国人民齐心协力各个岗位的坚守使疫情逐渐好转对于疫情的突袭正如比尔盖茨所说“无需惊慌，但我们必须未雨绸缪”Thereisnoneedtopanic，butweneedtogoing，becausetimeisnotourside.", "datetime": "2020-03-13 09:44", "emotion": "positive"}, {"topic": "@天天拍车2020的春节被新冠肺炎的负面情绪所笼罩，不少行业受到了冲击，许多中小企业的生存遇到了难题，对于二手车行业亦然。但在这其中，却也有一些通过优化业务模式而成功避险的例子。2020年初，天天拍车就提出了全面轻量化的年度战略：全面运用大数据和AI技术，持续提升获取与转化车源能力；继续优化线上智能交互，为卖车用户和经销商带来更优质的服务体验。天天拍车CEO坦言，此次新冠肺炎疫情主要影响的是2月和3月上旬的业务，对全年其他时间的业务没有影响。以2003年非典为参考，2季度受“非典”影响最大，GDP增速降到9.1%，但是6月非典结束后，3季度、4季度就迅速恢复至10%，经济上行的趋势并没有改变。我们有理由相信中国的经济在本轮疫情之后会有一轮大幅度反弹。从二手车行业来看，成交量大幅度攀升的趋势不会改变，人们改善和置换车辆的需求趋势没有变。本次疫情只把二手车的成交时间延迟到了3月之后而已，预计全年的成交总量仍然会同比大幅度增加。经过多年的发展，国内二手车电商行业的洗牌已近尾声，只有商业模式健康、运营能力过硬的企业才能在大浪淘沙后屹立不倒。@天天拍车来源：O天天拍车：疫情之后，二手车在线拍卖全面轻量化的重要性日益凸显", "datetime": "2020-03-13 09:44", "emotion": "neural"}, {"topic": "不知道，明年这个假期是否还能这样假装我很开心@北京电台", "datetime": "2020-03-13 09:43", "emotion": "positive"}, {"topic": "发布了头条文章：《安徽省商务厅：倡议机关干部带头进行个人餐饮消费》，安徽省商务厅关于厅机关干部近期带头进行餐饮消费支持企业渡过难关的倡议书O安徽省商务厅：倡议处级以上领导带头进行个人餐饮消费", "datetime": "2020-03-13 09:43", "emotion": "neural"}, {"topic": "泉州酒店深夜坍塌，已经造成28人遇难，本来的数个家庭仅需要隔离一两天甚至是一晚就可以从这里出去了。但是世事无常。“人的一生要经历太多的生离识别，那些突如其来的离别，往往将人上的措手不及”也正是多少医生和消防战士的一拨拨轮番搜索拼命挽回着悲剧。对不幸报以同情，同样的对于这些战士也要致敬。", "datetime": "2020-03-13 09:41", "emotion": "negative"}, {"topic": "日本政府发言人：东京奥运会将如期举行，东京奥运首场比赛时间确定日本政府发言人、内阁官房长官菅义伟12日表示，尽管世界卫生组织前一天宣布新冠肺炎疫情从特征上可称为大流行，但日本仍然会为东京奥运会和残奥会的如期举行做准备。另据路透社消息，2020年东京奥运会组委会人士透露，东京奥运首场赛事将在日本女垒与澳大利亚女垒之间展开，具体时间定于7月22日。", "datetime": "2020-03-13 09:41", "emotion": "negative"}, {"topic": "有多少店铺是这样的？2佛山·海国大良(清晖店)L淘小铺乐启的微博视频", "datetime": "2020-03-13 09:40", "emotion": "neural"}, {"topic": "有赚联盟是香港纽赑康为合作门店实现双盈利模式定制化的助销工具，同时也是个人社交分享健康产品的裂变工具。自有赚联盟微商城上线以来，其丰富优质的产品受到了广大消费者的喜爱。点击查阅：O有赚联盟微商城全面升级，营销购物体验更省心！", "datetime": "2020-03-13 09:39", "emotion": "positive"}, {"topic": "本周的最后一天啦ฅ(˘ω˘)ฅ要继续努力学习啊终将过去，温暖无处不在！", "datetime": "2020-03-13 09:37", "emotion": "negative"}, {"topic": "最初，没有人在意这场灾难，这不过是一场山火，一次旱灾，一个物种的灭绝，一座城市的消失，直到这场灾难和每个人息息相关2昆明", "datetime": "2020-03-13 09:36", "emotion": "positive"}, {"topic": "在国外竟然也有华人同胞大量囤口罩然后高价卖的情况。虽然说这话可能不对。但是我真的只见过，只有中国人会发国难财。太让人痛心了。", "datetime": "2020-03-13 09:36", "emotion": "negative"}, {"topic": "【股市暴跌】昨夜美股暴跌7个点，今天A股也跟着跌，全球的A融灾难终于爆发。特朗普执政期间所得都全部亏掉了。意大利的死亡人数增加到了一千人，特朗普开始指责欧洲，说是因为他们措施不当带来的危机", "datetime": "其实意大利在一月份就与中国不通航了，对于中国来的人检查又检查，所以并不是不谨慎，其第一例也没有来过中国，只不过去了一次夏威夷，所以这种无端的指责，欧洲肯定不服气。默克尔是个老牌政治家，德国的措施比法国显然要务实的多，法国的马克龙还是年轻幼稚，所言多不实际，意大利的孔特已经用了他最严厉的手段，但是形势依然不乐观。日本的情况控制的比较好，居民大多戴口罩。", "emotion": "2020-03-13 09:36", "null": ["positive"]}, {"topic": "英国罢工，我们教授不不罢工英国疫情，我们铁打不动的面授lecture现在的我在🇬🇧除了ddl和考试一无所有LCurry的Sandy的微博视频", "datetime": "2020-03-13 09:32", "emotion": "neural"}, {"topic": "现在的保安都挺豪横的，怪不得有人骂他们。都不会好好说话了。现在一点也不同情他们看门的了。2北京·金盏乡", "datetime": "2020-03-13 09:31", "emotion": "negative"}, {"topic": "淮安的脚步，放眼望去处处都是生机盎然的春意2淮安", "datetime": "2020-03-13 09:30", "emotion": "neural"}, {"topic": "代金刚---【缓解腰部不适的方法二---胁肋式】L世真堂文化的微博视频", "datetime": "2020-03-13 09:30", "emotion": "neural"}, {"topic": "算是看清楚了这个zf，啥都是他们说的对，朝令夕改，被他们的各种虚假政策玩弄于股掌之间，反正他们怎么说都有理，不考虑实际影响，公信力已经荡然无存我等屁民被一次次的戏耍！！！！@头条新闻@央视网@澎湃新闻2襄阳·谷城县", "datetime": "2020-03-13 09:29", "emotion": "positive"}, {"topic": "疫情过后，想和你一起坐在大草坪上，你在闹，我在笑，那天，阳光正好！拥抱春天拥抱你！扫码预定中……2郑州·郑州江南春温泉度假酒店", "datetime": "2020-03-13 09:26", "emotion": "positive"}, {"topic": "“当一切走进了春天，有的人却永远留在了那个冬天…”O难以置信！李文亮的微博下方，诞生了互联网的奇迹", "datetime": "2020-03-13 09:20", "emotion": "positive"}, {"topic": "【2020年3月13日温州市新型冠状病毒肺炎疫情通报】2020年3月12日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "无新增死亡病例，无新增出院病例。截至3月12日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例1例，累计死亡1例，累计出院501例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，乐清市1例；死亡病例中，永嘉县1例；出院病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市169例、瑞安市74例、永嘉县51例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市8例、瓯江口产业集聚区1例、浙南产业集聚区1例。目前，全市累计协查发现外地报告的输入性病例的在温密切接触者90人，当日解除医学观察14人，尚有76人正在接受医学观察。", "emotion": "2020-03-13 09:19", "null": ["neural"]}, {"topic": "【疫情速报丨3月12日12—24时，贵州无新增确诊病例，新增治愈出院3例】2020年3月12日12—24时，全省新型冠状病毒肺炎无新增确诊病例，新增治愈出院病例3例，其中：贵阳市1例、毕节市2例。视频请戳链接：O疫情速报丨3月12日12—24时，贵州无新增确诊病例，新增治愈出院3例", "datetime": "2020-03-13 09:18", "emotion": "positive"}, {"topic": "【全球18个办事处，一对一高端移民服务移民热线:13370524002（微信同号）】发布了头条文章：《疫情防控期间移民与出入境管理工作问题解答》O疫情防控期间移民与出入境管理工作问题解答", "datetime": "2020-03-13 09:15", "emotion": "positive"}, {"topic": "欧美各国的数字变化，让我想起了90年代欧锦赛：意大利遥遥领先，法西德互不相让，其他国家弱鸡互啄，至于英格兰？仅仅是热门而已。", "datetime": "2020-03-13 09:14", "emotion": "positive"}, {"topic": "疫情中国好多了，外国好多。希望疫情赶紧过去吧，意大利的朋友注意保护自己，实在不行就回国治疗吧。", "datetime": "2020-03-13 09:14", "emotion": "negative"}, {"topic": "事实证明这个期间确实不能跟家里掌勺的冷战，连离家出走的机会都没有。倔着自己弄个早餐，结果没熟。。。鹅梅zing2郑州", "datetime": "2020-03-13 09:13", "emotion": "negative"}, {"topic": "4000片医用口罩、1000副手套、20把额温枪赠送给溱潼四所中小学。2泰州", "datetime": "2020-03-13 09:12", "emotion": "neural"}, {"topic": "你保护世界，我保护你。疫情无情，人间有爱。信阳师范学院“疫”线家庭专项志愿服务活动正在进行中！！！我们以抗疫一线医务人员家庭中的“一老一小”为重点对象，立足信阳，面向河南，开展“疫”线家庭专项志愿服务活动。自活动开展以来，团队已接待1200余名家长，成功帮扶500余人。我们志愿汇聚青春力量，发挥专业特长，助力抗疫胜利！！主要服务内容包括:课业辅导，居家运动，关爱老人，艺术课程。有一份心，播一份爱。志愿者们对孩子进行一对一针对性辅导，专业师生团队对一线工作人员家人心理疏导，特色课程致力于假期学生们的全面发展，快乐成长。在给他人提供便利与帮助的同时，提高自身专业素养，实现青年价值！！！隔离的是病毒，凝聚的是同心！“疫”线家庭专项志愿服务团陪您一起期待走上街头，同赏繁花的那一天！！！联系方式：李诗琪：13949271601涂采莉：13253852029曹孟雪：18239229001李想：15136282715", "datetime": "2020-03-13 09:12", "emotion": "positive"}, {"topic": "体育，娱乐停摆，美国普通人是真的意识到问题大了", "datetime": "2020-03-13 09:11", "emotion": "negative"}, {"topic": "四月我们还能相聚一起看日落吗？LY询沫妍的微博视频", "datetime": "2020-03-13 09:11", "emotion": "negative"}, {"topic": "有人偷偷摸摸在家里减肥有人光明正大在家里长胖疫情结束夏天来临有人欢喜有人愁在成年人的世界里“努力和独立”就是你最强的靠山", "datetime": "2020-03-13 09:11", "emotion": "positive"}, {"topic": "《情绪，有益身心健康。》我们经常听到的观点是情绪会影响身体健康，比如焦虑、抑郁、恐惧这些情绪可以引导发生理疾病，因此人们谈情绪色变，怎么能说情绪有益身体健康呢？情绪到底是从哪里来的？今天就跟大家好好聊聊这个情绪......当物质极大的丰富之后，人们开始追求精神层面的自我挑战，想要更好的环境，更有品质的生活，体现更多的自我价值，承担更多的社会责任。这些追求或者欲望才是情绪的根源。原文链接：O情绪，有益身心健康", "datetime": "2020-03-13 09:10", "emotion": "negative"}, {"topic": "西方制度的所谓优越性被这次疫情拍了个粉碎，歪果仁愚蠢的双标准则、狭隘的民主自由主义以及中国公知们无知的嘴脸也被暴露无遗。很多人割裂的看待整体事物的两面，不懂得灵活运用事物的两面去解决问题，天真的以为政治制度的两个面一定是民主优于专制，这就是典型的认死理。O专制与民主", "datetime": "2020-03-13 09:10", "emotion": "negative"}, {"topic": "受~都取消了短期内，不要去人多聚集的地方哦～美丽的鲜花每年都会绽放^_^待到疫情结束，再去欣赏美丽的花儿哦～戴口罩、勤洗手、咳嗽或打喷嚏时...全文", "datetime": "2020-03-13 09:08", "emotion": "positive"}, {"topic": "//@Pp_2_pP:@麻袋财富恶意大裁员属实，一个月一波，一波未裁一波以待@中腾信@中腾信金融@张三宝__823//@张三宝__823:@中信集团@CCTV315@上海市互联网金融行业协会//@张三宝__823:@中信集团@CCTV315@上海市互联网金融行业协会", "datetime": "2020-03-13 09:07", "emotion": "neural"}, {"topic": "3月12日，昆明市应对新型冠状病毒感染肺炎疫情工作领导小组指挥部发布《关于恢复昆明市餐饮单位厅面服务的通告》。通告称，2020年3月13日零时起，恢复昆明市餐饮单位厅面服务。鼓励采取提前预约等方法，引导顾客分时、分批、错峰进店就餐。所有顾客进出餐馆均需佩戴口罩、扫描二维码、测量体温。中型（以上）上座率不得超过用餐总座位数1/2，小型餐馆、小吃店、快餐店全面开放；每位餐座间隔距离不小于1米。这一通告让很多吃货躁动了，终于可以吃上喜欢的了。", "datetime": "2020-03-13 09:06", "emotion": "neural"}, {"topic": "湖南财经学院走出过两位杰出校友：一位是我们熟知的前证监会主席肖钢，熔断A股两次，一位是同届的校友蒋超良，熔断美股两次", "datetime": "2020-03-13 09:04", "emotion": "neural"}, {"topic": "【刚刚！安徽省卫健委最新发布！】2020年3月12日0-24时，安徽省报告无新增确诊病例，无新增疑似病例。截至3月12日24时，安徽省累计报告确诊病例990例，累计治愈出院病例984例，累计死亡病例6例，累计医学观察密切接触者28537人，尚在医学观察233人。", "datetime": "2020-03-13 09:03", "emotion": "neural"}, {"topic": "早上好🌞直播开始了💪有想跟着一起训练的朋友们可以私信我[勾引]2长春·秀人鱼私人健身连锁机构", "datetime": "2020-03-13 09:03", "emotion": "positive"}, {"topic": "【2020年3月13日浙江省新型冠状病毒肺炎疫情情况】020年3月12日0-24时，浙江省无新增新型冠状病毒肺炎确诊病例，无新增出院病例。截至3月12日24时，浙江省累计报告新型冠状病毒肺炎确诊病例1215例（其中境外输入病例10例），现有重症病例2例（其中危重1例），累计死亡1例，累计出院1209例（其中划归外省病例12例）。其中：确诊病例中，杭州市169例、宁波市157例、温州市504例、湖州市12例（其中境外输入病例2例）、嘉兴市45例、绍兴市42例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市25例（其中境外输入病例8例）、省十里丰监狱36例；重症病例中，温州市1例、嘉兴市1例；死亡病例中，温州市1例；出院病例中，杭州市179例（其中划归外省病例12例）、宁波市157例、温州市501例、湖州市10例、嘉兴市43例、绍兴市41例、金华市55例、衢州市14例、舟山市10例、台州市146例、丽水市17例、省十里丰监狱36例。全省共追踪到密切接触者42571人，当日解除医学观察230人，尚有943人正在接受医学观察。", "datetime": "2020-03-13 09:02", "emotion": "neural"}, {"topic": "今早起来看见后面邻居家的儿子，和我是同行（从不来往）手提着一个行李箱🧳兴冲冲的从家里走出来，上了一辆车🚗扬长而去，看到人家返城复工、心里闹慌，想想自己、这一天天的…啥时候是个头啊？@人民日报", "datetime": "2020-03-13 09:02", "emotion": "negative"}, {"topic": "当你信用卡逾期，承运法律能做到什么？我们能为你做的🎉🎉🎉🎉1.规避因逃避带来的刑事责任风险2.减免因特殊困难造成的高额超支付费用3.协商重新制定还款计划，让负债人在能力范围内有计划的清偿4.让“催”变成心平气和的约谈，避免逃避带来更大规模的催收，影响家人朋友5.合理将财产与债务分配，避免因强制执行带来的财产价值损失从根本上解决你的债务问题！！O绿洲", "datetime": "2020-03-13 09:01", "emotion": "positive"}, {"topic": "琼中长征镇长征居一支平均年龄在70岁以上的老党员抗疫队伍：白了头发，弯了脊梁，却始终坚定党心。他们主动报名参与到抗疫队伍中，带动了其他人的工作激情，也坚定了居民们打好这场疫情阻击战的决心。O琼中这支抗疫队伍平均年龄70岁以上——白了头发，弯了脊梁，却始终坚定党心", "datetime": "2020-03-13 09:00", "emotion": "positive"}, {"topic": "疏影如虹诗文：莅莅清波初透彻，溪光意静韵空灵1.@疏影如虹《溪光空明》诗2.@师力斌（《北京文学》副主编）书法3.画家韩安民油画、摄影4.@疏影如虹画5.参与", "datetime": "2020-03-13 10:59", "emotion": "positive"}, {"topic": "我们真的胜利了么？2郑州L好人是个人的微博视频", "datetime": "2020-03-13 10:58", "emotion": "negative"}, {"topic": "尽管美联储周四的注资1.5万亿到债券回购市场计划，使美股在短时间内道指跌幅减少800多点，但是美联储此举真的不是针对股市来的。而且专家学者也认为，眼下这个阵势，是政府与联储连手配合的紧迫时刻了！！！@盛安美股研究@陈莺迁@鳳凰陳卿瑋@凤凰秀官博L凤凰纽约庞哲的微博视频", "datetime": "2020-03-13 10:56", "emotion": "positive"}, {"topic": "作为杀灭病毒的有效利器，消毒剂为我们构筑了一道阻挡病菌侵袭的防护墙，但是你真的会消毒吗？", "datetime": "2020-03-13 10:54", "emotion": "neural"}, {"topic": "【报应来了】美联社快讯，加拿大总理特鲁多的妻子新冠病毒检测阳性。多名外媒记者也已确认此事。2安阳", "datetime": "2020-03-13 10:53", "emotion": "positive"}, {"topic": "//@凌晨两点赶文书:在病毒面前没有人可以独善其身", "datetime": "2020-03-13 10:51", "emotion": "neural"}, {"topic": "茶文化共同战疫念之于心见之于行希望每个人都能给身边带来一丝丝的温暖茶文化L见之茶生活的微博视频", "datetime": "2020-03-13 10:51", "emotion": "positive"}, {"topic": "奥多伊新冠检测呈阳性。这周末英超还能继续吗？", "datetime": "2020-03-13 10:47", "emotion": "negative"}, {"topic": "O疫情期间无家可归的业主住在脏乱差设施不全的烂尾楼里", "datetime": "2020-03-13 10:47", "emotion": "neural"}, {"topic": "昨天出去放风了，2个月没出远门了。2广安·武胜县", "datetime": "2020-03-13 10:46", "emotion": "positive"}, {"topic": "长盛不衰的美国股市的牛市是怎样夭折的呢？又有谁，以什么方式能够能来救市呢？@凤凰秀官博@陈莺迁@鳳凰陳卿瑋O网页链接", "datetime": "2020-03-13 10:45", "emotion": "negative"}, {"topic": "过去由于缺乏利用视频开会的诱因，因此视频会议在企业组织的采用率并不高，但随着COVID-19(新冠肺炎)疫情在全球持续延烧，视频会议的必要性也开始显露出来。新冠肺炎疫情虽对全球许多产业造成冲击，但随着企业纷纷暂停了非必要的出差计划，当前的情况对视频会议的发展而言，可能是一个转折点。研调机构FuturesourceConsulting便认为，由于企业想要尽量维持生产力，因此以往乏人问津的视频会议近期将大有可为。O疫情下英视频会议会员暴增至222万", "datetime": "2020-03-13 10:44", "emotion": "neural"}, {"topic": "3月13日欧美疫情情况更新纽约市宣布紧急状态；法国关闭所有学校：病毒更新美国传染病官员说，检测系统暂时无法正常工作。纽约市宣布进入紧急状态，并禁止500人以上的活动，包括加利福尼亚，俄亥俄州和新泽西州在内的各州也颁布了禁止群众集会的规则。法国将在下周开始关闭所有学校，因为总统马克龙（EmmanuelMacron）将冠状病毒称为世纪流行病。由于欧洲对美国实施的飞行禁令感到愤怒，马克龙定于周五与特朗普总统对话。全美学校停课美国各地的大学区宣布关闭，以防止病毒传播。旧金山计划从3月16日起关闭所有公立学校，为期三周。马里兰州州长拉里·霍根（LarryHogan）表示，该州的每所学校都将关闭两周。在俄亥俄州，州长MikeDeWine表示学校将关闭三周。华盛顿州州长Inslee下令从3月15日至4月24日关闭斯诺霍米什和皮尔斯县的所有公立和私立学校。比利时即将关闭学校和娱乐场所总理索菲·威尔姆斯在布鲁塞尔宣布，比利时下令关闭所有酒吧和餐馆以及其他休闲场所。所有的公立学校将从周一起暂停课程，直到4月3日，即为期两周的复活节假期开始。出售非必需品的商店被告知在周六关门，以避免不定期开会的人之间的接触。食品商店和药房将在周末开放。纽约两家医院禁止医生外出旅行纽约市的两个主要医院系统已要求医生和其他工作人员留在家里，以防万一由于大量感染病人而需要他们时。发言人说，诺斯韦尔健康局已要求医生不要进行个人或商务旅行。西奈山卫生系统（大都市地区的另一个最大的医院集团）的一名医生说，已被告知医生不要私人旅行。迪士尼将关闭加利福尼亚主题公园迪士尼乐园和迪士尼加州冒险乐园将从3月14日至本月底关闭。此举是加利福尼亚州州长加文·纽瑟姆（GavinNewsom）要求该州将公众聚会的人数限制为250人的命令。纽约市宣布紧急状态市长比尔·德布拉西奥（BilldeBlasio）宣布纽约进入紧急状态，称该市将对许多公众集会实施法令，以应对新的冠状病毒爆发。市长在新闻发布会上说：“我们所有的大型场馆将不再运营，我估计这将维持几个月。”该命令也适用于所有的餐馆和酒吧。500人以下的场地将按50％的占用率运行。法国将关闭所有学校法国下令从下周开始关闭托儿所，学校和大学，以减缓冠状病毒的传播，这被总统伊曼纽尔·马克龙（EmmanuelMacron）称为一个世纪以来最严重的健康危机。法国敦促人们在家工作，限制旅行，并将最脆弱的公民和70岁以上的人关在家里。棒球联赛，波士顿马拉松改期美国职业棒球大联盟声明，美国职业棒球大联盟将暂停春季训练比赛，并将2020年常规赛季的开始至少推迟两周。据波士顿CBS报道，标志性的波士顿马拉松比赛将于9月而不是4月20日举行。", "datetime": "2020-03-13 10:40", "emotion": "positive"}, {"topic": "【成都无新增确诊病例，新增出院2人，累计出院115人！】3月12日，我市无新增新冠肺炎确诊病例。新增出院病例2人。截至3月12日24时，我市累计报告确诊病例144例，累计出院115人，死亡3人，其余26人均在定点医院隔离治疗，75名密切接触者正在接受医学观察。新增出院2人2名新冠肺炎确诊患者经收治医院全力救治，符合国家《新型冠状病毒肺炎诊疗方案》（试行第七版）解除隔离标准，治愈出院。患者1，女，78岁，因发热于2020年1月27日收入定点医院。患者2，男，33岁，因头晕于2020年2月5日收入定点医院。（健康成都官微）2崇州市", "datetime": "2020-03-13 10:40", "emotion": "negative"}, {"topic": "疫情何时结束🔚啊，我们什么时候能休息一下啊，从过年上班一直上到了现在", "datetime": "2020-03-13 10:40", "emotion": "negative"}, {"topic": "表演新的一天新开始，2020届考生要坚持住，我们与你们同在", "datetime": "2020-03-13 10:40", "emotion": "positive"}, {"topic": "<真心感动美家医疗技术(上海)有限公司的口罩及手套支援>3月11日下午，从中国北京送来的医用口罩和手套到达医院。寄救济品的人是美家医疗技术(上海)有限公司的李东欣代表。去年出差北京时相识", "datetime": "至今结缘。收到快递的时候", "emotion": "简直分不清是梦是真，是真是假，是不是在做梦。太感谢了。我把从中国送来的这份温暖礼物告诉了医院，医院的全体员工也很高兴。👏👏👏🙏🙏另外", "null": ["我想让韩国人广泛了解来自中国的这种感恩之心。据此", "该事实报道韩国媒体", "并在10多家报社广泛传播。我永远不会忘记这份感恩的心。新闻链接O网页链接2韩国·仁川", "2020-03-13 10:36", "positive"]}, {"topic": "鉴于欧洲、美洲政府的效率不是很高、民众认识不够全、媒体等胡言乱语，势必导致欧洲、美洲疫情的失控。拉美、中东、东欧，甚至是非洲都有沦陷的可能，我们中国也要严防病毒输入，该限制的限制入境，查询手段该升级的升级，差体温确实不能完全排除病毒携带者的可能了。我们老百姓加强防范多准备生活必备品和粮食，企业准备原材料和资金，政府做好调控和战略储备~", "datetime": "2020-03-13 10:36", "emotion": "positive"}, {"topic": "【多个拉美国家下令关闭学校遏制蔓延】据路透社12日报道，拉美多国近日报告新冠肺炎新增病例。目前，至少有3个拉美国家已下令暂时关闭学校，以遏制疫情蔓延。萨尔瓦多总统布克尔已要求该国所有学校在未来三周内关闭。在萨尔瓦多宣布关闭学校措施前不久，秘鲁和巴拿马也采取了类似措施。", "datetime": "2020-03-13 10:36", "emotion": "positive"}, {"topic": "PrimeMinister经典永流传L西门但丁_的微博视频", "datetime": "2020-03-13 10:35", "emotion": "neural"}, {"topic": "二战时候美国因为强大的工业产能和本土不受战争影响获得了全世界的财富和话语权。的时候，谁强大的工业生产产能+本土已经控制住了呢那么，历史重演的话，显然是时候获得全世界的财富+话语权了。所以，要赌国运了！怎么干呢？当然是满仓赌一万点了这杯酒，我干了，你们随意", "datetime": "2020-03-13 10:34", "emotion": "negative"}, {"topic": "欢迎收看小迟不完全历险记（待续在巴黎极速订机票收拾房子退房拖着四个箱子自己往回跑还被扣在北京送到医院检查但终于回国了就很安心2北京·首都机场T3航站楼", "datetime": "2020-03-13 10:34", "emotion": "positive"}, {"topic": "复工在即，前半年的婚礼全改到后半年了，后半年的婚礼还在后半年L一个懒人丶阿鑫的微博视频", "datetime": "2020-03-13 10:33", "emotion": "neural"}, {"topic": "美国总统特朗普，加拿大总理特鲁多，巴西总统博索纳洛，猜一猜，双标有色眼镜下的西方媒体的一根稻草会先压死哪个驴子？2郑州", "datetime": "2020-03-13 10:33", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情激增心理咨询行业需求：心理问题对身体健康的影响》O疫情激增心理咨询行业需求：心理问题对身体健康的影响", "datetime": "2020-03-13 10:30", "emotion": "neural"}, {"topic": "发布了头条文章：《突发！日本停止揽收寄往中国内地的国际邮件》跨境电商O突发！日本停止揽收寄往中国内地的国际邮件", "datetime": "2020-03-13 10:28", "emotion": "neural"}, {"topic": "一个人，伤了一座城！[一言難盡][一言難盡]“在某种意义上来讲，这个小伙儿不只是撞在了防疫的枪口上，更是撞在了公众情绪的枪口上。无法同情他。”郭某鹏上热搜，告诉我们一个教育真相O郭某鹏上热搜，告诉我们一个教育真相", "datetime": "2020-03-13 10:28", "emotion": "negative"}, {"topic": "刚刚收到消息，1.泰国2泰国·BangkokThailand", "datetime": "2020-03-13 10:26", "emotion": "neural"}, {"topic": "出现视力下降如何应对？@沈阳爱尔眼视光医院", "datetime": "2020-03-13 10:25", "emotion": "neural"}, {"topic": "隐瞒出境史的郑州男子昨天确诊，一个“王炸”可能让9600万河南人的努力付之东流。@心海是倒过来的蓝天L听见威海的快手视频", "datetime": "2020-03-13 10:25", "emotion": "positive"}, {"topic": "回复@FOXP2突变:昨天发了个图，美国“专家说”重要让世界花了2个月去反应。第一个月咱们就忍了，第二个月啥措施啥效果都看得见，睁眼睛说瞎话呢么//@FOXP2突变:媒体反智走到了反噬美国国民的阶段了//@家哥的小黑屋:体育，娱乐停摆，美国普通人是真的意识到问题大了", "datetime": "2020-03-13 10:25", "emotion": "negative"}, {"topic": "疫情下的紫金港Llilydedbb的微博视频", "datetime": "2020-03-13 10:22", "emotion": "neural"}, {"topic": "疫情期间各种神经事件哦：奇葩邻居凌晨6点夺命连环敲；小熊给炒菜焯的粉条竟然去拌了凉菜；我呢，公司吃完饭洗碗时候不记得戴口罩，倒垃圾洗手后忘拿垃圾盒；难怪那小王八说，把野兽关笼子里哪能正常呢不过这次也有挺多难得体验：裁员降薪、在家办公，集中采购，各种烧烤各种造，此时才知每日奔波也是福2北京", "datetime": "2020-03-13 10:21", "emotion": "negative"}, {"topic": "复工后的我们是这样的第一弹来惹！！！你们中午吃饭也是这样的吗？L-摸鱼社-的微博视频", "datetime": "2020-03-13 10:20", "emotion": "negative"}, {"topic": "小心病毒传播L国际头等舱公务舱特价票_小明的微博视频", "datetime": "2020-03-13 10:19", "emotion": "neural"}, {"topic": "随着欧洲、美欧疫情的时空和拉美、东欧、中东的扩散、势必造成全球长时间的灾难性事件发生、就好比多米诺骨牌一样、金融、工业、旅游业、农业等崩盘，建议国人和政府造作准备、准备大量的粮食和必备原材料和充足的资金。~", "datetime": "2020-03-13 10:19", "emotion": "neural"}, {"topic": "心灵环保//@南京大俭:早安//@老记宋军:@何春银微想@江苏道法自然@南京大俭过后，会有更多的人懂得爱国，知道只有中国🇨政府对自己的人民才有这样的担当。", "datetime": "2020-03-13 10:18", "emotion": "positive"}, {"topic": "3月12日0-24时，我省新型冠状病毒肺炎无新增确诊病例，新增治愈出院病例6例，无新增疑似病例，无新增死亡病例。截至3月13日0时，我省累计报告新型冠状病毒肺炎确诊病例539例，涉及21个市（州）。（确诊患者信息详见各市<州>卫生健康委官微或官网每日发布）全省现有无现症病例区（低风险县<市、区>）153个、散发病例区（中风险县<市、区>）30个，无社区暴发和局部流行区（高风险县<市、区>）。（过去24小时新增沿滩区、万源市为低风险县<市、区>）。539名确诊患者中，正在住院隔离治疗36人，已治愈出院500人，死亡3人。现有疑似病例0例。现有338人正在接受医学观察。O截至3月12日24时，我省新型冠状病毒肺炎疫情最新情况", "datetime": "2020-03-13 10:17", "emotion": "neural"}, {"topic": "注重了战“疫”前线，背后也会有很多辛勤人员的付出。想必都注重了每一天每一天那么多的医疗物资的使用还会紧缺，这么庞大的数量的处理也是一场战斗。病区的医疗垃圾都去哪了？“守”在车间的工作人员过程数次消毒才会进行焚烧，之后的废气废水还会进行规范处置，达到无害化处理，最大程度上的避免病毒的外泄。", "datetime": "2020-03-13 10:15", "emotion": "negative"}, {"topic": "【第357个半程马拉松】20200313早上跑！", "datetime": "2020-03-13 10:15", "emotion": "neural"}, {"topic": "深圳一女大学生瞒着父母游遍13国回国后发热被隔离；表示我也想游遍世界，但还是要以安全为主。疫情当下，保护好自己，就是在保护别人O网页链接", "datetime": "2020-03-13 10:15", "emotion": "neural"}, {"topic": "疫情下，分享个有趣的情人见面打开方式L小猪美居的微博视频", "datetime": "2020-03-13 10:14", "emotion": "neural"}, {"topic": "quanfu一场疫情使得中国暴露出许多问题，而对于这些问题的解决则是推动我们改革开放继续正常正确发展的动力。多日以外，干群矛盾激化，尤其是武汉，部分地区非常激烈。由此引发了我以下的思考，简单写几句，做个提醒：中国是一个历史延续的古国，历史对当代中国发展影响极大，这其中就包括有旧中国的官僚主义的影响。而在改革开放以来，随着资本主义经济在中国的发展，使得社会思潮发生变化，资本主义的腐朽生活方式也深刻影响着中国。这两种思想的冲击，使得我们的干部队伍出现了极大的危机，近几年的反腐斗争就是表现，严重来说，就是修正主义的体现。这种修正主义并未形成宏观的社会思潮，但其在具体的政治实践中却侵蚀着干部队伍，尤其是基层的“小苍蝇”。在反对实践中的修正主义的过程中，最重要最紧迫的就是反对官僚主义和教条主义，因为这是对人民群众和干部队伍伤害最大的两个问题。同时也要注意防止这两种主义向人民群众中渗透，因为这会极大地动摇我们的阶级基础。在反对两种主义过程中，要充分发挥人民群众、民主党派和其他各界社会人士的作用，但根本的是要坚持党的集中统一领导，要坚持党是推动一切改革发展的核心，是解决两种错误思想的核心力量。具体实践中要做到既反“右”又反“左”，既要听从“忠言逆耳”、又要有主见有自主判断，并在此基础上做出正确选择。", "datetime": "2020-03-13 10:13", "emotion": "neural"}, {"topic": "现在口罩😷太难买了！好不容易蹲到了厂家！3-5天发货！30元的优惠卷！50只才129块！快去抢！晚了就没了！你要知道现在口罩太难买了[流泪][流泪]快抢", "datetime": "2020-03-13 10:12", "emotion": "negative"}, {"topic": "截至目前，中国已与全球100多个国家、10多个国际和地区组织分享疫情防控和诊疗方案等多份技术文件；向韩国、日本、意大利等受疫情影响较大的国家提供抗疫物资和检测设备等援助；向伊朗等国派出专家组；向世卫组织捐款2000万美元，用于支持抗击新冠肺炎疫情的国际合作……这场全球战“疫”中，有一种安心叫“中国措施”，有一种风范叫“中国担当”，有一种态度叫“中国精神”，有一种温暖叫“中国援助”。中国", "datetime": "2020-03-13 10:08", "emotion": "positive"}, {"topic": "教科书版灭蟑螂！厉害了！画面引起极度舒适。【某高校——大规模杀虫，专业人员喷药，蟑螂尸体遍布。据说，杀死后如果学生不注意卫生，在宿舍堆积垃圾，还是会滋生。用药需及时，千万别手软！L邦猫灭害的微博视频", "datetime": "2020-03-13 10:08", "emotion": "negative"}, {"topic": "也许是我读书少，也许可能疫情真的结束了，楼下商铺带着工人们开始装修了，真是谁也拦不住他们的脚步啊2长春·温州城商品交易市场(长白路)", "datetime": "2020-03-13 10:08", "emotion": "negative"}, {"topic": "为什么最近每天疫情数字总是那么难产呢？最近不是人数很少吗？都两位数了，应该不难统计吧？难道都是早上九点半上班后，才开始挨个给各省打电话问数字吗？", "datetime": "2020-03-13 10:08", "emotion": "negative"}, {"topic": "发布了头条文章：《面对疫情12星座对日本留学的看法》O面对疫情12星座对日本留学的看法", "datetime": "2020-03-13 10:07", "emotion": "neural"}, {"topic": "郑州郭某鹏输入病例事件闹的沸沸扬扬，如果是你，你会是下一个他吗?飞机、高铁、地铁、公交一样没落，停留时间及密切接触者数以万计，网友众说纷纭，我的第一反应气愤之极，他的这一举动让无数人的努力和牺牲付之东流，猪一样的队友！什么被感染了是受害者，不出门会被感染吗？什么检查不利，中国可是有14亿人口啊！人人都要被检查那得检查到猴年马月？全民抗疫，联防联控，我们每个人都是战士！都是守护生命和这寸国土的守卫者！关妮儿呼吁大家自觉防疫，不要心存侥幸！胜利终会到来!", "datetime": "2020-03-13 10:06", "emotion": "positive"}, {"topic": "🔹主图拍摄风格符的私我发模卡兼职大学生宝妈兼职副业2深圳", "datetime": "2020-03-13 10:06", "emotion": "neural"}, {"topic": "每次下楼喂猫狗都要开展的猫狗大战2成都L李小小婷哎呀的微博视频", "datetime": "2020-03-13 10:03", "emotion": "neural"}, {"topic": "❤️各位家长，靓好生涯已经全面对外开放咨询。欢迎各位家长到校咨询升学规划。✅成都校区当日防疫消杀消杀时间：08:30-09:30消杀责任人：李老师消杀地点：校区前台、大厅、咨询等候处、校区办公室、校区洗手间、生活垃圾桶、通道等区域。靓好生涯与您共克时艰[抱拳]2成都·靓好生涯(成都校区)L靓好高考菌的微博视频", "datetime": "2020-03-13 10:03", "emotion": "negative"}, {"topic": "有没有在疫情期间感谢老师的小作文三百字左右就好感谢[米奇比心][米奇比心][米奇比心][米奇比心][米奇比心][米奇比心]", "datetime": "2020-03-13 10:02", "emotion": "positive"}, {"topic": "我才发现丁香医生原来的“新增人数”不知不觉就变成了“境外输入”了诶！", "datetime": "2020-03-13 10:02", "emotion": "positive"}, {"topic": "装修建材购买掐好时间，不花冤枉钱！L轩怡装饰装修设计的微博视频", "datetime": "2020-03-13 10:01", "emotion": "neural"}, {"topic": "我们班主任真的🐮，疫情期间叫我们出去跑步，去打印。。。。。。。", "datetime": "2020-03-13 10:01", "emotion": "neural"}, {"topic": "【影响。“在这一困难时刻，谨向全中国人民表达我们的全力支持。正如我们预料的那样，中国人民正在有序和积极地面对这一疫情。中国可以期待再次在北京欢迎来自全世界的运动员同场竞技。”详情链接：O北京冬奥筹备逐渐恢复有序推进", "datetime": "2020-03-13 10:01", "emotion": "positive"}, {"topic": "SAF计划正式启动，引发了很多同学的好奇。小编特地整理了一些常见的疑问，希望可以帮助你们更深入地了解这个活动的意义。O宅家太久陷入迷茫期？这里有一份适合你的解药！更有1:1特别礼遇！", "datetime": "2020-03-13 10:00", "emotion": "positive"}, {"topic": "【特朗普：希望早日解除对华旅行禁令】美国总统特朗普12号与爱尔兰总理会晤时表示，将会考虑签署针对新冠肺炎疫情的国家紧急状态声明。不过他对于美国战胜新冠疫情非常有信心，并且希望尽快撤销对中国的旅行禁令。而对于美股连日下挫，特朗普表示相信美股将会全面反弹。Lmeimei-鸭0805的微博视频", "datetime": "2020-03-13 11:59", "emotion": "positive"}, {"topic": "现在是3月13日11点50分，气温11℃左右，东北风3--4级，但在楼下感觉有5级，风一刮尘土飞扬，在商河县工行小区检测站值班，今天非常不舒服！2济南·商河县L商河微博123的微博视频", "datetime": "2020-03-13 11:57", "emotion": "negative"}, {"topic": "疫情期间，昨天突然接到微信通知，被老板辞了！这么突然没有一点征兆，二月份的工资基本工资减半，说是再补偿我三月份工资，也是基本工资减半！我应该怎么维权？应该就这样接受吗？，主要是太生气了员工就是呼之其来，挥之即去吗？？？？？？", "datetime": "2020-03-13 11:55", "emotion": "negative"}, {"topic": "对论文发表的时间属于一个很突发的时间，但是杂志社每天都有很多的大事小情，编辑生病，美编请假，包括杂志社的人员调动都对杂志的出刊时间有影响。", "datetime": "2020-03-13 11:49", "emotion": "negative"}, {"topic": "每日疫情分析（3.13）3月13日，累计死亡3180人，上升绝对数7人，上升比率2‰。1、坏消息：①福建省欣佳酒店发生楼体坍塌事故，共造成29人死亡、42人受伤；②国外中，伊朗累计确诊病例破10000人，意大利累计死亡病例突破1000人；2、中性消息：钟南山称6月份结束疫情是可以期待的，但取决于各个国家的重视程度；3、好消息：①12日，国家卫健委发言人米锋表示，总体上，我国本轮疫情流行高峰已经过去；②现存确诊病例占累计确诊病例继续下滑至17%；③累计治愈人数达到累计死亡人数的20倍；4、结论：新冠肺炎COVID-19疫情发展仍处于战略相持阶段。", "datetime": "2020-03-13 11:49", "emotion": "positive"}, {"topic": "【支持企业复工复产安全生产！贵州出台5类26项措施】为贯彻落实国务院、贵州省委省政府和应急管理部关于疫情防控期间支持企业复工复产一系列决策部署，贵州省安委办日前从政务便民、复工复产、重点行业领域安全生产指导、安全检查、企业减负等五方面，出台26项安全生产服务措施，进一步支持企业复工复产。具体戳图↓via多彩贵州网", "datetime": "2020-03-13 11:47", "emotion": "neural"}, {"topic": "你看见的，就一定是真实的吗？先看看最近的两条新闻。一据中国警察网报道，3月10日14时许，安徽淮南民警发现某小区有吸毒人员出没，迅速赶往现场将吸毒人员于某抓获。于某的职业是一名网络游戏“女主播“，可抓捕现场的于某明明是男的。原来，今年26岁的于某自小长相就颇为清秀且身材苗条，声音细腻，于某的女性装扮不仅骗过了很多人，还成为他赚钱的工具，“在网络上大家都以为我是女的，因为长相甜美，经常有男粉丝给我刷礼物。”这是一个典型的网络“女扮男装”案例，告诉了我们：你看见的，不一定是真实的。网友以为看见的是一位美女，其实恰恰相反。倘若网友不知道真相也就罢了，情感尚能沉寂在“你的柔情我永远不懂”之中，自欺欺人一番。若是知道了，我真的无法想象，那些打过赏的哥们，情感和认知会受到什么程度的打击？毕竟，现在的高科技太发达，各种美颜技术层出不穷。尤其在网络世界里，充斥着大量的“假西施”，想实现武侠小说中的“易容”，简直易如反掌，防不胜防。此时，笔者忽然想到了北宋词人李之仪的《卜算子•我住长江头》。在此基础上改动一番，想必仍不失为一首好词，呵呵呵。我住网这头，君住网那头。日日思君不见君，共赴网络游。此网几时休，此情何时有。只愿君心似我心，唯打赏解忧愁。二据3月12日新闻报道，一个郑州新增的新冠病例引起了公愤。这是郑州首例境外输入性病例。郑州男子郭某鹏，在防疫的节骨眼儿上前往中国之外疫情最严重的国家——意大利，目的据称是看球。在意大利被感染后，郭某鹏瞒报回国，飞机高铁坐了个遍，甚至上岗工作，导致多人被隔离。这个案例中的案犯（据报道已立案，不立案办他不足以平民愤），无视他人生命安全，肆意妄为，到处乱蹿，严重破坏了来之不易的防控成果。问题是，国内严防死守，国外输入型病患却出现了如此严重的检查漏洞。为什么？无非两点首先，案犯是故意隐瞒了自己的病情。他若不说，加上无明显症状，我们是看不出来的。其次，我们的检查环节和检查方式出现漏洞。比如检测仪器，单从体温来测，不足以发现他的病情。所以，务必严格实施之前的国内防控体系和措施，以每个人的行踪追踪为准，凡从国外进入我国，采取最为严格的检测方式。亡羊补牢，犹未晚也。小结信息的不对称，是形成“看见的不一定真实”的根本原因。所以，想真正了解一个人或一件事，则必须了解清楚与之有关的所有情况。", "datetime": "2020-03-13 11:45", "emotion": "negative"}, {"topic": "好久没看疫情地图了，今天一打开，好多地方都清零了，哇，心情太舒畅了！！！🙏🏻🙏🏻🙏🏻💪🏻💪🏻💪🏻", "datetime": "2020-03-13 11:45", "emotion": "positive"}, {"topic": "这下，特朗普一大家子都危险了……又有一名他们身边的人士确诊新冠病毒了……据美国有线电视新闻网（CNN）3月12日报道称，巴西总统博索纳罗的新闻秘书瓦金加藤，在周四中被检测出新冠病毒阳性。而就在几天前，瓦金加藤在佛罗里达海湖庄园曾与美国总统特朗普进行了近距离接触。图一CNN表示，瓦金加藤上周陪同巴西总统博索纳罗前往美国进行访问。上周六，这位巴西总统的新闻秘书出席了特朗普在佛罗里达州海湖庄园举办的晚宴，随后又参加了金伯利·吉尔福伊尔的生日宴会，在宴会上他站在离特朗普只有几英尺远的地方。瓦金加藤发布在自己社交账号上的一段视频也反映出他确实离两人挺近的。图二美媒表示，金伯利·吉尔福伊尔曾是福克斯新闻的一名主持人，现在的身份则是特朗普竞选团队财务委员会主席，以及特朗普儿子小特朗普的女友，包括特朗普在内的多名特朗普家族成员出席了她的生日宴会。对此，白宫新闻秘书斯蒂芬妮·格里沙姆在本周四发表声明称:“总统和副总统几乎没有与新冠病毒检测呈阳性的人进行任何互动，目前也不需要进行检测。”她补充说:“白宫医疗小组和美国特勤局一直在与各机构密切合作，以确保采取一切预防措施，让第一和第二家庭以及所有白宫工作人员保持健康。”特朗普在椭圆形办公室发表讲话时也表示，他知道瓦金加藤的诊断结果。“我们没有做任何不寻常的事，我们只是挨着坐了一段时间”，他补充说，他指的是博索纳罗。不过瓦金加藤数天前却在自己的社交媒体帐号上传了与特朗普和彭斯的合影，照片显示他就站在特朗普的左手侧，头上还戴着印有“MAKEBRAZILGREATAGAIN”的帽子。图三：境外社交网站上大量关注此事的外国网民也觉得特朗普和博索纳罗危险了，因为还有视频显示两人与被确诊的瓦金加藤确实离得挺近的。有讨厌这两名右翼领导人的网民，甚至对两人的处境表示“高兴”。图四巴西总统博索纳罗也已经宣布将接受病毒检测。但有些讽刺的是，这名巴西总统从此前曾宣称新冠病毒舆情的严重性大多只是人们的“幻想”。图五美媒则表示，上周六早些时候，当特朗普和博索纳罗还在记者会上谈到新冠病毒爆发的问题，特朗普也曾表示“我一点也不担心”……美国有线电视新闻网公布的最新消息显示，截至美东时间3月12日下午，美国至少已有1459例新冠肺炎确诊病例，其中包括死亡病例39例。全美46个州和哥伦比亚特区都出现了确诊病例。", "datetime": "2020-03-13 11:45", "emotion": "negative"}, {"topic": "手机壁纸无水印高清总有顶风作案的人，旅游有的是机会和时间，偏要赶在病毒大爆发时期到处乱跑，就不能忍忍吗？旅游能让你成仙还是咋滴？拿病毒不当回事，说不定哪天就被它搞死，还害死一群人！非常时期都消停点吧！2连云港", "datetime": "2020-03-13 11:44", "emotion": "negative"}, {"topic": "读书上周读闭村上春树的《悉尼》没来急写书评，这本游记还是值得一看的。喜爱马拉松的村上受杂志《Number》之邀到", "datetime": "2020-03-13 11:43", "emotion": "negative"}, {"topic": "《马卡报》报道：西甲、西乙联赛未来两轮暂停举行。本周末将不会有比赛，具体恢复时间另行通知。如果赛季就此结束，那整个西甲的损失将差不多达到7亿欧元。", "datetime": "2020-03-13 11:42", "emotion": "neural"}, {"topic": "待到春暖花开，记得把歌唱！解封了，在家整整待了两个月....2武穴市L孤独患者的curtaints的微博视频", "datetime": "2020-03-13 11:39", "emotion": "neural"}, {"topic": "疫情当下，国人回国攻略之韩国转机，03hXuXk13，要回国的可以了解！文字属于软件自动生成，不喜勿喷！帕劳摄影师kenyang的微博视频", "datetime": "2020-03-13 11:39", "emotion": "positive"}, {"topic": "【截至3月12日24时新增确诊病例5例（武汉5例），新增治愈出院病例1255例（武汉1103例），新增死亡病例6例（武汉6例），现有确诊病例13171例（武汉12358例），其中重症病例3948例（武汉3793例）。累计治愈出院病例51553例（武汉35197例），累计死亡病例3062例（武汉2436例），累计确诊病例67786例（武汉49991例）。新增疑似病例1例（武汉1例），现有疑似病例49例（武汉44例）。3月12日0—24时，新增报告境外输入确诊病例3例（上海2例，北京1例）。截至3月12日24时，累计报告境外输入确诊病例88例。累计收到港澳台地区通报确诊病例190例：香港特别行政区131例（出院75例，死亡3例），澳门特别行政区10例（出院10例），台湾地区49例（出院20例，死亡1例）。", "datetime": "2020-03-13 11:37", "emotion": "neural"}, {"topic": "西班牙国王王后接受新冠病毒检测——当地时间12日，西班牙社会平等部女部长艾琳·蒙特罗新冠检测呈阳性。蒙特罗上周五和西班牙王后莱蒂齐亚一起出席活动，二人握手还行西班牙式的亲吻礼仪。西班牙皇室发言人表示，鉴于王后近期的公众活动和政府建议，对国王和王后进行检测，预计明天出结果。图为：西班牙国王和王后中新网3月12日电据英国《卫报》12日报道，在西班牙社会平等部大臣感染新冠肺炎病毒后，西班牙政府全体内阁成员12日都开始接受新冠病毒核酸检测。西班牙卫生部最新数据称，该国新冠肺炎确诊病例已增至2968例，其中84人死亡。而就在上述数据发布之际，西班牙议会两院将暂停所有活动两周，该国社会平等部大臣伊莱娜·蒙特罗成为西班牙最新一名被确诊感染新冠肺炎的议员。据报道，在蒙特罗被确诊感染新冠肺炎后，西班牙所有内阁成员均接受了新冠病毒核酸检测。此外，西班牙国王费利佩六世及王后莱蒂西娅也接受了检测。据称，西班牙王后莱蒂西娅6日曾与蒙特罗共同参与一项活动。另外，马德里地区的所有学校、托儿所和大学都被关闭到3月23日，超过1000人的所有集会也都被禁止。加泰罗尼亚、加利西亚、穆尔西亚和巴斯克地区也计划关闭各自地区的教育机构，以阻止疫情蔓延。", "datetime": "2020-03-13 11:36", "emotion": "neural"}, {"topic": "商丘学院应用科技学院】韩国中央防疫对策本部13日通报，截至13日零时，韩国较12日零时新增新冠肺炎确诊病例110例，累计确诊病例7979例，共出现67例死亡病例。为防止疫情在公职人员中蔓延，韩国政府决定强制要求公务员轮流居家办公，对各部门强制远程办公的人员比例作出规定，以降低办公场所的密集度。（马菲）", "datetime": "2020-03-13 11:35", "emotion": "neural"}, {"topic": "志愿者投稿👇樊同学的折纸记共同抗击L2015绿水的微博视频", "datetime": "2020-03-13 11:34", "emotion": "positive"}, {"topic": "O好莱坞影星白灵还是困在了哈萨卡斯坦，我们来听她的想法在哈萨卡斯坦阿麦提的我。昨天紧张了一整天想着该如何在美国总统禁令所有从欧洲的飞机禁止落地和入境美国生效之前赶回美国，结果把自己搞得极度的紧张，最后也没有找到解决的办法。因为我次次是来工作的(请看长微博O网页链接", "datetime": "2020-03-13 11:34", "emotion": "negative"}, {"topic": "今年的樱花正好医护在景别中夹杂着一丝丝希望带空荡荡的樱园有着凄美的味道樱花祭🌸", "datetime": "2020-03-13 11:33", "emotion": "positive"}, {"topic": "今天全国新增8个，希望早日清零！加油！迎接春天！", "datetime": "2020-03-13 11:33", "emotion": "positive"}, {"topic": "发表就很突然，这样1-3月的杂志肯定是没办法正常时间印刷的", "datetime": "2020-03-13 11:32", "emotion": "positive"}, {"topic": "特鲁多妻子，阳性——据加拿大CBC刚刚消息，加拿大总理特鲁多的妻子新冠病毒检测呈阳性。CBC称，特鲁多将和他的妻子索菲自我隔离14天。图一：CBC推特截图美国有线电视新闻网（CNN）根据特鲁多办公室的一份声明称，加拿大总理特鲁多的妻子索菲新型冠状病毒检测呈阳性。声明说，她目前感觉不错，只是有轻微的症状，将继续隔离。根据声明，总理没有任何症状，但将被隔离14天。他目前没有接受检查，因为没有症状，并将继续正常履职。此前，加拿大总理府12日发表声明说，加总理特鲁多目前在家办公进行自我隔离，等待其妻子索菲的新冠病毒检测结果。声明说，索菲于11日出现低烧等轻微流感症状，目前正在自我隔离等待检测结果。特鲁多原定12日上午与加拿大各省区领导人的会晤已被推迟。图二：特鲁多及其妻子索菲据加拿大电视台11日报道，一名加拿大男子3月初在加拿大多伦多出席一个国际会议后于10日被确诊感染新冠肺炎。特鲁多等多名加拿大政府官员出席了这次会议。出席此次会议的加拿大自然资源部长奥里根10日晚在社交媒体上说，他已持续感冒数天并已自我隔离。据报道，截至11日，加拿大累计新冠肺炎确诊病例117例，并已出现首例死亡病例。", "datetime": "2020-03-13 11:32", "emotion": "neural"}, {"topic": "《疫情催熟的三大“新经济”》O疫情催熟的三大“新经济”", "datetime": "2020-03-13 11:32", "emotion": "neural"}, {"topic": "3月12日，广东省政府召开新冠肺炎疫情防控新闻发布会。钟南山表示，假如有一些国家不把疫情的危害性传染性重视起来，结束时间不太好说。一般情况下，在温度比较高的夏天，新冠病毒是不太活跃的。但还是要取决于各个国家的重视程度。随着疫情严重的国家的重视程度提高，我认为，6月份结束疫情是可以期待的钟南山还表示，世界应对新冠肺炎疫情，加强沟通与交流很重要。两个月内研发出特效药或找到特殊的办法是不太可能的。", "datetime": "2020-03-13 11:31", "emotion": "positive"}, {"topic": "发布了头条文章：《菲律宾首都紧急“封城”，杜特尔特称考虑向中国寻求帮助》O菲律宾首都紧急“封城”，杜特尔特称考虑向中国寻求帮助", "datetime": "2020-03-13 11:29", "emotion": "negative"}, {"topic": "小朋友们的健康战“疫”课程开课啦！动手、动脑，了解病毒，了解疫情，保护自己！@共青团中央", "datetime": "2020-03-13 11:25", "emotion": "positive"}, {"topic": "孝感疫情防控日报（通报）（3月12日），孝感连续13天0新增", "datetime": "2020-03-13 11:23", "emotion": "positive"}, {"topic": "刚听说有的单位临时车不让进，司机说找老总签字，门岗答，那就让老总下来签居住小区不进临时车外来人尚能理解。单位不让进，那复工何似不复？干脆来个利落的，直歇算了。一刀切最省事。想到昨晚接到学校电话，两点。一是让孩子关注时事，正确引导。（意识形态要从娃娃抓起）二是别出门。活蹦乱跳的娃，不是静止的一颗白菜，这么好的天儿，为人父母太难了", "datetime": "2020-03-13 11:19", "emotion": "negative"}, {"topic": "坐落于亚洲最宜居过，比肩国内985的公立大学，世界单体校园面积最大的学校之一——博特拉大学，2020最新招生详解。", "datetime": "2020-03-13 11:19", "emotion": "negative"}, {"topic": "疫情牵动着所有人的心，国内不断传来好消息，中国除湖北省外其他地区已经连续4天没有本土确诊病例，所有人都想看到这个数字永远不再升高。O意大利也封城？疫情下国际社会百态", "datetime": "2020-03-13 11:15", "emotion": "negative"}, {"topic": "【嘉兴市无新增新型冠状病毒肺炎确诊病例！】2020年3月12日0-24时，嘉兴市无新增新型冠状病毒肺炎确诊病例。浙江省无新增新型冠状病毒肺炎确诊病例，无新增出院病例。", "datetime": "2020-03-13 11:14", "emotion": "neural"}, {"topic": "即使没能力和这对父母一样，我相信其他的父母在遇到这种情况也会想尽办法拯救属于自己的小生命。", "datetime": "2020-03-13 11:14", "emotion": "positive"}, {"topic": "发布了头条文章：《每天这样趴10分钟，经络通了，气色也好了！》健康瑜伽O每天这样趴10分钟，经络通了，气色也好了！", "datetime": "2020-03-13 11:13", "emotion": "negative"}, {"topic": "【3月12日河南无新增确诊病例，现有1例境外输入确诊病例】河南省卫生健康委员会：2020年3月12日0-24时，河南省无新增本地新冠肺炎确诊病例。截至3月12日24时，全省累计报告本地新冠肺炎确诊病例1272例，无重症病例，无危重病例，累计死亡病例22例，累计出院病例1249例。其中：确诊病例中，信阳市274例（含固始县31例）、郑州市157例（含巩义市9例）、南阳市156例（含邓州市17例）、驻马店市139例（含新蔡县10例）、商丘市91例（含永城市14例）、周口市76例（含鹿邑县7例）、平顶山市58例（含汝州市1例）、新乡市57例（含长垣市13例）、安阳市53例（含滑县2例）、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例（含兰考县5例）、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。河南省现有1例境外输入确诊病例。自1月21日起，河南省已累计追踪到密切接触者39384人。3月12日已解除观察106人，目前有102人正在接受医学观察。2安阳", "datetime": "2020-03-13 11:09", "emotion": "neural"}, {"topic": "病毒目前无药可治，一般的所谓治疗也就是增强身体抵抗力和改善症状。大家能做的也就是吃好喝好休息好。不乱出门，在家陪家人。", "datetime": "2020-03-13 11:09", "emotion": "negative"}, {"topic": "我在这儿等着你回来，等着你回来，桃花朵朵开🌸🌸🌸🌸🌸🌸L粉象生活贝贝的微博视频", "datetime": "2020-03-13 11:09", "emotion": "positive"}, {"topic": "【截至2020年3月12日24时】全国最新肺炎疫情--分享自百度搜索，当日新增确诊8例，新增死亡7例（湖北6例，山东1例）", "datetime": "新增疑似33例", "emotion": "现有确诊13526例（重症4020例）", "null": ["累计治愈64111例", "死亡3176例", "累计报告境外输入确诊88例。O网页链接", "2020-03-13 11:08", "neural"]}, {"topic": "✊疫情期间社会公益不能停✊由医思医疗集团冠名年度慈善晚会《星光熠熠耀保良》将在O3月14日晚8点30翡翠台播出这一次，我们为需要帮助的人筹款一起共同行动，抵抗疫情✊L香港仁和体检医美HPV预约_Rita的微博视频", "datetime": "2020-03-13 11:07", "emotion": "neural"}, {"topic": "恢复开工后，大街小巷目睹个体私营真是惨不忍睹，真是损失惨重。疫情爆发至今，看似一切已经恢复正常。大家慢慢放下戒备状态，口罩😷干脆不带了。个人觉得以后带口罩真是特别有必要的事情，对别人对自己来说都是一件必须做到的小事。全球疫情还是持续蔓延中，个人卫生安全意识更要加强防范，身体状态有待提高，有好的抵抗力才能保护好自己。经一事长一智，从自己做起，今天，你戴口罩了？别忘了、你的小举动保护了自己更能防止细菌传播他人。/☀️😷", "datetime": "2020-03-13 11:07", "emotion": "negative"}, {"topic": "变，是‭‮一唯‬‬的不变。2020，终将会被行业淘汰大浪淘沙，适者生存你，‭‮备准‬‬好了吗‼️", "datetime": "2020-03-13 11:06", "emotion": "neural"}, {"topic": "各种改价的出现，源于对灾难降临的认知缺陷和承受能力不足以及不可抗力因素。", "datetime": "2020-03-13 11:05", "emotion": "negative"}, {"topic": "哈尔滨记录疫情之下的哈尔滨红博中央公园商场已经恢复营业那段萧条的日子终将结束愿疫情过去之后我们都能更好地爱自己对世界更负责2哈尔滨·红博中央公园L绕着世界跑的壮汉姐姐的微博视频", "datetime": "2020-03-13 11:04", "emotion": "positive"}, {"topic": "COP25绿色WE来揭阳@揭阳天气实在忍不了，只能出来走走。之前因为疫情一直没怎么出门，现在这边清零很久了，结果早上起来天天雾霾，跑步都不行！", "datetime": "2020-03-13 11:03", "emotion": "negative"}, {"topic": "【官方：切尔西球员奥多伊感染新冠病毒】今天上午，切尔西发布官方消息，球员哈德森-奥多伊在冠状病毒检测中呈阳性，最近与这名球员有过密切接触的切尔西人员现在将自我隔离。此前，阿森纳主教练阿尔特(sz300825)塔也确诊感染了新冠病毒。", "datetime": "2020-03-13 11:03", "emotion": "neural"}, {"topic": "发布了头条文章：《比特币暴跌的原因越来越清晰了》O比特币暴跌的原因越来越清晰了", "datetime": "2020-03-13 11:03", "emotion": "negative"}, {"topic": "病毒退散，快点开学吧，实在杠不住了2湘潭·湘潭县", "datetime": "2020-03-13 12:59", "emotion": "negative"}, {"topic": "隔离日记LastDay最后一天啦重见天日了～2韩国·清州市L妈耶竞走十年了的微博视频", "datetime": "2020-03-13 12:57", "emotion": "neural"}, {"topic": "加油！胜利在向我们招手@乐山师范学院@乐山师范学院繁露读书会@乐山师范学院沫若图书馆@乐山师范学院学生会@乐师青年@乐师政法新闻中心", "datetime": "2020-03-13 12:57", "emotion": "positive"}, {"topic": "侮辱我偶像了2😭😭😭这次疫情，在家关了52天了，看了很多生离死别，我发四，疫情结束了我一定要去看场周杰伦演唱会😘😘2武汉L奇妙奇妙罗的微博视频", "datetime": "2020-03-13 12:57", "emotion": "negative"}, {"topic": "融创西长安壹号与竞品远洋新天地疫情期间对比。封闭式社区与开放式社区对比。一条社区路之隔的两个项目。2北京", "datetime": "2020-03-13 12:52", "emotion": "positive"}, {"topic": "济州岛济州岛第三位从大邱来旅游的新冠肺炎确诊患者……", "datetime": "2020-03-13 12:51", "emotion": "neural"}, {"topic": "外卖送了1个半小时炸鸡都凉透了投诉也不开心不投诉也不开心还是为难自己算了放过他人也放过自己2宁波·鄞州公园", "datetime": "2020-03-13 12:50", "emotion": "positive"}, {"topic": "济州岛济州第二位从首尔九老呼叫中心来旅游的确诊患者……", "datetime": "2020-03-13 12:50", "emotion": "neural"}, {"topic": "◤口腔网络课学习◢防疫共成长", "datetime": "相“约”网络——隔空传递“技术”的力量！宅家也能够在家高效率学习老师们也始终坚守岗位，有序开展线上教学。L维乐口腔-巴怀博医生的微博视频", "emotion": "2020-03-13 12:49", "null": ["positive"]}, {"topic": "我发布了：看哭了……武昌医院院长刘智明抗击新冠肺炎因公殉职，病中拒绝同在抗疫一线妻子的陪护，护士长妻子蔡利萍挥泪送别，这一别竟然是永远！点亮红心送英雄，一路走好！L龙眼看世间的快手视频", "datetime": "2020-03-13 12:49", "emotion": "positive"}, {"topic": "【从数据变化看】3月12日0—24时，湖北新增确诊病例5例（武汉5例），新增治愈出院病例1255例（武汉1103例），新增死亡病例6例（武汉6例）。O从数据变化看疫情：湖北新增降至个位数", "datetime": "2020-03-13 12:48", "emotion": "positive"}, {"topic": "正在一点点的好转，希望继续加油，能控制住，不要出现爆发性增长，加油🙏🙏🙏🙏🙏🙏济州岛目前确诊病例4名，已经治愈出院1名！", "datetime": "2020-03-13 12:48", "emotion": "positive"}, {"topic": "3月13日，周5，阴，，加拿大总理妻子感染新冠肺炎。巴西官员感染。美国官员预计美国可能有5000-1亿人感染。", "datetime": "2020-03-13 12:47", "emotion": "neural"}, {"topic": "国家在疫情期间都是各种简化办理手续和流程，只有学信网在疫情期间千方百计地为难我我每天都是被学信网逼疯的明明是在财大上的辅修，我要认证的只有财大的成绩单，我都已经提供了盖有财大公章的成绩单和证书，不仅要让我同时去认证我主修的成绩单（主修成绩单和辅修成绩单有什么关联啊？！更何况我的主修和辅修根本不是在同一个学校！！）现在竟然让我在财大成绩单上去敲我主修院校的章。我寻思着，财大不要面子的吗？财大公章学信网你们是不认吗？学校能随便给其他学校开的成绩单上敲章？更何况现在学校不让进，我到哪里去敲这个章？？每一天都被学信网逼到绝望，我要是能进得去学校，我早就去学校搞这种手续了fine", "datetime": "2020-03-13 12:46", "emotion": "negative"}, {"topic": "领婴会所又迎来一位加籍小公主期间还能去加拿大生宝宝吗？可以私信哦~L领婴海外生子的微博视频", "datetime": "2020-03-13 12:46", "emotion": "neural"}, {"topic": "今年无论是国内还是境外电商，都会上升到一个高度，国内社交电商是一个转折点；境外电商在经历新冠肺炎过程中是考验也是提升。总的来说，医用和家居类目商品销量短期内会有一个惊人的增长。", "datetime": "2020-03-13 12:45", "emotion": "positive"}, {"topic": "淮安新闻这场波及全球的在澳洲确诊新冠肺炎的汤姆·汉克斯在IG晒出和妻子丽塔·威尔逊的合影，表示二人正在隔离中，不会将病毒传染给别人。汉克斯呼吁大家遵照专家建议并照顾好自己和他人，也引用由他主演的电影《红粉联盟》中的台词鼓励众人：“在棒球运动中没有哭泣。”", "datetime": "2020-03-13 12:44", "emotion": "positive"}, {"topic": "今天和室友就在说以后这段经历绝对可以写进教科书每天睁眼就在见证历史今天又是见证历史的一天Broadway停了、Met停了、卡耐基停了，下午看迪士尼也停了不过美国总算开始有些动静了NYU又给学生写邮件远程课程继续往后延晚上本来心情平静朋友们纷纷给我微信劝我回国还是保持心静吧2美国·ManhattanNewYork", "datetime": "2020-03-13 12:43", "emotion": "negative"}, {"topic": "澳人“一纸难求”，悉尼土豪家却收到10箱厕纸！网友都怒了！O网页链接", "datetime": "2020-03-13 12:38", "emotion": "negative"}, {"topic": "今天可能又是标志性的一天，意大利现存确诊人数首次超过中国现存确诊人数，中国不再是现存确诊人数最多的国家了。", "datetime": "2020-03-13 12:36", "emotion": "positive"}, {"topic": "一个疫情下来，发觉新买的💄都怎么没用过好省哦！本来还想再囤几管，cpb、tf、香奶奶，好像都没必要先，疫情结束到时再买日期更新鲜的好了", "datetime": "2020-03-13 12:32", "emotion": "negative"}, {"topic": "公益3月9日、12日，湖南省委、省政府分别向老挝捐赠一批红外线测温仪，向韩国庆尚北道捐赠一批防疫物资，用于当地防疫。（红网）", "datetime": "2020-03-13 12:31", "emotion": "positive"}, {"topic": "必威体育资讯九州体育资讯【官方】球员鲁加尼的新冠肺炎病毒检测结果呈阳性，目前没有明显症状。尤文图斯足球俱乐部目前正启动法律要求的所有隔离程序，包括排查和他接触过的相关人员。尤文图斯", "datetime": "2020-03-13 12:28", "emotion": "neural"}, {"topic": "朵色等到可以出门感觉还挺忙挺忙的2麻城市LDVZ秀姐姐吖的微博视频", "datetime": "2020-03-13 12:23", "emotion": "neural"}, {"topic": "【本报记者孟庆伟北京报道O医疗秩序全面恢复仍需时日药企盼临床试验早日恢复", "datetime": "2020-03-13 12:17", "emotion": "positive"}, {"topic": "情感有些熟悉的味道就是这样，虽然离开多年，一旦再次闻到，恍如隔世记忆要晚一点儿才到而对于过去的感觉瞬间逼来。-----", "datetime": "2020-03-13 12:14", "emotion": "negative"}, {"topic": "美式奥数C难题，中国答辨真神奇！同学笑看有多强，最后只剩附加题。日韩意伊得美卷，中国指示未偏离，世卫考官敲黑报，开卷合作很仁慈。美普最先得五卷，塞给神州答案觅，五种试卷憋感冒，回复考官我窒息。", "datetime": "2020-03-13 12:13", "emotion": "positive"}, {"topic": "这次疫情，全国无偿支援湖北，一省包一市，各地医疗精锐火速驰援，疫情迅速被压制，老百姓也真是值得敬佩；这么大的国家这么大的事，没发生一例打砸抢闹事，社会运行高度平稳，这真不是很容易做到的。诚然，中国还有很多需要改进的地方，我们的国家或许还不够好，但真的没那么差，至少我这么认为。", "datetime": "2020-03-13 12:12", "emotion": "negative"}, {"topic": "跟朋友一起看《在武汉》纪录片也不知道是不是大环境下比较敏感反正看的眼泪汪汪看到了陌生人之间的温暖和善意医护人员太辛苦了呜呜呜我永远爱祖国", "datetime": "2020-03-13 12:12", "emotion": "positive"}, {"topic": "哈哈哈…今天全国新增确诊病例8人，有望归零了，春已至，山河无恙，人间皆安。看来小朋友们很快就阔以出门快乐玩耍啦！2济南", "datetime": "2020-03-13 12:10", "emotion": "positive"}, {"topic": "关心孩子，我发现一个大问题：疫情防控期间，小孩因为抗拒出门，呆家快一个多月了！不出门没法晒太阳，岂不是没法合成维D？没有维D，喝了牛奶也难补钙，怪不得，我瞧他越来越不顺眼，没了英武少年的气质缺少了室外运动，视力了也差了……疫苗赶紧出世吧，我第一时间去打。", "datetime": "2020-03-13 12:06", "emotion": "negative"}, {"topic": "@宁波倪少2宁波·中海雍城世家LMr耿耿景观的微博视频", "datetime": "2020-03-13 12:06", "emotion": "neural"}, {"topic": "今日疫情报告又来啦😄😄距离放假已经过了两个多月了，这次寒假比暑假都长，大家开学了最想做什么呢", "datetime": "2020-03-13 12:04", "emotion": "negative"}, {"topic": "什么时候疫情过去能取下口罩L养眼小站的微博视频", "datetime": "2020-03-13 12:02", "emotion": "neural"}, {"topic": "距离摘下口罩还有多久？摘口罩的时间，任何人都不好预测，唯一可以确定下来的是，只要全世界人民齐心协力，共同努力，摘口罩的时间将指日可待@光明日报", "datetime": "2020-03-13 12:02", "emotion": "negative"}, {"topic": "午评（13）恐慌得以宣泄周末降准值得期待O网页链接", "datetime": "2020-03-13 12:00", "emotion": "positive"}, {"topic": "大家好，今天我来给大家分享云运动和云监督和云亲亲在疫情下大家也要好好待在家里，努力运动，好好谈恋爱呀", "datetime": "2020-03-13 12:00", "emotion": "positive"}, {"topic": "是不是疫情的原因交警部门最近是没钱了吗？😱😱百年难得的一件事情:就是被交警大哥的突然搞偷袭！！！有没有想过我这条设计狗也没钱呀心疼一个礼拜的饭钱2厦门·会展中心", "datetime": "2020-03-13 12:00", "emotion": "negative"}, {"topic": "快些过去，武汉平安，中国加油(ง•̀_•́)ง2黄冈·浠水县", "datetime": "2020-03-13 13:59", "emotion": "positive"}, {"topic": "今日疫情播报纽约进入紧急状态，下周确诊或增长10倍", "datetime": "2020-03-13 13:59", "emotion": "neural"}, {"topic": "今天教大家写几个字：“行有不得，反求诸己”知道什么意思吗？L啡在练字的微博视频", "datetime": "2020-03-13 13:58", "emotion": "negative"}, {"topic": "款款的向你走来，今天终于嫁给你啦，记录一下疫情结束后的第一场见证2阜阳·临泉县L临泉县柏涛婚礼婚车服务的微博视频", "datetime": "2020-03-13 13:58", "emotion": "positive"}, {"topic": "我昨天还去万达玩今天就告诉我这个sqd的他在怀化这个车上mlgbzqgz！！！！2怀化", "datetime": "2020-03-13 13:55", "emotion": "positive"}, {"topic": "还有一个问题就是米国，米国疫情不严重，米国股市大跌是因为米国民众不相信真虎能处理好疫情，当初从武.汉最先撤离的是米国，说明他们是最担心这个病的，但米国出现疫情，他们反而不紧张，说是跟感冒差不多，所以，米国人有点不正常！所以，引发民众的不满，再加上美股已经走牛11年，所以，出现崩盘，但A股没有走牛过，所以，没有必要跟随美股大跌，凭这两条，我们就应该看多A股！", "datetime": "2020-03-13 13:55", "emotion": "negative"}, {"topic": "去年给你染爆顶你叫我重新染还说我不会染发今天你跟我说:就染去年染的那种头顶亮亮发尾黑黑的2金华·金华银泰城L金华feel潮色造型-艾森的微博视频", "datetime": "2020-03-13 13:55", "emotion": "positive"}, {"topic": "武汉一女子因嫌隔离期免费盒饭不好吃，将饭菜全部扔掉大姐，鸡翅、鸡蛋没有味道？？？你怎么说得出口？？再说了，不好吃你好好说，你扔什么饭，你浪费的是多少人求而不得的物资！实在太过分了O网页链接", "datetime": "2020-03-13 13:54", "emotion": "positive"}, {"topic": "🦅淘小铺创造机遇，趋势引流未来今年淘小铺掌柜会超过100万而你是第多少万加入的呢⁉️宜早不宜迟迟了肠悔青", "datetime": "2020-03-13 13:53", "emotion": "neural"}, {"topic": "居家隔离的条件是家里没有人，自己居家隔离，我想请问一下，既然是走亲访友，怎么居家隔离？而且是不管你检查到底有病还是没病，都要隔离，要不然就把你走亲访友去的那一家人都隔离，贴上封条2齐齐哈尔2沈阳", "datetime": "2020-03-13 13:53", "emotion": "positive"}, {"topic": "雾霾兰就像现在的我们早点结束2金华·金华银泰城L金华feel潮色造型-艾森的微博视频", "datetime": "2020-03-13 13:52", "emotion": "positive"}, {"topic": "群里Pi友的朋友也是有比特币的人亏了一百多万[捂脸]pi币即将拯救世界pi币", "datetime": "2020-03-13 13:46", "emotion": "positive"}, {"topic": "2020年春节，大家经历了一个漫长的假期，终于复工了，复工以后，吃饭是个大问题，外卖不敢随便点，堂食怕人多，怎么办？小牛来帮大家解决这些困扰！", "datetime": "2020-03-13 13:46", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间养生当养肺，这5种给肺“排毒”的食物可以多吃》O疫情期间养生当养肺，这5种给肺“排毒”的食物可以多吃", "datetime": "2020-03-13 13:45", "emotion": "neural"}, {"topic": "疫情没有结束，请不要消费武汉故事。疫情没有结束，很多文字工作者就迫不及待的开始消费武汉故事。别离，伤痛，无奈，委屈，遗忘，温暖，勇敢，坚强，自救，爱心，互助，过失，冷漠，惋惜，等等。每一个词语都是故事。网络总会有各种各样的武汉故事出现。大多武汉人，写的是自救与苦中作乐，没有抱怨，甚至没有接收到爱心援助，可还是坚强的乐观的勇敢的面对。而牺牲的医护人员的家属，甚至还没有发声。志愿者也没有抱怨。可总有人，自以为是，自我表扬，把没有愈合的武汉伤口揭开，然后大声嚷嚷着，看啊武汉多惨，看啊死了好多人，看啊某一家人全死了，看啊，好惨啊。揭开武汉伤口，还往上撒盐。撒盐后再使劲揉捏。那些脑残粉说，对，就是这感觉，这是真实的感觉，这种痛苦好熟悉。我经历过这种感觉，我理解。你理解的只是你，你不能理解失去亲人的痛苦。能想像吗？一个文痞，一群脑残粉，一个迫害妄想症，一群被迫害妄想症。各自添这伤口，还一边撒盐。他们把这叫日记。可真正没有走出来的人，根本没有机会来不及想。他们痛的已经没有感觉了。请不要用你的愚蠢行为提醒他们。他们没有你们那么无聊，他们更不想提起失去亲人的伤痛，他们不想那些冷漠无助无奈遗忘，因为那不能让他们活下去，回忆只会痛苦。因为他们还要继续活着。替他们失去的亲人活着。文痞，你只是为了你的钱袋子。不要伪装高尚，你不配。", "datetime": "2020-03-13 13:43", "emotion": "negative"}, {"topic": "据说美国川普最近很是生气华人戴个口罩他也认为多余股市跌了三成疫情还不严重？", "datetime": "2020-03-13 13:42", "emotion": "negative"}, {"topic": "期间一直戴口罩都没有化妆，短暂的用美颜相机看看我化妆之后的样子2眉山", "datetime": "2020-03-13 13:42", "emotion": "neural"}, {"topic": "leduo926943💃待散去，出去踏青🉑️好", "datetime": "2020-03-13 13:41", "emotion": "neural"}, {"topic": "O疫情笼罩中的足球：停摆空场蝴蝶效应已经开始", "datetime": "2020-03-13 13:41", "emotion": "positive"}, {"topic": "马来西亚王牌巫师不戴口罩上演手抓新冠病毒，目前已确认被感染你说说这骚操作L每日来看新鲜事儿的微博视频", "datetime": "2020-03-13 13:41", "emotion": "neural"}, {"topic": "英国经香港回广州的详细文字全记录有关如何从香港出关", "datetime": "2020-03-13 13:41", "emotion": "neural"}, {"topic": "特殊时期，感谢广大群众对我院的理解和配合。我院在疫情防控方面，将做到严防死守、细致严苛，从就诊者进院到离院，诊疗全程全方位做好防护工作，为每一位就诊患者及其陪同家属和医护人员创造一个安心、安全的就诊环境。让我们沉着应对，不放松、不焦虑，一起为山河无恙，人间皆安而努力！O贵阳中医风湿病医院多措并举，做好就诊疫情防控，让患者安心就医", "datetime": "2020-03-13 13:40", "emotion": "positive"}, {"topic": "中国救援队出征，一省包一国？2月29日，由上海市红十字会赈济救护部派出的志愿医疗专家团队抵达伊朗。3月7日下午，应伊拉克红新月会请求，中国红十字会总会派遣由由广东省红十字会广州医科大学附属第一医院等志愿专家团队赴巴格达，携带人道救援物资，支援伊拉克新冠肺炎疫情防控工作。3月12日，四川医疗专家出征意大利抗疫。这是一省包一国的节奏吗？", "datetime": "2020-03-13 13:39", "emotion": "neural"}, {"topic": "大家是不是也一样的呢？L用户7408182731的微博视频", "datetime": "2020-03-13 13:38", "emotion": "negative"}, {"topic": "不要做春风里的铁憨憨2东莞·东莞天安数码城", "datetime": "2020-03-13 13:37", "emotion": "neural"}, {"topic": "希望疫情好转当然这需要全社会共同努力我知道我们可以", "datetime": "2020-03-13 13:36", "emotion": "positive"}, {"topic": "库存堆出了创历史记录的库存数据。甚至于在木材行业内工作几十年的老人，都没有见过如此之高的木材库存。厂里堆满木材、市场堆满了木材、码头堆满了木材。而因为疫情防控仍在延续，木材库存仍在创造历史记录的道路上前进。O建筑业复工近60%，离木材市场正常还远吗？", "datetime": "2020-03-13 13:30", "emotion": "negative"}, {"topic": "来说说你家下的一日三餐。坐标北京，两个吞金四脚兽，一个11，一个1岁。感觉一天就是在做饭，刷碗，准备做饭，做饭，刷碗中度过。啥时候开学啊？早饭疙瘩汤。午饭茭白炒肉，鸡蛋羹，南瓜，11点半开始做，1个小时做完。现在还摊在桌子上呢", "datetime": "2020-03-13 13:30", "emotion": "negative"}, {"topic": "关了吧，这份净土要保留好呢，把积极向上的爬山的那颗心，留在疫情结束，留到大家不用再带口罩交流的时候吧，到时候可以说，久等了，珠峰！加油！52599", "datetime": "2020-03-13 13:29", "emotion": "positive"}, {"topic": "【成长手记】来自地球母亲的讯息O【成长手记】来自地球母亲的讯息", "datetime": "2020-03-13 13:28", "emotion": "positive"}, {"topic": "《馋疯了！山东一过去了，我要吃遍好吃的东西”这个段子吗，当你还在盘算着吃啥的时候，有人早就开始行动了，并且还登上微博热搜...近日，山东潍坊一家烤肉店复工，就在大家都准备忙活的时候，有顾客直打来电话说，“来一本儿”，意思就是整本菜单全点一遍！老板直接惊了！O馋疯了！山东一烤肉店复工豪横顾客下单要求“来一本”", "datetime": "2020-03-13 13:27", "emotion": "negative"}, {"topic": "当上帝要救你时，往往会发出让你讨厌的信号📶", "datetime": "2020-03-13 13:26", "emotion": "negative"}, {"topic": "是放慢节奏的小憩，能让我们更潇洒的飞奔…2西安", "datetime": "2020-03-13 13:23", "emotion": "positive"}, {"topic": "公共应急订货系统，提供二次开发、源码授权等服务", "datetime": "2020-03-13 13:20", "emotion": "neural"}, {"topic": "的赛事全部取消。LCGTN体育报道的微博视频", "datetime": "2020-03-13 13:19", "emotion": "neural"}, {"topic": "疫情终于快结束了，中国加油！国外也要加油哦2寿光市", "datetime": "2020-03-13 13:19", "emotion": "positive"}, {"topic": "尽我微薄之力祝愿保佑这些人，希望尽快过去，03YXIhL13，受苦的同胞早日幸福，我们是一家人🙏加油", "datetime": "2020-03-13 13:18", "emotion": "positive"}, {"topic": "桃花开了，疫情也快结束了，一切都那么美好❤", "datetime": "2020-03-13 13:15", "emotion": "positive"}, {"topic": "提前欣赏樱花季美景4月初，赶快结束，好让我们手牵手一起去看樱花吧", "datetime": "2020-03-13 13:15", "emotion": "positive"}, {"topic": "2周2北京·北京西站L鸡汤最好喝了的微博视频", "datetime": "2020-03-13 13:10", "emotion": "neural"}, {"topic": "在家最大的快乐就是想着法地吃！！今天的自助烧烤配肥宅水真的太解馋啦！！", "datetime": "2020-03-13 13:09", "emotion": "positive"}, {"topic": "疫情期间，就是这么变胖的2呼和浩特L范范范大大大爷的微博视频", "datetime": "2020-03-13 13:07", "emotion": "neural"}, {"topic": "3月11日，河南郑州确诊1例境外输入新冠肺炎病例，该病例是郑州市首例境外输入性确诊病例。该男子3月7日由意大利米兰途径北京转车到郑州，期间故意隐瞒出境史，3月11日确诊。密切接触者24人，均已采取集中隔离观察。男子因涉嫌妨害传染病防治罪，已被公安机关立案侦查。大好的形势，功亏一篑啊L演出壹哥的微博视频", "datetime": "2020-03-13 13:06", "emotion": "neural"}, {"topic": "甭管你是金人，银人，还是铁人，都必须戴好口罩，防护疫情2南京·南京新街口", "datetime": "2020-03-13 13:06", "emotion": "positive"}, {"topic": "@利川发布@恩施新闻网@平安恩施@湖北之声2利川市", "datetime": "2020-03-13 13:05", "emotion": "positive"}, {"topic": "【疫情之下5G发力】在疫情的阴影笼罩之下，唯有5G、物联网没有降温，依然热的发烫。复产复工，一方面呼唤安全，另一方面又呼唤效率，急需以5G为代表的新一代信息技术提供服务。发改委，工信部发布了5G领域7大创新工程：5G智慧医疗、虚拟企业专网、智能电网、车路协同车联网、智慧教育、智慧港口、4K/8K超高清直播系统。2昆山市", "datetime": "2020-03-13 13:04", "emotion": "positive"}, {"topic": "疫情下的生活地铁站-GuangZhou摄影2广州·中山八[地铁站]", "datetime": "2020-03-13 13:03", "emotion": "positive"}, {"topic": "某宝“煦清风旗舰店”客服说湖北今年都不发货，免费送都不卖湖北人？把全球经济全当误了，还好意思买衣服？这个店家可真厉害啊！@淘宝2武汉", "datetime": "2020-03-13 13:02", "emotion": "negative"}, {"topic": "这一场没有硝烟的战争，你是不是意识到自己比想象中的更爱这个国家。我们总是吐槽哪一代不靠谱，可你看，不管哪一代，责任和担当一直深刻我们每个人的骨子里❤", "datetime": "2020-03-13 13:00", "emotion": "negative"}, {"topic": "【戴上口罩后才发现自己口臭", "datetime": "该怎么办呢?】最近因为的关系大家都戴上了口罩，不过戴上口罩的你，有没有发现一个尴尬的问题，那就是有！口！臭！口臭是什么原因造成的？又该如何防治呢？来听听无锡瑞博口腔医生的建议↓↓", "emotion": "2020-03-13 13:00", "null": ["negative"]}, {"topic": "💖安利💞胶原蛋白肽💜一个女人可以年华老去但不能言而无味👑胶原蛋白肽是一种易于人体吸收的小分子肽有保湿滋润减肥丰胸的美容功效☺我们的肌肤骨骼都由胶原蛋白组成所以到一定的年纪胶原蛋白就会减少减少后弹性就不好会使我们脊椎受到挤压压到脊椎的缝隙里就造成了腰间盘突出而且到一定的年纪关节容易脱水一脱水关节就会变的粗糙而我们活动时会摩擦磨损就会产生疼痛😫所以胶原蛋白肽+透明质酸✨会补进关节使关节变得光滑🤗", "datetime": "2020-03-13 14:59", "emotion": "positive"}, {"topic": "四川职业技术学院团委据路透社报道，美国贸易代表处宣布，不对部分从中国进口的医药品加征关税。这些医用品包括口罩，听诊器等。这一决定出于目前新冠疫情正在对美国健康医疗体系造成冲击。2南充·蓬安县", "datetime": "2020-03-13 14:57", "emotion": "positive"}, {"topic": "今天开玩笑说了一句，“太闷了，我要报复性的消费！”哈哈哈然后有同学回复到，“那你厉害了，国家的经济就考你了，还有就是说到，那你厉害了”我听到这个忽然感觉心里面不太舒服，但是又说不出来，请问，我该怎么回复", "datetime": "2020-03-13 14:52", "emotion": "negative"}, {"topic": "无情，但是生活还得继续，湖北荆门教师招聘公告发布【湖北省荆门教育系统将招聘700人，义务段教师473人】为有效应对疫情影响，全力以赴稳就业、保民生，有针对性地做好2020年农民工和大学生等重点群体就业工作，结合实际，制定以下措施：一、激发市场活力，扩大就业；二、增加人才岗位，吸纳就业；三、开发公益岗位，安置就业；四、强化政策扶持，促进就业。详情查看公告原文：O网页链接", "datetime": "2020-03-13 14:51", "emotion": "neural"}, {"topic": "国际快递发货建议受疫情影响，目前国内外航班短缺，EMS延误较为严重对时效有要求的亲，建议咨询客服发其他渠道，合理安排收寄时间，客服微信：winline018", "datetime": "2020-03-13 14:51", "emotion": "neural"}, {"topic": "以来，不少国家向中国抄作业，但少有抄得好的，于是只能向中国求援。展现大国担当的同时，中国好忙啊~", "datetime": "2020-03-13 14:49", "emotion": "positive"}, {"topic": "🔶🔸佰诺佰琪向大邱地区捐赠价值7000万韩元的护肤品🔸🔶韩国医美药妆品牌佰诺佰琪（BANOBAGI）于本周，向因新冠病毒影响而陷入困境的大邱市捐赠了价值7000万韩元的面膜，并将通过大邱市政府转交给在大邱一线奋斗的医护人员。佰诺佰琪通过新闻得知，目前医护人员因每天长时间佩戴口罩，嘴唇周围及面部出现各种皮肤问题，因此立即准备援助物资。此次支援产品为【佰诺佰琪水光舒缓针剂面膜】，兼具镇静肌肤和保湿补水的双重功效。佰诺佰琪相关负责人表示：希望能尽绵薄之力帮助到大邱的医生和护士，也希望韩国社会能齐心协力，早日渡过难关。..", "datetime": "2020-03-13 14:48", "emotion": "negative"}, {"topic": "厉害了，欧兰特这款智能电动晾衣机，拥有高温70°C杀灭病菌的功能，能承受差不多300斤的重量，疫情期间，要多多运动，提高免疫力。L欧兰特晾衣机的微博视频", "datetime": "2020-03-13 14:48", "emotion": "positive"}, {"topic": "还有12分钟就开课啦，坐落于亚洲最宜居过，比肩国内985的公立大学，世界单体校园面积最大的学校之一——博特拉大学，2020最新招生详解。", "datetime": "2020-03-13 14:48", "emotion": "negative"}, {"topic": "重磅发布！百利天下在线职业准则10则百利天下在线教学指南45则全力打造百利在线优质课程为“停课不停学”保驾护航让每一位学生都能牵手世界名校！L百利天下留学的微博视频", "datetime": "2020-03-13 14:45", "emotion": "neural"}, {"topic": "商丘学院应用科技学院你们做不到的，中国能做到；你们能做到的，中国更能做到！这就是中国！L商丘学院应用科技学院微博协会的微博视频", "datetime": "2020-03-13 14:43", "emotion": "positive"}, {"topic": "疫情下的悉尼歌剧院与大桥都显得病怏怏。全澳大利亚从下周起停工两周，疫情下澳洲现状严峻。2澳大利亚·悉尼L知澳网的微博视频", "datetime": "2020-03-13 14:40", "emotion": "neural"}, {"topic": "嗯，德国都3000例了，所有邻国都已经停课、取消所有活动，德国还是以“不打乱日常生活”为由，没有任何强制性的措施政府依然在说“勤洗手就没事了”“德国做好了充分的准备”我想问一下那准备在哪里？消毒液、洗手液都售罄两周了好吗据医生朋友所说，德国的疫情已经控制不住了我现在只想回国2德国", "datetime": "2020-03-13 14:38", "emotion": "negative"}, {"topic": "分享到微博是为了更多人看到，这一长串的网址我真是没想到。@新浪新闻@央视新闻@头条新闻O张文宏落选，一线医护补助仅400元：怎么又是老实人吃亏？", "datetime": "2020-03-13 14:36", "emotion": "neural"}, {"topic": "市场不承担任何费用，不协商，不让步，停电五六天没有任何情况说明。叫经营户怎么办！举步维艰，提出自己的合理诉求，不打砸、不影响市场正常运营，用微薄的力量维护着自己的权益，这有错吗？2长沙·湘浙市场", "datetime": "2020-03-13 14:36", "emotion": "negative"}, {"topic": "。将新冠病毒称作‘中国新冠病毒’，绝对是错误的、不恰当的。”（来源：搜狐网）", "datetime": "2020-03-13 14:36", "emotion": "positive"}, {"topic": "由于目前意甲的所有比赛暂时都受到了搁置，现效力于布雷西亚的巴洛特利也抽空和粉丝们在Instagram上直播互动。其中，他打趣的表示意甲故意等到尤文登上榜首了才暂停比赛的。他在直播时说到：“我们必须待在家里，人们还不理解事情的严重性。我真的很想念足球，但我们必须留在家里。如果你不这么做的话，我会给你一个耳光的。”值得一提的是，布雷西亚官方在随后特意发了一则声明，表示这一切都是巴洛特利个人的言论，不能够代表俱乐部的立场。而巴神也在Instagram上强调这不是侮辱尤文或是任何暗示，只是一个玩笑。尤文图斯让我们一起来为皇家社会加油打气！💪💪GoodBall.com好球网拥有全球1600项足球赛事信息来GoodBall.com好球网与我们一起纵观全球好球完整报导链接：O网页链接", "datetime": "2020-03-13 14:36", "emotion": "positive"}, {"topic": "信用卡逾期协商分期信用卡还最低还款和逾期，相关利息和罚金的讲解，正确还款方案信用卡相关费用科普：账单分期还款，会产生8%-12%的分期手续费。只还最低还款额，未还部分会从【刷卡日】开始，每天收万分之五的利息。逾期会产生违约金，按最低还款金额5%，每月收取。逾期会产生罚息，在消费利息基础上，上浮50%如果只是短期资金紧缺(1-3个月），可以选择还最低还款，虽然会产生不少的消费利息，但可以暂时缓解压力，后续资金充足再正常按账单足额还款。如果是长期还款能力不足，那么只有逾期才能上岸，虽然逾期产生的违约金和罚息，更高额，但可以通过信用卡债务重组，减免并停息分期还款，使得债务压力减少，甚至无压力还款。", "datetime": "2020-03-13 14:35", "emotion": "neural"}, {"topic": "面对疫情，首先我们要做到的是不要恐慌，保持良好的心态。宅在家保持干净整洁经常通风即可。经常洗手，适当的做做运动，不熬夜，注意营养均衡，增强免疫力。做一做自己喜欢的事，以前没有时间来烙画，我烙画的葫芦大部分是自己从种到收，用竹刀一个个去皮后又阴干一年四季，然后又盘顼一年以上的。烙画葫芦的图大部分是自己原创的，今天烙画的是临摹齐白石大师的虾。宅在家做自己喜欢的事，是一件非常幸福的事！希望大家喜欢！谢谢！今天是我春节休假至今第50天整，疫情带给我们太多的启示和感受！敬畏自然，感恩生活，珍惜时间，努力工作，不断学习……——李春峰(原创)写于大连家中2020年03月13日14：32L塞外洞天主人的微博视频", "datetime": "2020-03-13 14:34", "emotion": "positive"}, {"topic": "是天灾是人类需要共同克服的困难不是你们的保护伞！@延安市政府@延安消费者权益保护中心@延安发布@延安身边事@延安焦点@华商报延安记者站", "datetime": "2020-03-13 14:30", "emotion": "positive"}, {"topic": "lu960919“肖战”好多粉丝都是白衣天使，在前线抗疫，给他们点赞👍🏻L深扒王的微博视频", "datetime": "2020-03-13 14:29", "emotion": "positive"}, {"topic": "原创插画春天等等我我等来了春天，现在却要春天等等我Procreate", "datetime": "2020-03-13 14:29", "emotion": "negative"}, {"topic": "❤️迷你课堂电影式科普病毒如何入侵人体每日见康，更多咨询~L营养体重管理顾问-彭博的微博视频", "datetime": "2020-03-13 14:26", "emotion": "positive"}, {"topic": "离婚我七年婚姻了，两个孩子，因为这次疫情离婚。妻子明明是一个毫无责任感和道德底线的人，离婚却还要抢一个孩子过去标榜自己的母爱，这段时间一个人过的真的很辛苦，我以为她跟我一样。但是没想到的是妻子刚提出离婚十几天就挽着别的男人招摇过市！加上疫情，只能把自己关在家里，彻夜的失眠，整日的悲伤，而别人却在到处秀着她的恩爱，这就是爱情里真心与演员的差别吧。最后我只想说果然，生活比电视剧还荒谬。但是不管怎样，还是往前看！", "datetime": "2020-03-13 14:25", "emotion": "negative"}, {"topic": "菲律宾旅游菲律宾🇵🇭疫情越来越严重政府开始封岛封城3月15，00:00马尼拉封城3月16，00:00薄荷岛封岛原本已经买好了3月14，飞香港在到内地的机票！我决定不走了，不回国给祖国添乱了。希望我们都平安无事，现在不仅是中国加油了💪菲律宾🇵🇭和全世界都需要一起抗疫了！2菲律宾·panglaoislandL蟲大大环游记的微博视频", "datetime": "2020-03-13 14:24", "emotion": "positive"}, {"topic": "期间，你们有带着宝宝按时打疫苗吗？我之前犹豫了很久，因为这是13价肺炎最后一针，怕影响其他疫苗就硬着头皮带多多去了。提前给宝宝换了出门的衣服，戴了口罩。很多朋友都说宝宝不戴口罩，我之前也有担心，不过实践来看不用担心：多多在家一直抗拒，一出门看着花花世界吸引力被转移，她就忘了口罩的事，全程都有乖乖戴好。说到装备这事，我在保健科有看到特别小的宝宝戴着带防护透明帘的帽子，感觉这比口罩接受度高，大家可以学起来。我们社区保健科虽然没有执行预约制打疫苗，但进门需要测体温，登记的人也不多，打针不用排队，现场都是打完针在观察时间内的宝宝和家长，大家都自觉保持安全距离，整体来看很安全。打疫苗其实很顺利，不过多多当晚却发烧了，一度还到了38.5。虽然之前有预期，知道最后一针是加强针，肯定会有反应，但这么高的发热还是让我有些意外。因为不能洗澡，只能用湿毛巾给她擦了擦脖子、胳膊、背和腿，换了透气的睡衣，让宝宝尽量多喝水，等她睡着之后，体温就慢慢下来了，到午夜就已经降到了37.8，第二天早上起来就恢复了37.4，顺利度过疫苗反应L多多多吉的微博视频", "datetime": "2020-03-13 14:22", "emotion": "negative"}, {"topic": "快点都好起来吧@博哥哎呦喂:人家有足够的医疗人员，地广人稀，符合国情。咱们还是老实隔离吧//@沧海敬亭:北美河南省，满分答案出现了", "datetime": "2020-03-13 14:21", "emotion": "negative"}, {"topic": "关于哇哈哈这样子拍照也太有意义了一点吧2杭州", "datetime": "2020-03-13 14:20", "emotion": "positive"}, {"topic": "影响，大家还是在线欣赏下油菜花的风采吧~旅行", "datetime": "2020-03-13 14:18", "emotion": "neural"}, {"topic": "期待上学的第n天六月份高考放了几个月假，大一上了几个月课，寒假上网课几个月，开学就大二了？？？", "datetime": "2020-03-13 14:15", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情当前，准妈妈如何通过饮食提高自身抵抗力？营养师告诉你》O疫情当前，准妈妈如何通过饮食提高自身抵抗力？营养师告诉你", "datetime": "2020-03-13 14:15", "emotion": "neural"}, {"topic": "中国人有多么团结英国教授称，中国人的团结可怕到把它刻在骨子里，共同奋进，战胜疫情。这大概就是中国魂，中国上下五千年的文化所酝酿的魂魄2太原·清徐县", "datetime": "2020-03-13 14:15", "emotion": "positive"}, {"topic": "居家隔离的第七天想粗去狂奔北京～03zkqGY13。", "datetime": "2020-03-13 14:12", "emotion": "neural"}, {"topic": "钟南山：美国高病死率说明很多病人未发现，控制全球疫情的关键依然在于早发现早隔离。L每日来看新鲜事儿的微博视频", "datetime": "2020-03-13 14:11", "emotion": "positive"}, {"topic": "新浪新闻：【原标题：法国“截留”英国上百万", "datetime": "2020-03-13 14:09", "emotion": "neural"}, {"topic": "是神话还是预言？高卢英雄大战新型冠状病毒～03COikX13。", "datetime": "2020-03-13 14:08", "emotion": "positive"}, {"topic": "如果医疗，医生可以拯救，那么律师，法官什么时候可以拯救公正呢？", "datetime": "2020-03-13 14:05", "emotion": "neural"}, {"topic": "【3月12日0—24时，全国共新增8例但国外情况不容乐观，有人说：“中国好多了，国外也好多了。”让我们为中国加油，为所有受疫情影响的地方加油！💪", "datetime": "2020-03-13 14:04", "emotion": "positive"}, {"topic": "诸多运势...皆是自找!对自己对爱情都有坚持的女性运气也不会差到哪儿去!我会开心也会有钱!有他最好没有拉倒!三月你好~春天你好~自给自足我要的礼物都在路上!愿我所愿如愿以偿!待疫情完全结束在悲喜交集处...等我!", "datetime": "2020-03-13 14:03", "emotion": "negative"}, {"topic": "为何的背后到底有何启示@人民日报@人民网@上海市志愿者协会@上海普陀教育@诗人龙飞凤", "datetime": "2020-03-13 14:03", "emotion": "neural"}, {"topic": "发布了头条文章：《越南名媛确诊患新冠肺炎，曾出席Gucci等品牌大秀》O越南名媛确诊患新冠肺炎，曾出席Gucci等品牌大秀", "datetime": "2020-03-13 14:00", "emotion": "neural"}, {"topic": "疫情期间快点出国为您保驾护航虽然疫情严峻，国内外形势不十分稳定，但因此便错过了出国留学的机遇，放弃了出国的计划未免有些可惜。快点出国平台能够在特殊期间，提供安全的留学保障，为您的留学梦想增添可能。作为国际留学行业标准起草单位，拥有70多年经验专业留学机构——快点出国留学，是中国留学行业，全球留学市场“变革”的见证者与推动者。快点出国留学一直从用户数据安全、消费者行为分析、规范化企业管理等方面进行着标准化服务体系的建设和升级，在过去70年里合作院校从数量到质量到地域的分布都有一个质的提升。此外，得益于过去70多年的积累，快点出国公司跟海外的院校，跟国外各国驻中国的使领馆，以及中国驻海外的使领馆，都建立了非常好的关系，及时解决各种留学需求。快点出国留学董事常务副总裁董鑫最后表示，快点出国留学将积极响应国家倡导将互联网、大数据、人工智能和行业发展相结合的号召，持续把传统专业服务与互联网技术相结合，实现1+1>2的效果，从而为留学生群体提供更加智能化、个性化留学方案，升级留学体验，助力留学行业产业升级。同时，在此特殊期间，快点出国作为全球最大的留学对外沟通平台，拥有极其细致的对接模式，由专业老师进行留学生出国方向匹配，考虑各方面的综合因素，对于卫生安全方面尤为注重，大可放心对未来的行程安全。因此，快点出国是留学生很好的交流品台与出国渠道，既能够保证出国学子的安全，也能够实现学子梦想。", "datetime": "2020-03-13 14:00", "emotion": "negative"}, {"topic": "恭喜申友留学米同学获得麦克马斯特MasterofFinanceoffer及$1", "datetime": "000.00奖学金本科背景：加拿大西安大略大学83GMAT：630免语言3段相关实习", "emotion": "2020-03-13 14:00", "null": ["neural"]}, {"topic": "南京中心进入大厦前请配合物业安保出示『宁归来健康码』并进行相关安全检查；请配合完成进入中心前的体温检查和信息登记；除必须的身份确认外，进入中心请全程佩戴口罩；来中心前，请务必再次确认预约日期和时间。深圳中心由于疫情原因，深圳中心目前暂无法接待外地申请人，仅接受递交当日前已在深圳市连续逗留超过14天，且未处于隔离阶段或被诊断为疑似病例，无发烧、咳嗽、体温过高症状的健康状况良好的申请人，具体结果以现场进『i深圳』和『一扫清』两项查询的结果为准。请您事先做好相关查询，以免造成无法进入大厦的情况。进入大楼请出示『i深圳』和『一扫清』的查询结果；进入中心请务必佩戴口罩；配合完成进入中心前的体温检查；来中心前，请务必再次确认预约日期和时间。福州中心由于疫情原因，福州中心仅接受递交当日无发烧、咳嗽、体温过高症状的健康状况良好的申请人，具体结果以现场进『闽政通』八闽健康码的结果为准。请您事先做好相关查询，以免造成无法进入大厦的情况。进入大楼请出示『闽政通』八闽健康码；进入中心请务必佩戴口罩；请配合完成进入中心前的体温检查；来中心前，请务必再次确认预约日期和时间。成都中心请通过时代广场B座进入大楼并且配合楼宇物业做好疫情防控检查和登记。-若您是成都本地的申请者，请带好小区办理的“通行证”;-若您是外地的申请者，请出示当地社区开具的“健康证明”，以便您能顺利通过楼宇物业的疫情防控检查。进入中心请务必佩戴口罩；请配合完成进入中心前的体温测量和信息登记。济南、西安、广州、重庆、昆明、沈阳中心进入大楼前请配合物业安保要求进行检查和信息登记；进入中心请务必佩戴口罩；请配合完成进入中心前的体温检查；来中心前，请务必再次确认预约日期和时间。（图文自网络）", "datetime": "2020-03-13 15:57", "emotion": "negative"}, {"topic": "//@-MINGXIN-:第三分十秒种客服的回答会让你意想不到//@-MINGXIN-:@北京人不知道的北京事儿@阿里巴巴@飞猪@黑猫投诉@CCTV315@飞猪客服@乡村教师代言人-马云@消费者报道@中国消费者协会@余杭晨报@人民日报@中国旅游@CCTV看点", "datetime": "2020-03-13 15:57", "emotion": "positive"}, {"topic": "好消息!北京，济南，西安，上海，杭州，南京，广州，深圳，福州，成都，重庆，昆明及沈阳签证受理中心已恢复运营。『法国签证』：正常接收申请。『荷兰签证』：仅受理除旅游签证类型以外的申请。『塞浦路斯签证』：需至少提前15个工作日递交申请。『以色列签证』：暂不接收申请。为配合做好新型冠状病毒感染的肺炎疫情防控工作，各地政府及当地相关机构出台了多项举措应对疫情。在此期间，各签证中心所在楼宇实行严格管控。小编提前为各位整理了进入各签证中心所处大厦的注意事项及所需准备的资料。北京中心若您属于外地来京或返京的情况，请您确保自我隔离14天之后再前往北京中心递交签证申请；进入大楼前请配合物业安保要求进行检查；进入中心请务必佩戴口罩；请配合完成进入中心前的体温检查；来中心前，请务必再次确认预约日期和时间。上海中心进入商场前请配合物业安保要求进行检查；请配合完成进入中心前的体温检查和信息登记；进入中心前请配合出示『随申码』以及手机移动服务商『疫情查询助手』的查询结果，随申码为绿色以及过去14天未去过境内外重点地区的方可进入中心；*若不配合检查，中心有权拒绝进入。除必须的身份确认外，进入中心请全程佩戴口罩；来中心前，请务必再次确认预约日期和时间。杭州中心进入大厦前请配合物业安保出示『支付宝健康码』并进行相关安全检查；请配合完成进入中心前的体温检查和信息登记；除必须的身份确认外，进入中心请全程佩戴口罩；来中心前，请务必再次确认预约日期和时间。（图文自网络）", "datetime": "2020-03-13 15:55", "emotion": "negative"}, {"topic": "为积极应对新型冠状病毒感染肺炎疫情防控的严峻形势，尽最大可能保护患者、家属及医务人员的生命安全和身体健康，同济大学附属的6家三甲医院，包括同济大学附属同济医院、同济大学附属同济口腔医院、同济大学附属第十人民医院、同济大学附属上海市肺科医院、同济大学附属东方医院和同济大学附属第一妇婴保健院，相继发布疫情期间就诊提示。为方便大家就诊，现收集并整理同济大学附属三甲医院就诊信息。", "datetime": "2020-03-13 15:54", "emotion": "neural"}, {"topic": "大反转！“美国神药”原形毕露大骂中药，中草药扬威伊朗抢滩美国！还记得被吹上天的美国神药瑞德西韦吗？就在前几天的记者会上，美国记者突然对中医发难，在质疑中医治疗效果的同时，称为什么不大面积推广美国神药瑞德西韦，结果被我们晒出证据对比，用事实抡圆了狠狠给了几大大嘴巴子。更尴尬的是，由于中医或者中西医结合疗效神奇，出院患者大幅增加，很多省市已经清零。美国的瑞德西韦更是面临招募不齐临床试验者的尴尬境地。瑞德西韦的条件要求住院12天内的，超过12天的重病症不再瑞德西韦的试验范畴，还有就是没有服用过中药的患者，在一开始瑞德西韦被吹上天的时候，很多患者争相报名参加瑞德西韦的临床试验。但是，随着中医中药的大展神威，很多患者都是主动要求医生加中药治疗，大家想下，疫情紧急的情况下，尤其是中医或者中西医结合治疗效果这么好，谁还拿着小命让一个未知的新药去做实验？这个一开始被万民吹捧的所谓美国神药，原准备做足了宣传攻势，借助疫情一举扬名准备收割的时候，却发现，中国控制疫情的速度远超美国神药的临床的速度。美国神药还没来得及参和进来的时候，却发现，确诊病例快没了。在这种情况下，冒险参与瑞德西韦临床试验的患者就更少了。在牛皮吹破之后，面临着临床试验找不到患者的尴尬局面。在中国的抢钱计划基本上泡汤了。以至于进行试验的美国神药恼羞成怒，抱怨在中医中药的参与下，“占用了大量的患者资源”，害的他们现在到了无米下锅的境地。都准备通过世卫组织，来向中国施压保证神药的优先权利了。很多人可能会问：美国神药的临床效果究竟怎么样？我们分析，可能正是临床效果不理想，才会想到招募更多的患者去做实验，要是真是有他们一开始吹嘘的那么神奇，估计早就满大街吆喝了。在我们自己治愈率直线攀升的情况下，更没有患者愿意加入到这个当小白鼠的试验当中了。随着美国放开检测，美国确诊患者这两天迅速翻倍，达到了1300多人，可是治疗好出院的也就是10来个人，增长数字倒是很快已经有38人死亡了。既然美国的神药瑞德西韦这么有用，你们美国抓紧时间去用吧。大家都知道，伊朗疫情爆发之初死亡率非常之高，并且确诊人数居高不下。中国第一时间派出了专家组赶赴伊朗，支援伊朗抗疫，并全盘复制了中国的抗疫经验。我们看到这几天伊朗的治愈人数开始大幅提升。据前线工作人员介绍，伊朗就是采用了中西医结合的疗法抗击疫情，所以才会取得这么好的效果，中医在伊朗又立功了。不单是在伊朗，即使在美国，随着美国疫情的蔓延，在美国掀起了一个抢购中草药的浪潮。美国唐人街的中草药店更是生意迅速火爆，板蓝根冲剂等中草药产品销售量暴增，价格迅速上涨。在抢购中草药的人群当中，既有华人华侨，也有地地道道美国人，因为中医中药在抗击疫情当中的神奇效果，所以才会引发中草药的抢购浪潮。在这次疫情当中，中医中药再次发挥了中流砥柱的作用。但我们有一个不好的预见，2003年非典一样，疫情刚一结束，中医中药就被卸磨杀驴了，重任中医扛，功名西医担。这一次，随着疫情的逐步控制，因为中医中药发挥的神奇作用，阻挡了太多国际医药巨头发财的步伐，中医中药可能要面临新一轮绞杀，那些医药大鳄们可能会动用更多的力量，再次掀起另一轮抹黑中医中药的绞杀战，这一点，希望每一个国人都应该提高警惕。", "datetime": "2020-03-13 15:52", "emotion": "negative"}, {"topic": "今天很惊讶的一件事刚看视频才知道这次疫情之下日本负责撤侨的工作人员——自杀了！后来看解读才了解到其实结果是社会环境和体制使然。。日本国原本就是一个比较害怕承担责任的国家，所以更多的是以组织和团队的形式来应对事情，从而避免一个人需要去承担后果的状态。日本一直奉行的是全体主义下的无限责任体系，也就是所有人都要为集体负责无论官员还是平民。但其结果把责任分摊下来每个人近乎于零，也就是说:无限责任＝无责任，最终没有人去承担这个责任……这个体系也会导致两个极端后果：一是无人负责；二就是某个个体被公认为负责人之后需承担巨大的代价——鞠躬道歉/自杀谢罪……可见这个体系其实有一定程度的病态，因为无论是哪种结果，没有一种是最终能起到解决问题的效果。所以，年轻的北海道道长这次能一声令下禁止小学开学并公开表示自己一人承担一旦是过度反应造成的一切后果，在当国社会氛围之下，个人觉得确实是很帅气并且很具有打破形式性质的举措了。其实每个人应该明确自己的责任，无论言论还是行为，而不是一开始就选择去冷漠去推卸，这样才会最终会成为一个具有凝聚力的社会集体。", "datetime": "2020-03-13 15:50", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情结束后，云南人要报复！》O疫情结束后，云南人要报复！", "datetime": "2020-03-13 15:45", "emotion": "neural"}, {"topic": "十六天不出门，03hCceL13，都吃了些什么特殊时期，特殊待遇Ting妹纸环游世界的微博视频", "datetime": "2020-03-13 15:42", "emotion": "negative"}, {"topic": "公司福利下发，话说，这东西是啥效果来着？2上海·鼎鑫名流苑", "datetime": "2020-03-13 15:41", "emotion": "positive"}, {"topic": "口罩戴久了，对口臭有了新的体会（不信你们没有）[2上饶·上饶口腔医院(总院)感冒]", "datetime": "2020-03-13 15:35", "emotion": "positive"}, {"topic": "2020虽开局艰难但还需继续拼搏，坚持梦想我们都是追梦人！百利天下，一直在路上......L百利天下留学的微博视频", "datetime": "2020-03-13 15:34", "emotion": "positive"}, {"topic": "央媒点评！这次疫情确实暴露出很多弊端，不得不引人深思。", "datetime": "2020-03-13 15:33", "emotion": "neural"}, {"topic": "花🌸“祭”@星球研究所@美国国家地理@像素蜜蜂@央视新闻@长江日报@新华视点@武汉市文化和旅游局", "datetime": "2020-03-13 15:31", "emotion": "neural"}, {"topic": "多温柔的风，多温暖的阳光，多美的花，可惜我们都要隔着口罩来感受它们疫情快快结束吧2安阳", "datetime": "2020-03-13 15:31", "emotion": "positive"}, {"topic": "截至目前，吉林油田长庆劳务输出员工累计达3337人，工作区域横跨陕、甘、宁、蒙四省区，共服务于长庆油田@长庆油田11个生产单位，管理难度极大。连日来，面对，长庆劳务项目管理部坚持守土有责、守土担责、守土尽责，确保了全体劳务输出员工退票不褪色、离家不散心，在黄土高原谱写了一曲忠诚奉献之歌。2松原·吉林油田新闻中心", "datetime": "2020-03-13 15:30", "emotion": "neural"}, {"topic": "澳大利亚内政部长（移民部长）达顿被确诊感染新型冠状病毒；已被隔离治疗；袋鼠国的泰勒蜀黍", "datetime": "2020-03-13 15:24", "emotion": "neural"}, {"topic": "明年是个好年，耕种的一年，收获的一年，今年就算了，不等了，也就这样了。2北京", "datetime": "2020-03-13 15:23", "emotion": "negative"}, {"topic": "【深圳大学生瞒父母游13国回国发热被隔离，最新进展来了！】O深圳大学生瞒父母游13国回国发热被隔离，最新进展来了！", "datetime": "2020-03-13 15:23", "emotion": "neural"}, {"topic": "疫情结束后你们都想去干嘛我想去看电影我和他还有一场电影没看不过他走了2赣州", "datetime": "2020-03-13 15:22", "emotion": "negative"}, {"topic": "我才发现中最负责的物业在衡水封上一个单元门，03CQrrE13，楼里所有的人走一个单元门衡水", "datetime": "2020-03-13 15:21", "emotion": "positive"}, {"topic": "⚠️非常时期，其他的都不说⚠️国家医学证实：燕窝可增强人体免疫力、对抗病毒🦠降低武汉肺炎袭击【新型冠状病毒】，现在病毒病毒种类越来越多样性。一但像武汉肺炎这类法定传染病发生，光靠外在防堵，根本没办法保证何时会与病毒共处一室。根据国家医学专家研究将自身免疫力提高，才能避免各种病毒入侵。除了多运动，专家们建议从食疗方面补强，像燕窝这样的防疫食物摄取。【國際醫學期刊實證燕窩富含獨特唾液酸，對抗流感病毒機制媲美克流感】2马来西亚O网页链接", "datetime": "2020-03-13 15:21", "emotion": "positive"}, {"topic": "泰国新冠肺炎大数据实时追踪每天更新出现的最新患者坐标和新闻源在泰国的亲们点击下方链接查看就近是否出现案例O网页链接2泰国·BangkokThailand", "datetime": "2020-03-13 15:19", "emotion": "neural"}, {"topic": "澳大利亚内政部长PeterDutton被确诊嗯…哦…额…好吧2澳大利亚·悉尼", "datetime": "2020-03-13 15:18", "emotion": "positive"}, {"topic": "《愚昧年代》是一部反映在2050年，地球环境状况的生态环保电影。电影通过揭露人类在当今由于对地球环境保护的不够重视，导致在未来自食其果。影片也表达了当今人们天天谈论环保，但是人类却统一不了行动去维护环境的迫切和无奈。整部电影下来，使我们不得不为环境日益恶化的问题而去更加重视保护环境的重要性。我们真的希望，这样的一部电影能真正让人们的环保意识转化为环保行动。但是我想，这不是一部两部电影能够解决的，必须通过我们一代又一代人的努力，从小就给孩子树立这样的环保理念，使之付诸行动才行。", "datetime": "2020-03-13 15:17", "emotion": "positive"}, {"topic": "MinisterforHomeAffairsPeterDuttonhastestedpositiveforCOVID-19", "datetime": "hisofficeconfirmedthisafternoon.", "emotion": "2020-03-13 15:17", "null": ["positive"]}, {"topic": "报考季开始！50+高校招生老师现场直播招生政策，答疑解惑，3月21日、28日、4月11日三场联播！O网页链接", "datetime": "2020-03-13 15:15", "emotion": "positive"}, {"topic": "【疫情之后，你会买车吗？净化空气又防病毒那种】日前，中国汽车工业协会携手汽车之家联合发布《2020新冠疫情中国汽车消费洞察报告》，通过线上调研5000+用户发现，疫情下，购车需求并未减少，只是短期需求转化受抑制。而且，疫情下的个人防护意识激发了更多购车需求。对车企来说，此次有望成为一个契机，在车内空气净化和防病毒功能方面更进一步，打造“全方位健康”车辆。（张楠）O疫情之后，你会买车吗？净化空气又防病毒那种", "datetime": "2020-03-13 15:14", "emotion": "negative"}, {"topic": "女神曈作为一名期间是非常充实的，因为她有更多的时间可以学习，实现她的梦想清单。更难得的是，一家三口都制定各自的目标坚持学习，其乐融融。当曈回顾自己的学习轨迹，成就感愉悦无比L顾修全博士的微博视频", "datetime": "2020-03-13 15:14", "emotion": "positive"}, {"topic": "山东卫视国学小名士的微博视频～03HtBsC13。", "datetime": "2020-03-13 15:14", "emotion": "neural"}, {"topic": "冠军王皇钥讲解防疫小知识啦~小名士们，03jrDpi13，学起来！山东卫视国学小名士的微博视频", "datetime": "2020-03-13 15:14", "emotion": "positive"}, {"topic": "欧洲鼠疫之时，03pxlkT13，上大一的牛顿居家是怎么做的，你知道不？飞花令少女贺莉然////莉然_栗子开课咯~快来一起听一听~山东卫视国学小名士的微博视频", "datetime": "2020-03-13 15:13", "emotion": "neural"}, {"topic": "丹麦疫情数字昨晚涨到了674人，过去这几天每天100多新数字。令人担忧。丹麦总人口也不过才500多万而已。因为停学停工，现在到处都是空荡荡。由于医疗资源限制，所有轻症患者只能自行在家隔离不接受检测，现在只给重症患者做检测。卫生部长预计在丹麦将有几十万人被感染。。。希望欧美各国从中国学习经验2丹麦·哥本哈根", "datetime": "2020-03-13 15:13", "emotion": "negative"}, {"topic": "背景的外国观众，也能够感受到那种平静流淌着的情绪。", "datetime": "2020-03-13 15:09", "emotion": "neural"}, {"topic": "气质这一块必须拿的死死的，我就喜欢自己认真的态度。2江山市LAcaixiaoping的微博视频", "datetime": "2020-03-13 15:09", "emotion": "neural"}, {"topic": "德国疫情严重上升到1000多例上班上学照旧不隔离没有一人戴口罩LLISA妈咪在德国的微博视频", "datetime": "2020-03-13 15:04", "emotion": "neural"}, {"topic": "是一部探讨电动车兴衰的纪录片。1996年问世的电动车，拥有燃油车、混合型动力车和氢燃料电池车所不能比拟的环保节能费用低廉等优越性，但是最终没能推广起来。到底是什么造成了这一结果呢？本片通过调查揭示，表明电动车的殒落是一场“谋杀”。片中详述了EV1从出生到神秘没落的历程及其在再生能源事业中扮演的角色，并对其在文化和经济方面产生的层层影响，还有对从进步的自由主义蜕变为新保守主义的美国政府和重要产业的回应进行了深刻探究。影片走访了汽车制造商、立法者、工程师、消费者和洛杉矶底特律的汽车爱好者，从动机到证据一一进行分析，最终得出了电动车是因为威胁到了石油巨头而遭遇“谋杀”的结论。", "datetime": "2020-03-13 15:04", "emotion": "positive"}, {"topic": "麻烦多多告知一下有需求的人吧，公益太难了加油啊！！！", "datetime": "2020-03-13 15:04", "emotion": "positive"}, {"topic": "【携手抗击疫情，助力复工复产】疫情期间，炎黄科技园累计为入园企业减免相关物业费用近30万元。L炎黄科技园的微博视频", "datetime": "2020-03-13 15:03", "emotion": "neural"}, {"topic": "发布了头条文章：《【材神露才】郑用琦：抗击疫情书画作品》O【材神露才】郑用琦：抗击疫情书画作品", "datetime": "2020-03-13 15:01", "emotion": "positive"}, {"topic": "大中小盏，500克圆盒装对比效果均有现货，宝宝可以根据需求下单付款，给地址，当天发货疫情让更多人有了养生意识，全球各地需求抢购，进补燕窝刻不容缓，增强免疫力病毒不容易入侵，早买早吃，不香吗[旺柴]雨季燕窝，优质优价燕窝批发", "datetime": "2020-03-13 15:01", "emotion": "positive"}, {"topic": "【和预防肺部及呼吸疾病。推荐安牧山羊奶，特别好喝！我们一家都爱喝安牧的山羊奶，小孩子也可以多喝山羊奶的。L大喊大叫看风景的微博视频", "datetime": "2020-03-13 16:59", "emotion": "neural"}, {"topic": "2020年春节，一场突如其来的疫情爆发，改变了无数生活轨迹，宅在家里也促使我思考，人生在世的真正意义……此次疫情终于基本控制了，总结了两句话，大家千万不要赌天意，不要猜人心。天意赌不起，人心猜不透。人生来来往往，陪伴日久天长。带着爱和希望过此生。愿逝者天堂无痛无病，愿他们的家人节哀顺变，愿天下太平，保佑自己和保佑家人朋友无病无灾，加油自己！中国加油！", "datetime": "2020-03-13 16:58", "emotion": "positive"}, {"topic": "重庆南开中学国际课程课程中心2022级学子自己组织🖲、剪辑🎞、制作🕹的一份心意呀武汉加油中国加油🇨🇳世界加油💪L一只漂流瓶呀的微博视频", "datetime": "2020-03-13 16:57", "emotion": "positive"}, {"topic": "【和预防肺部及呼吸疾病。推荐安牧山羊奶，特别好喝！我们一家都爱喝安牧的山羊奶，小孩子也可以多喝山羊奶的。L地瓜新闻讯的微博视频", "datetime": "2020-03-13 16:54", "emotion": "neural"}, {"topic": "O追责！请从武汉市中心医院开始！彻查渎职、犯罪！", "datetime": "2020-03-13 16:54", "emotion": "positive"}, {"topic": "“📞....”泰国取消签证香港封关日韩不让去欧洲航班全停.代购要么疯狂涨价要么失业找我来做戴笠团购不仅不会让你失业而且会让你赚更多😋2金华", "datetime": "2020-03-13 16:53", "emotion": "positive"}, {"topic": "昨晚戴着眼罩睡着了，早上掉到嘴巴位置，女儿起来问我为什么睡觉也戴着口罩，哈哈，笑死我了", "datetime": "2020-03-13 16:51", "emotion": "positive"}, {"topic": "近期由于疫情的影响且正逢复活节假期，有部分学生有可能会考虑先回国，可能大家会接到学生或家长的关于回国的疑问，以下关于回国信息提醒请参考：1、官方：中国驻英国大使馆于3月8日已做集中答复。其中有提到，应通过合法正规渠道与校方沟通，在综合考虑各方面因素后审慎做出决定，并确保手续完备，以免对学业造成影响。参考官方网址：O网页链接今天官网更新的最新英国居家隔离指南：O网页链接", "datetime": "2020-03-13 16:51", "emotion": "negative"}, {"topic": "2临沂·平邑县L段云政的成长日记的微博视频", "datetime": "2020-03-13 16:51", "emotion": "neural"}, {"topic": "的结局五个猜想O疫情下特朗普结局的5个猜想", "datetime": "2020-03-13 16:50", "emotion": "neural"}, {"topic": "若难控，欧美或4大风暴一起爆发O若疫情难控欧美或4大风暴一起爆发", "datetime": "2020-03-13 16:49", "emotion": "positive"}, {"topic": "我可以给美国一百个口罩换一个劳力士迪通拿可否，疫情那么严重我能做的只有那么多了", "datetime": "2020-03-13 16:49", "emotion": "negative"}, {"topic": "诶～似乎太监急皇帝不急。在这儿大家为李医生呼不平，目的也就是尽快消灭疫情。李医生最近怎么样？还能继续医人吗？真的是人怕出名猪怕壮哪！2汕头·汕头老城", "datetime": "2020-03-13 16:48", "emotion": "negative"}, {"topic": "【和预防肺部及呼吸疾病。推荐安牧山羊奶，特别好喝！我们一家都爱喝安牧的山羊奶，小孩子也可以多喝山羊奶的。L丫丫不孤单-的微博视频", "datetime": "2020-03-13 16:47", "emotion": "neural"}, {"topic": "今天下午，公司有个保安温度急升至38.3度，把一众人都吓慌了。立马报告社区，并派人送他去医院检测。核酸检测结果未出，但医生基本断定：这家伙痔疮痛，炎症发作了", "datetime": "2020-03-13 16:47", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情期间故意隐瞒旅居史，或将涉嫌妨害传染病防治罪》O疫情期间故意隐瞒旅居史，或将涉嫌妨害传染病防治罪", "datetime": "2020-03-13 16:44", "emotion": "neural"}, {"topic": "【和预防肺部及呼吸疾病。推荐安牧山羊奶，特别好喝！我们一家都爱喝安牧的山羊奶，小孩子也可以多喝山羊奶的。LAda陆旺旺的微博视频", "datetime": "2020-03-13 16:42", "emotion": "neural"}, {"topic": "代金刚---【缓解腰部不适的方法五----青龙探爪】L世真堂文化的微博视频", "datetime": "2020-03-13 16:40", "emotion": "neural"}, {"topic": "】“人不能欺负听话的人”、“防火防盗防同事”、“不能为所欲为”、“偏不接”母亲电话、“疫情过后，我就silently地走开”……上海新冠肺炎专家治疗组组长张文宏的发言，真让人百看不厌。转发！致敬每位白衣战士！L央视新闻的微博视频2郑州", "datetime": "2020-03-13 16:40", "emotion": "neural"}, {"topic": "自从北京开了个好头后，打电话问从湖北返回情况，都是集中隔离14+居家隔离14天，说自己去医院检测核算没问题可不可以，告诉我不认这个，政治正确", "datetime": "2020-03-13 16:39", "emotion": "neural"}, {"topic": "期间，带领全站工作人员深入乡镇，12个饮用水源地，县级集中式饮用水源地、医疗机构和生活污水处理厂。", "datetime": "2020-03-13 16:37", "emotion": "neural"}, {"topic": "今天凌晨，狼队与奥林匹亚科斯进行欧联1/8决赛首回合。最终，双方1-1战成平手。狼队主教练努诺则表示目前很多人因为疫情而死去，但球队还要踢比赛，这很荒谬。被问及随着新冠肺炎疫情在全球多地区持续蔓延，不少国家的联赛停摆。但欧冠、欧联等赛事依然进行时，努诺表示，“你意识到全世界正在发生什么事情，人们因为疫情而死去，现在我们还必须踢球吗？这很荒谬。”欧足联在下周二进行的会议上，将会宣布欧冠与欧联赛事全面暂停，同时欧洲杯将推迟至2021年进行。至于英超方面，由于阿森纳主教练阿尔特塔和切尔西球员奥多伊均确诊感染新冠肺炎，英超已经宣布将紧急召集各俱乐部于当地时间周五早上开会商讨对策，在会议结束前，不会再发表任何评论。", "datetime": "2020-03-13 16:37", "emotion": "negative"}, {"topic": "代金刚---【缓解腰部不适的方法三---两手攀足】L世真堂文化的微博视频", "datetime": "2020-03-13 16:35", "emotion": "neural"}, {"topic": "大盘点。@大咖的腔调@V直通LV直通的秒拍视频", "datetime": "2020-03-13 16:34", "emotion": "positive"}, {"topic": "终于官宣了：学校关门到4月6日2德国·慕尼黑", "datetime": "2020-03-13 16:34", "emotion": "positive"}, {"topic": "专家教你期间孕产妇防护“秘笈”！快来看看吧L准妈妈的保养秘笈的微博视频", "datetime": "2020-03-13 16:30", "emotion": "neural"}, {"topic": "祝疫情早日结束祝我永不挂科～欧耶(ง•̀o•́)ง", "datetime": "2020-03-13 16:29", "emotion": "positive"}, {"topic": "帝都的口罩价格那是相当的低啊，25块钱买10个医用外科，100块10个N95。", "datetime": "2020-03-13 16:28", "emotion": "neural"}, {"topic": "希望疫情快点好起来，我们一起去看期待已久的《花木兰》", "datetime": "2020-03-13 16:27", "emotion": "positive"}, {"topic": "我的花呗、白条、信用卡不允许我放那么多天假🙃2深圳L李庆丰Andy的微博视频", "datetime": "2020-03-13 16:27", "emotion": "negative"}, {"topic": "真希望回到没有的日子，可是，要学会跟疫情共处，跟一切困难魔鬼斗争！", "datetime": "2020-03-13 16:27", "emotion": "negative"}, {"topic": "【疫情之后，你会买车吗？净化空气又防病毒那种】日前，中国汽车工业协会携手汽车之家联合发布《2020新冠疫情中国汽车消费洞察报告》，通过线上调研5000+用户发现，疫情下，购车需求并未减少，只是短期需求转化受抑制。而且，疫情下的个人防护意识激发了更多购车需求。对车企来说，此次有望成为一个契机，在车内空气净化和防病毒功能方面更进一步，打造“全方位健康”车辆。（张楠）O网页链接", "datetime": "2020-03-13 16:26", "emotion": "negative"}, {"topic": "走进供应链和专业。在物流和供应链行业，以提高管理质量和效率为目标，对整合产品设计、采购、生产、销售等全过程高效协同的供应链管理人才需求逐步增加。不管是供应链管理人才还是供应链与物流市场，机遇始终存在，创新永不停止。即使我们可以按下疫情蔓延的暂停键，供应链与物流的创新发展也不会停滞不前。反而面对突发疫情，加速了我国供应链与物流的发展，正所谓逆流而上。罗戈知识开设了《供应链和物流创新案例解析专栏》，邀您一起从商业模式、运营方法、技术方式，仓储等方面解析创新背后的秘密。", "datetime": "2020-03-13 16:24", "emotion": "negative"}, {"topic": "当地时间3月12日，美国最大都市纽约市市长宣布：鉴于新冠肺炎疫情发展，纽约市正式进入紧急状态。执行包括禁止500人以上场所聚集、强制公共场合减少额定人数二分之一等措施。他悲观预测下周确诊病例数字可能会突破1000人。", "datetime": "2020-03-13 16:24", "emotion": "negative"}, {"topic": "现在中国疫情已经好很多，严防境外输入是很对的。但是国内去外省复工，社区还是让居家隔离14天。我家这里全省低风险区，超过14天已经没有新增，而且现在大家在路上会严格带口罩做好防护，那么到达外省还要隔离14天这个对复工的员工企业来说我觉得不合理。而且隔离14天，大家有想过抑郁症的人群么？自己一个人在屋里呆14天，谁考虑他们怎么办！他们能受得了么？真的希望能够做到合理。", "datetime": "2020-03-13 16:24", "emotion": "positive"}, {"topic": "在家，可以看看历届的奥斯卡电影。@艺高-安徽艺考培训编导播音表演@安徽摄影培训", "datetime": "2020-03-13 16:22", "emotion": "negative"}, {"topic": "尚芳手持喷雾器蓄电设计，睡眠级静音答谢客户，数量有限，速抢！食安·居安·人安·心安·幸福中国--尚芳全国统一服务热线----400-697-6665--", "datetime": "2020-03-13 16:19", "emotion": "positive"}, {"topic": "//@齐河环境:发生以来，有的地方医疗废物处置压力很大，全国最多时达到22个城市医疗废物超负荷运行；还有28个接近满负荷运行。国家卫健委和生态环境部以及相关十个部委日前联合印发《医疗废弃物综合治理工作方案》，明确到2020年底，全国每个地级市都要至少建一个规范的医疗废物处置设施。", "datetime": "2020-03-13 16:19", "emotion": "neural"}, {"topic": "你是不是也想像它一样自由飞翔？2北京L臭白嘛呢的微博视频", "datetime": "2020-03-13 16:16", "emotion": "positive"}, {"topic": "的举动，这里已经为你备好茶周五特惠超值茶品疯狂来袭，你确定不进去看一下？", "datetime": "2020-03-13 16:16", "emotion": "positive"}, {"topic": "每日一祈祷，好不容易好点了，唉，一个人弄的满城风雨。祈祷别人没事。2安阳·滑县", "datetime": "2020-03-13 16:16", "emotion": "negative"}, {"topic": "发布了头条文章：《疫情下，“靶向用药基因解码”助力肝癌患者精准治疗》O疫情下，“靶向用药基因解码”助力肝癌患者精准治疗", "datetime": "2020-03-13 16:15", "emotion": "neural"}, {"topic": "【一场“线上直播”，只为更好的服务用电客户…】3月13日下午，南方电网贵州电网客户服务中心95598以微课堂线上直播的方式，对40多名分布在工位、会议室、解压室以及家中的95598客服代表，围绕期间阶段性降低企业用电成本电价政策进行了线上同步自助学习，以便更好的服务用电客户，让政策传递不偏不倚。小编赶脚，这种无接触式的学习方式既能保障防疫工作的到位，又能确保服务质量到位哦！点赞！", "datetime": "2020-03-13 16:14", "emotion": "positive"}, {"topic": "庚子年，60甲子中水最旺的一年，水连天，天连水，03xPlaG13，有天灾人祸，愿疫情早日过去，大家工作生活都恢复正常！", "datetime": "2020-03-13 16:12", "emotion": "positive"}, {"topic": "庚子年水六十甲子中水最旺，天水相连，易有战争、水灾、瘟疫、蝗灾，逢庚子必有说法。火旺时，土相，水势减弱，完全没有危害看来要夏天了。03dnUib13。灾之年“太乙救苦天尊”镇楼，愿疫情早日过去，社会恢复日常！", "datetime": "2020-03-13 16:12", "emotion": "positive"}, {"topic": "太乙救苦天尊镇楼，为武汉人民祈福，今年水旺鬼作乱，03ULsdZ13，测夏天火土旺相的时候疫情得到控制", "datetime": "愿社会早日恢复日常！！！", "emotion": "2020-03-13 16:12", "null": ["positive"]}, {"topic": "八字中的官在现实生活中就是自然准则，是规则、法律，是底线，是维护社会秩序的红线，也是保证我们大多数人能够安居乐业的依靠。03yhBdK13。以官的意义就特别重要，官不是杀，官有情，从小父母对我们进行教育，父母是第一层官，长大了学校老师是第二层官，找了工作老板...全文", "datetime": "2020-03-13 16:12", "emotion": "positive"}, {"topic": "🇩🇪一人食／早餐日记DY39(●●:培根三明治(●●:沙拉杂烩->牛油果+圣女果+生菜+Yogurt酱(●●:柚子", "datetime": "2020-03-13 16:11", "emotion": "positive"}, {"topic": "疫情期间当心违法！！！L北京市圣奇律师事务所的微博视频", "datetime": "2020-03-13 16:08", "emotion": "neural"}, {"topic": "认真检查，认真消毒，严格执行，确保每一位求美的宝宝健康安全[勾引]", "datetime": "2020-03-13 16:07", "emotion": "positive"}, {"topic": "啊啊啊啊啊啊，每日一暴躁！新闻写的好看，实际上政策根本没落实！", "datetime": "2020-03-13 16:06", "emotion": "negative"}, {"topic": "虽然今年是最艰难险阻的还没过年就有疫情出现为了响应国家号召我们基本不出门洗手，带口罩，消毒液一样不能少中国加油，武汉加油2北流市LEarlgranf的微博视频", "datetime": "2020-03-13 16:01", "emotion": "positive"}, {"topic": "2020一场突如其来的阴云笼罩在中华大地上空，面对来势汹汹的新冠病毒我们曾经惶恐不安，我们曾经不知所措。但现在我们坚定灾难总会过去，疫情在一天天减弱，到现在我们已经治愈了12666个病人。总有一群勇敢的人站在我们身前，他们不畏牺牲，在黑暗中坚守。等到阴云被风吹散，阳光重回大地，我们会再相见，加油，英雄们！@阳光学院@阳光学院团委", "datetime": "2020-03-13 16:00", "emotion": "positive"}, {"topic": "武汉和长沙中心为配合做好新型冠状病毒感染的肺炎疫情防控工作，武汉和长沙签证中心目前暂时关闭。我们将密切关注当地政府出台的疫情防控措施，并及时在签证中心官网和微信公众号更新中心各项动态安排。由此带来的不便，我们谨致以诚挚的歉意，并衷心感谢您的理解与配合。（图文自网络）", "datetime": "2020-03-13 16:00", "emotion": "negative"}, {"topic": "小区拾荒老人遭物业殴打？不可忽视背后的问题，值得思考！@微博视频L照理说事的微博视频", "datetime": "2020-03-13 16:00", "emotion": "negative"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，租金不免不降还涨！所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条@长沙发布", "datetime": "2020-03-13 17:59", "emotion": "negative"}, {"topic": "中国专家组驰援意大利！机长广播暖心了…O中国专家组驰援意大利！机长广播暖心了…", "datetime": "2020-03-13 17:58", "emotion": "positive"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，租金不免不降还涨！所有损失租户自己负责，市场一毛不拔。传统实体服装行业本就难做，试问让我们底层租户如何生存？希望共克时艰！@长沙头条@长沙发布", "datetime": "2020-03-13 17:53", "emotion": "positive"}, {"topic": "发布了头条文章：《三批支持疫情防控和复工复产的税费优惠政策都有哪些》O三批支持疫情防控和复工复产的税费优惠政策都有哪些", "datetime": "2020-03-13 17:53", "emotion": "positive"}, {"topic": "你怎么回事？你变了是不是？你已经不是那个天天提醒我戴口罩的10086了你现在居然敢提醒我减肥！！！！！！！！是病情过去了？你松懈了？你飘了是不是？", "datetime": "2020-03-13 17:52", "emotion": "negative"}, {"topic": "淮北市抗击疫情歌曲《春天的拥抱》，献给奋斗在疫情一线的白衣天使，让我们一起期待胜利，拥抱春天L安徽省文化馆的微博视频", "datetime": "2020-03-13 17:52", "emotion": "positive"}, {"topic": "原因，继续履行合同对于一方当事人明显不公平或者不能实现合同目的的，当事人能否要求变更或解除合同？企业可以通过何种方式适用情势变更规定主张变更或解除合同？对方当事人借新冠肺炎疫情恶意违约，应当如何应对......", "datetime": "2020-03-13 17:51", "emotion": "negative"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，租金不免不降还涨！所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条@长沙发布2宁乡", "datetime": "2020-03-13 17:50", "emotion": "positive"}, {"topic": "仅靠在朋友圈发几个照片、视频就声称有口罩卖，你可得小心了。另外，疫情期间利用防疫物资的虚假信息诈骗钱财的行为，将依据刑法从重处罚。L刘宏辉律师的微博视频", "datetime": "2020-03-13 17:49", "emotion": "negative"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，不降租还要涨租。所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条", "datetime": "2020-03-13 17:49", "emotion": "negative"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，不降租还要涨租。所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条2长沙", "datetime": "2020-03-13 17:49", "emotion": "negative"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，一两个月没开门。不免租。不降租还要涨租。所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条@长沙发布2长沙", "datetime": "2020-03-13 17:48", "emotion": "negative"}, {"topic": "这次疫情高速免费商场减租国企银行等等民生都不同程度帮忙～这三大头闷声发大财啊@环球时报@中国联通@中国电信@中国移动@央视新闻", "datetime": "2020-03-13 17:47", "emotion": "neural"}, {"topic": "//@草原900:晚是晚了点，措施希望有改善", "datetime": "2020-03-13 17:46", "emotion": "neural"}, {"topic": "【一图秒懂战“疫”，商标注册yesorno】疫情期间，什么该做、什么不该做？哪些商标注册有不良影响？哪些是恶意商标注册申请？哪些可以提出快速审查请求？一图秒懂，打击恶意注册，支持复工复产的相关法律政策。O一图秒懂战“疫”，商标注册yesorno", "datetime": "2020-03-13 17:43", "emotion": "negative"}, {"topic": "国内的媒体也是搞，之前diss美帝旅游禁令反应过度现在开始diss美帝后期反应慢。", "datetime": "2020-03-13 17:41", "emotion": "negative"}, {"topic": "方象Square「征稿」由于疫情原因🏠“家”似乎被赋予的了新的可能性。/征稿详细内容如下⬇如有问题请在公众号留言/方象Square期待您的发声2哈尔滨", "datetime": "2020-03-13 17:38", "emotion": "neural"}, {"topic": "发布了头条文章：《资讯|研究生扩招，对2021年考研er有何影响？》艺术设计考研O资讯|研究生扩招，对2021年考研er有何影响？", "datetime": "2020-03-13 17:36", "emotion": "neural"}, {"topic": "祈求疫情早点结束吧。我想出去丸。03osobO13。。", "datetime": "2020-03-13 17:33", "emotion": "neural"}, {"topic": "从未见过这么安静的五一，冷冷清清却别有一番风景。就像阳春飞雪，白而不寒。2长沙", "datetime": "2020-03-13 17:32", "emotion": "positive"}, {"topic": "期间：为什么最好不要用酒精搓手代替洗手？L生活小医生的微博视频", "datetime": "2020-03-13 17:30", "emotion": "neural"}, {"topic": "【少外出，“云”抄表帮您精准电费～】疫情期间减少外出工作，那供电蜀黍怎么抄表核算电费呢？别担心，大家的电费精准无误。快跟供电小哥哥一起了解下怎么实现“云”抄表的。@南网50Hz@蔡小心L贵州电网的微博视频", "datetime": "2020-03-13 17:29", "emotion": "positive"}, {"topic": "疫情期间需要到小区门口去领取，快递提到4楼，我真的是累瘫了，以后一定要对快递小哥好一点。", "datetime": "2020-03-13 17:29", "emotion": "negative"}, {"topic": "请各位前往挪威的旅客注意⚠️昨天起挪威开始实施严格的防疫措施。所有自非北欧地区前往挪威的旅客都要进行隔离，前往挪威旅游的旅客可能被要求返回其国家。更多措施请移步相关链接，请注意该规定随时可能被更新。", "datetime": "2020-03-13 17:28", "emotion": "neural"}, {"topic": "一位低调的学生的作品，在日本生活的随手拍，对于春节以来一直少外出的我来说，很治愈！春天来啦，希望疫情早日结束，大家摘掉口罩，拥抱大自然🤗，希望不好的早些过去，阳光少年早日回归🤗肖战", "datetime": "2020-03-13 17:26", "emotion": "positive"}, {"topic": "什么时候上学啊现在吹了睡就是吃，上网课的时候也没有多少心思，哎，啥时候能上学啊", "datetime": "2020-03-13 17:26", "emotion": "negative"}, {"topic": "今日get👇为朋友们制作的防疫'香包'2上海", "datetime": "2020-03-13 17:26", "emotion": "positive"}, {"topic": "像期待春天一样，期待新闻里的好消息在老家拍照，都不用滤镜，最后三张是用透明的黄色衣服吊牌遮住摄像头拍的", "datetime": "2020-03-13 17:25", "emotion": "positive"}, {"topic": "山东省畜牧总站：3月12日，山东畜牧产销对接服务平台求职招聘功能正式发布上线，行业企业、大专院校和行业从业人员都可以通过平台免费发布求职招聘信息了。", "datetime": "2020-03-13 17:25", "emotion": "neural"}, {"topic": "宣布停课之后，憨批们的反应不是终于能wfh了，而是卧槽赶紧party搞起！欧洲绝对完了。荷兰家庭医生说马上就要停止检测了，他们还在开会讨论。makesense…轻症反正他们给出的建议也是居家隔离，测了也没啥用。不敢发朋友圈，免得爹妈看了着急上火。2荷兰·瓦赫宁根", "datetime": "2020-03-13 17:25", "emotion": "negative"}, {"topic": "国际畜牧报：区块链在家禽行业中的应用日益深入。先有法国新鲜鸡蛋品牌Matines宣布加入IBM的FoodTrust区块链平台；后有美国食品安全公司Neogen宣布与食品区块链公司ripe.io建立合作关系；均旨在提高其产品的可追踪性、确保食品安全以及提升品牌价值。", "datetime": "2020-03-13 17:25", "emotion": "positive"}, {"topic": "三湘新闻：湖南省常德津市嘉山街道党员干部当“推销员”，采用线上销售模式，微信公众号，微信朋友圈做推广，发动辖区党员群众购买、推销其辖区内戚关村贫困户黄大军的土鸡和土鸡蛋。十天卖完5000枚鸡蛋。", "datetime": "2020-03-13 17:25", "emotion": "negative"}, {"topic": "澎湃新闻：3月10日，网红朱一旦和山东菏泽单县县长张庆国在拼多多助农主播间消费者介绍鲜鸡蛋，解决鸡蛋滞销难题。截至3月10日24点，县长张庆国与朱一旦一同卖出鸡蛋60万枚，约38吨，预计为农户带来的收入超过44万元。", "datetime": "2020-03-13 17:25", "emotion": "neural"}, {"topic": "浙江农业信息网：浙江省象山县推出3种“私人订制”模式——“爱心售卖”模式、“共享大棚”模式、“禽蛋加工”模式，破解禽类产品滞销难题。", "datetime": "2020-03-13 17:24", "emotion": "neural"}, {"topic": "河南日报：延津农商银行整理筛选农户滞销的农副产品信息，为滞销农户与缺货百姓和企业之间搭建桥梁，目前已帮助全县50余家农户及企业销售了价值600余万元的农副产品和农资物品，其中包括鸡蛋、鸭蛋等。", "datetime": "2020-03-13 17:24", "emotion": "neural"}, {"topic": "安康农业农村局：目前，陕西省安康市全市家禽存栏量为720万只，3家饲料企业全部复工复产。", "datetime": "2020-03-13 17:24", "emotion": "neural"}, {"topic": "德青源：尚芳伙伴德青源在中国质量检验协会开展2020年“3.15”国际消费者权益日“产品和服务质量诚信承诺”主题活动中，再度获得“全国质量检验稳定合格产品”、“全国禽蛋制品行业质量领先品牌”。", "datetime": "2020-03-13 17:24", "emotion": "neural"}, {"topic": "商务部：上周（3月2日至8日）全国食用农产品市场禽产品价格总体走低，其中鸡蛋批发价格分别下降0.7%。", "datetime": "2020-03-13 17:23", "emotion": "neural"}, {"topic": "青海省农业农村厅：3月12日，青海省农畜产品市场鸡蛋平均批发价格为6.3元/公斤，环比涨3.28%，同比持平。", "datetime": "2020-03-13 17:23", "emotion": "neural"}, {"topic": "农业农村部：据农业农村部监测，3月12日“农产品批发价格200指数”为131.19，比昨天下降0.31个点，“菜篮子”产品批发价格200指数为135.90，比昨天下降0.37个点。截至今日14：00时，全国农产品批发市场鸡蛋平均价格为6.92元/公斤，比昨天下降1.3%。", "datetime": "2020-03-13 17:23", "emotion": "positive"}, {"topic": "受疫情影响！Bellator241将会空场举行，3月14日的一场Bellator羽量级大奖赛四分之一决赛，前M-1轻量级冠军丹尼尔·维克尔对阵伊曼纽尔·桑切斯，格斗评论员@何鹏的僧袍单口解说！拳迷们期待吗？直播链接：O网页链接L爱奇艺体育的微博视频", "datetime": "2020-03-13 17:18", "emotion": "positive"}, {"topic": "3月12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例8例，新增死亡病例7例（湖北6例，山东1例），新增疑似病例33例。　　2温州·苍南县", "datetime": "2020-03-13 17:15", "emotion": "neural"}, {"topic": "1.SHAKALAKA2.碰脚3.挥手4.鞠躬5.比个耶~6.ROCK爱你手势反正不握手，只要减少接触就行啦~", "datetime": "2020-03-13 17:14", "emotion": "positive"}, {"topic": "哪有什么岁月静好，只是因为有人在替你负重前行。致敬中国政府，致敬中国医生，致敬中国国民。", "datetime": "2020-03-13 17:13", "emotion": "positive"}, {"topic": "面对巴萨罗那全队及俱乐部向武汉加油，03RmhoM13，中国加油！吃喝玩乐埃德蒙顿的微博视频", "datetime": "2020-03-13 17:12", "emotion": "positive"}, {"topic": "疫情防控期间办理离婚登记？强扭的瓜虽然不甜，但也不急于这一时，特殊时期还需多一点理解！L社会事件辣评的微博视频", "datetime": "2020-03-13 17:10", "emotion": "neural"}, {"topic": "杂诗一首《挽救汉水》避世小区只亭树，绿荫绕楼忽青青。抛书自笑水墨手，要挽汉水两岸病。", "datetime": "2020-03-13 17:07", "emotion": "neural"}, {"topic": "英超未来两周赛程很可能延期受疫情影响，英超很可能暂时延期两周。“英超未来两周比赛延期的可能性越来越大。在国际比赛日之前有一个喘息的空间进行重新评估，虽然国际比赛也很难进行，史无前例的时期。”", "datetime": "2020-03-13 17:05", "emotion": "negative"}, {"topic": "黄冈市最新的出行通告，规则天天在变啊。重点:自驾车不能开上高速，我们该怎么去外省呢？2黄冈·浠水县", "datetime": "2020-03-13 17:05", "emotion": "neural"}, {"topic": "宅50多天来出门2次，在家捯饬娃有丢丢累，露个面。2无锡·金科米兰花园", "datetime": "2020-03-13 17:03", "emotion": "negative"}, {"topic": "慎终如始，晋善晋美，三晋大地回归一片净土。", "datetime": "2020-03-13 17:01", "emotion": "neural"}, {"topic": "（编辑：校团委新媒体建设部曹昱淞）疫情奋战，上海11例新冠肺炎患儿全部出院统一战线，共同战疫", "datetime": "2020-03-13 17:00", "emotion": "neural"}, {"topic": "LCGTNGlobalBusiness的微博视频", "datetime": "2020-03-13 18:57", "emotion": "neural"}, {"topic": "山东三月份不开学假期青岛原本可以清零又新加一例国外回来的假期续费成功😤你们想开学的又要失望了其实我可能不想开学但又想病毒赶快结束在家躺尸挺香的12青岛", "datetime": "2020-03-13 18:56", "emotion": "negative"}, {"topic": "抢纸，，，，不解，，，，L青蕉视频的微博视频", "datetime": "2020-03-13 18:56", "emotion": "neural"}, {"topic": "疫情期间，周五韩国地铁人爆满L韩语英语翻译小姐姐的微博视频", "datetime": "2020-03-13 18:51", "emotion": "neural"}, {"topic": "【韩中开新冠视频会议..】韩国外交部13日表示，韩中外交部和相关部门负责人今天举行视频会议，双方在会上交流各领域疫情防控和诊疗经验..O网页链接", "datetime": "2020-03-13 18:51", "emotion": "positive"}, {"topic": "山西“清零”3月13日下午，全省最后一例新冠肺炎确诊患者李女士，从晋中市传染病医院治愈出院。至此，我省确诊的133例新冠肺炎患者全部治愈出院，住院患者清零，治愈率达到100%。2太原", "datetime": "2020-03-13 18:50", "emotion": "neural"}, {"topic": "【停课不停学，我们关注科学用眼】怎么做才能上好网课，保护好视力“两不误”呢？", "datetime": "2020-03-13 18:50", "emotion": "neural"}, {"topic": "【360度无死角，抗击新冠疫情！】为了做好防控工作，就有一支“火眼金睛”的专业队伍在我院悄然成立，他们的任务，是为保卫人民生命健康的医疗场所堵上每一处可能存在的隐患。", "datetime": "2020-03-13 18:49", "emotion": "positive"}, {"topic": "所以，在美国的国债收益率倒挂和多国空头趋势的背景下，加上的导火索，可以做抄底的人，但是做第一批抄底的人未必就好。", "datetime": "2020-03-13 18:46", "emotion": "positive"}, {"topic": "丹东市“理想邮递员”青年理论宣讲团唱响防疫赞歌！改编歌曲《防疫DISCO》L高潘_G的微博视频", "datetime": "2020-03-13 18:44", "emotion": "positive"}, {"topic": "因为有你@人民日报@樊登读书官方号@朱广权@赵薇", "datetime": "2020-03-13 18:42", "emotion": "neural"}, {"topic": "期间，遇到佩戴“这种口罩”的人，务必远远躲开，早知道早好L生活小医生的微博视频", "datetime": "2020-03-13 18:30", "emotion": "neural"}, {"topic": "庚子之春，谁也没有想到会有这样一场没有硝烟的战争。在残酷的病毒面前，每一个人都以自己的方式贡献出自己的力量。不少画家执起画笔，以细腻生动的画作为中国加油。希望会与春天一同到来。让我们一起欣赏几副画作，为祖国祈祷！", "datetime": "2020-03-13 18:30", "emotion": "positive"}, {"topic": "宅家的周五网课作业也tei多了哇2内蒙古自治区·锡林郭勒盟Lennke的微博视频", "datetime": "2020-03-13 18:29", "emotion": "neural"}, {"topic": "疫情宅在家，祈祷疫情赶紧过去吧！实在是太难了", "datetime": "2020-03-13 18:29", "emotion": "negative"}, {"topic": "刚接到领导电话我以为我只是被停职了，没想到是被逼辞职，我太惨了，这不是犯法吗？", "datetime": "2020-03-13 18:28", "emotion": "negative"}, {"topic": "在全球迅速蔓延，对航运业的影响还在加剧。法国媒体在9日报道说，巴黎机场集团总裁罗曼内特于3月7日被确诊。3月10日，美国航空在其官网宣布大幅度推迟中国航线复航时间至10月24日。欧美地区物流派送堪忧", "datetime": "2020-03-13 18:26", "emotion": "positive"}, {"topic": "怀念可以在舞社跳舞的日子🙋‍♂️🙋‍♂️😘😘😘加油我们期待零的那一天的到来L优柔寡断BadQueen的微博视频", "datetime": "2020-03-13 18:26", "emotion": "positive"}, {"topic": "中文十级考试中国：我们这边快完了。欧洲：我们这边快完了。中国：我们好多了。欧洲：我们好多了。", "datetime": "2020-03-13 18:26", "emotion": "positive"}, {"topic": "就在今天解封啦疫情过后，但愿村长能颁发一个女朋友2黄冈·黄梅县", "datetime": "2020-03-13 18:23", "emotion": "positive"}, {"topic": "最近消失了一个月，因为我也是不幸中枪者之一，感谢一些朋友的关心🙏严重的时候说一句完整的话都很费劲，睡觉翻个身都要喘很久，当时湖北医疗资源接近崩溃，我们这的中心医院排上发热门诊都难，不可能会有床位，120更不会理你，疾控中心只会踢皮球，我也知道不是这个社会的问题，是大家真的慌了，庆幸后面国家政策慢慢跟上，好在确诊后的第八天自己被一家临时的隔离医院收留，之后转到小汤山，在医生和护士的帮助下逐渐恢复，现已出院，CT报告上显示肺部已基本恢复，感恩贵人，感谢祖国🇨🇳", "datetime": "2020-03-13 18:23", "emotion": "negative"}, {"topic": "再不开学的话，即将有一批考研党高三党初三党精神失常", "datetime": "2020-03-13 18:20", "emotion": "negative"}, {"topic": "各位领导和朋友！O今晚8点，央视2套《经济半小时》播出航天卫士空气净化凝胶专题报道，欢迎大家关注，为航天卫士打call！也欢迎广大有实力的朋友加入我们营销体系，共同维护品牌形象，扩大影响力！[奋斗][呲牙][呲牙][呲牙]2兰州", "datetime": "2020-03-13 18:18", "emotion": "positive"}, {"topic": "腊月26，妈妈从租房子的地方回城里自己的家，厂里放假准备过年，之后疫情影响，一直到正月初十偶尔出门，昨天妈妈回到租房工作地，今天去村委登记，村委的人一看湖北人的身份证，个个口罩手套，隔的五米远，问过年这段时间去了哪里，妈妈说在城里，村委的人说要小区出证明没有去过疫区，因为妈妈城里的房子是商住楼，物业管理不规范，只有一个保安大叔，保安大叔说不能出证明，因为他没有看见过我妈妈，武汉开始封城我妈妈就没出过门，这也确实，中间街道派出所，社区人员电话询问，上门登记，但是小区保安没有登记，于是保安叫我们去小区所属的街道去开证明，社区人员说跟村委出示健康码，妈妈租房所在的村委说健康能妈不管用，说湖北人也是绿码，叫妈妈赶紧离开这个村，否则举报直接隔离，我的妈呀，明天准备带着房产证，身份证，手机码继续前往社区开证明，话说回来，是个湖北人就要隔离吗？到底是隔离去过疫区的人还是隔离湖北人？湖北人三年都没有去湖北呀，不知道明天的证明是不是可以拿到，健康码也不知道给谁看才管用，这也没人认，哎", "datetime": "2020-03-13 18:18", "emotion": "negative"}, {"topic": "O尔湾“绝版”社区奥德庄园最后房源！错过就是过错！", "datetime": "2020-03-13 18:17", "emotion": "positive"}, {"topic": "网上兼职学生党兼职大学生免费兼职手机兼职赚钱大学生免费兼职学生党兼职😊😊😊骗子勿扰❌❌2丹阳市", "datetime": "2020-03-13 18:15", "emotion": "neural"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，租金不免不降还涨！所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条@长沙发布2长沙·英才园", "datetime": "2020-03-13 18:15", "emotion": "positive"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，租金不免不降还涨！所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条@长沙发布2长沙·广厦新苑", "datetime": "2020-03-13 18:14", "emotion": "positive"}, {"topic": "学生党兼职学生党兼职大学生免费兼职手机兼职赚钱大学生免费兼职学生党兼职😊😊😊骗子勿扰❌❌2镇江·尊蒙眼镜", "datetime": "2020-03-13 18:14", "emotion": "neural"}, {"topic": "新消息入境泰国必须购买保险2北京L气球保险测评的微博视频", "datetime": "2020-03-13 18:13", "emotion": "neural"}, {"topic": "长沙河西湘浙商场，400多租户签下的高额租金合同，一个月几百万房租收入，面对现在爆发的疫情，租金不免不降还涨！所有损失租户自己负责，市场一毛不拔。现在停电已有几天，市场还没开门营业。传统实体服装行业本就难做，试问让我们底层租户如何生存？！疫情无情人有情！希望共克时艰！@长沙头条@长沙发布2长沙", "datetime": "2020-03-13 18:12", "emotion": "positive"}, {"topic": "华夏儿女齐众心，疫情天灾自消去。中华大地降天使，降妖伏魔显神通。🙏🙏待到山花烂漫时，中华儿女齐欢庆！🙏2阿坝藏族羌族自治州·小金县", "datetime": "2020-03-13 18:11", "emotion": "positive"}, {"topic": "香老坎火锅堂食今天连续恢复营业了，知道大家都迫不及待的想吃火锅，这次的疫情也验证了大家对火锅果然都是真爱，但是疫情还没有结束，大家出门要戴好口罩，勤洗手、勤消毒，香老坎火锅店所有员工持证上岗，随时测量体温，用餐环境也以严格消毒杀菌，大家可相互监督。", "datetime": "2020-03-13 18:08", "emotion": "negative"}, {"topic": "“战疫”的号角声从已亥年末，传到庚子年年初。4月之余的光阴，充满着温情、奉献、坚定…时间在告诉我们，寒冬已逝，暖春与盛夏将至也许时间轴会延迟，但中国行动从未迟到！中国速度持续在线！（数据参照：南方都市报“记疫”、丁香医生图片制作：W.S.宣传组ё荔二）", "datetime": "2020-03-13 18:05", "emotion": "positive"}, {"topic": "有雨风好大温度蛮低的因为这次疫情大家都很辛苦啊了解了下工资没涨反而因为人手原因大家都需要值更长时间的班了大概多一些加班工资吧", "datetime": "2020-03-13 18:04", "emotion": "negative"}, {"topic": "发布了头条文章：《因为疫情违约怎么办？》O因为疫情违约怎么办？", "datetime": "2020-03-13 18:00", "emotion": "neural"}, {"topic": "【为新加坡转化医学研究融资提供新模式】众所周知，欧盟的“创新要计划”是一个政府与私营企业之间的公私合营计划。该计划先是制定一系列的医学研究，然后再邀请私营企业提交实现这些医疗研究目标的想法。欧盟将会提供33亿欧元预算的一半，然后剩下的一半由制药厂以及其他投资商支付。新加坡可以效仿欧盟的计划，也展开类似的生物研究计划。", "datetime": "2020-03-13 18:00", "emotion": "positive"}, {"topic": "2020年直播热度不减，得益于谁…无论电商商家或者大型卖场导购，专业或是业余，假带货或者真带货。可无论做还是不做，直播都已经存在，而且话题趣味性挤炸了社交圈。即便如此，我们还是要寻求成熟的渠道、方法和工具。直播不能依靠一麦喊成功，核心仍在对主播和产品的深度挖掘。", "datetime": "2020-03-13 19:59", "emotion": "negative"}, {"topic": "自从疫情开始，下班都黑漆漆的了。今天下班只加了半个小时的班，回家路上还有太阳.....由于路灯还没有亮，我竟然有点儿不认路了......2北京", "datetime": "2020-03-13 19:58", "emotion": "negative"}, {"topic": "今天还有，为什么昨天这样今天还是这样？数据对不起来，数据都是假的吗？@中国政府网@人民日报@环球网@凤凰网@央视新闻", "datetime": "2020-03-13 19:58", "emotion": "negative"}, {"topic": "这次疫情比任何实战都能考验这个国家在未来面对战争时候的表现。100年的屈辱历史应该翻篇了。武汉火神山、雷神山医院的建造历史应该出纪录片。", "datetime": "2020-03-13 19:56", "emotion": "negative"}, {"topic": "植物全国人团结一致，把疫情赶跑了，现在可以出门了，美好时光，美好的一天，看到美好的花儿，感叹生活的美好，感谢所有为战胜疫情而奉献的人，没有他们，就没有我们现在幸福的生活2黄冈·蕲春县", "datetime": "2020-03-13 19:54", "emotion": "positive"}, {"topic": "国内疫情稳定了很多，之前中国疫情严重的时候，泰国都纷纷给中国加油打气💪如今，泰国疫情也慢慢严重了。作为中国人，首先谢谢泰国，其次，也希望泰国这次也能平安度过难关，一切都快点好起来🙏这样大家也都会好起来💪💪💪2泰国·普吉周末市场", "datetime": "2020-03-13 19:51", "emotion": "positive"}, {"topic": "@学习:钟老辛苦了！！！我们取得的战疫成果，是湖北人民的牺牲和所有在一线坚持的人们的奉献换来的，", "datetime": "2020-03-13 19:50", "emotion": "positive"}, {"topic": "问：疫情期间，你学到了什么新技能答：做饭简单点的", "datetime": "2020-03-13 19:48", "emotion": "neural"}, {"topic": "疫情全球扩散！美国costo超市遭市民哄抢物资！L斜杠老刘的微博视频", "datetime": "2020-03-13 19:48", "emotion": "neural"}, {"topic": "估计很大一部分人的收入都受影像吧，我们也不例外，因为我们的工作就是要出差，和别人打交道才能完成，因为疫情出不了门，很多计划搁浅，必须重新制定计划，期待疫情早点过去，希望那些从疫情严重的国家回来了人别再乱跑传播病毒了！O新型冠状肺炎防控时期，影响大部分人的出行、工作计划，你的“收入”是否受到影响呢?", "datetime": "2020-03-13 19:44", "emotion": "positive"}, {"topic": "疫情是突发的状态给社会猛然按住了一个暂停键但是这个事情过去之后反而可能还会出现一些需求井喷潮水回退的时候才知道谁穿没穿泳裤越是在放缓或者暂停的状态下更容易看出来大家的斤两和水平社会的发展一定有波峰也有波谷我们个人成长正是要去跨越这些波峰和波谷确保自己个人的成长是一个向上的曲线加油既然选择了远方便只顾风雨兼程2北京·吕营嘉园A区", "datetime": "2020-03-13 19:44", "emotion": "negative"}, {"topic": "奔走相告！江苏今天清0了！这次疫情，江苏做到了三零一多：确诊病例今天清0！死亡病例为0，医护人员感染为0！援鄂医务人员最多（2757人）。江苏小红旗插起啦，为苏大强点赞！", "datetime": "2020-03-13 19:42", "emotion": "positive"}, {"topic": "今天又周五，周末休息还是哪里也去不了，也不知道疫情什么时候才能结束，出门可以不用再戴口罩😷", "datetime": "2020-03-13 19:42", "emotion": "positive"}, {"topic": "刚刚发现贴在电梯按键的塑料膜没有了，小区儿童游乐场解封了，门口测体温的保安也少了，下午进出通行证倒是被查了一次，原因是物业经理在场。", "datetime": "2020-03-13 19:42", "emotion": "negative"}, {"topic": "疫情有所缓解，你会带着宝宝去海边吗？我们去了", "datetime": "2020-03-13 19:40", "emotion": "neural"}, {"topic": "宁艺欣疫情其间网课，视力极速下降。2长沙", "datetime": "2020-03-13 19:39", "emotion": "neural"}, {"topic": "疫情终将过去胜利定会如期来临待那春暖花开时与你星艺路共相见------绵阳星艺路少儿艺术培训学校", "datetime": "2020-03-13 19:37", "emotion": "negative"}, {"topic": "当然有很想很想见一个人啊，做梦都想，却偏偏遥遥无期啊", "datetime": "2020-03-13 19:37", "emotion": "negative"}, {"topic": "好吧，我知道很多人看过了，重播第二弹，各家阳台大演奏+合唱！Litalyforyou意国万象的微博视频", "datetime": "2020-03-13 19:34", "emotion": "neural"}, {"topic": "面对疫情，03UbUqG13，国国家旅游局对我们说了什么////泰国国家旅游局自在周游的微博视频", "datetime": "2020-03-13 19:34", "emotion": "neural"}, {"topic": "疫情是过去了么？房地产已经被允许组织大型集会了么？？@青岛卫生健康", "datetime": "2020-03-13 19:33", "emotion": "negative"}, {"topic": "疫情期间在家有什么好电影可以看？每日一推荐，经典篮球电影~TeenWolf十八岁之狼高中生Scott发现自己愈来愈与众不同，他的全身开始生出长长的毛发，令他苦恼又担忧，可是，身体出现的神奇力量，使他突然成为高校篮球队的闪亮明星，另全校师生另眼相看。究竟，狼人的身世对Scott来说，是福还是祸？", "datetime": "2020-03-13 19:33", "emotion": "negative"}, {"topic": "意大利封城联想到的中国企业与信息化之间的关系。", "datetime": "2020-03-13 19:31", "emotion": "positive"}, {"topic": "我在疫情期间（2020年1月底）加了三天班，因为我这部门其他同事都因疫情原因无法到岗，而我这部门是公司的重要部门之一，结算中心，所以我一个人在部门坚守岗位。现在3月份我想把这3天的加班调休，结果董事长说：你这个加班没有提前报备，所以我不签字，你这3天加班就属于自愿加班，无法获得加班工资或者调休。有这样的董事长吗？有这样的公司规章制度吗？目标地址:南昌市南昌深农冷链物流有限公司。", "datetime": "2020-03-13 19:28", "emotion": "negative"}, {"topic": "不能开学？😭要上网课？😫精力不集中？😞nonono！❌❌❌快来跟金融1804的蒋闻笛同学一起专心学习吧~📖L金融1804的微博视频", "datetime": "2020-03-13 19:26", "emotion": "positive"}, {"topic": "发布了头条文章：《极简疫情优惠政策之成本削减篇1》O极简疫情优惠政策之成本削减篇1", "datetime": "2020-03-13 19:26", "emotion": "neural"}, {"topic": "疫情环境下我收获了什么？1.疫情封禁的这段时间里，因为一个人住，学会了更好的独处。2.对于时间的利用有了更深的理解。3.学会了看形势不应该局限于片面，分析能力提升。有很多甚至是官方的消息，给你带来的信息其实也有可能是引导你往一处想，所以在这信息量爆灯的时代，还是要自己学会分析甄别信息。4.一个事实，无论各种情况，就算是“黑天鹅”事件，获益的人其实也并不在小数。例如现在的互联网经济，生鲜超市之类的，还有一些随时变通的创业者企业家，他们都有很强的反脆弱性，也难怪会成为“黑天鹅“事件的赢家。5.事情虽然打乱了计划，但也更加坚定了后面需要如何去找定位。6.看到了身边众多的朋友在这种状态下的生活态度。7.认识到自己的渺小，认真做好自己力所能及的事。", "datetime": "2020-03-13 19:25", "emotion": "positive"}, {"topic": "去医院急诊回家后酒精擦脸才发现自己变绿巨人（一层绿色）", "datetime": "2020-03-13 19:25", "emotion": "positive"}, {"topic": "「云东海的夕阳」📸在广东梅雨三月难得一见的夕阳，希望很快再能看到2佛山", "datetime": "2020-03-13 19:21", "emotion": "positive"}, {"topic": "疫情期间网上办公务必注意防骗2北京L气球保险测评的微博视频", "datetime": "2020-03-13 19:20", "emotion": "neural"}, {"topic": "2020年副业刚需！我不建议你改行，但建议你加项我不建议你辞职，但建议你副业刚需八小时内求生存，八小时外求发展主业无法给你收入时，副业也许可以帮你免费靠谱手机兼职2焦作", "datetime": "2020-03-13 19:19", "emotion": "negative"}, {"topic": "【随着中国的新冠病毒疫情逐渐得到控制，世界其他地区的感染人数却迅速增加。CGTNGLOBALWATCH环球瞭望带您独家梳理：自从世卫组织将新冠肺炎定性为“PANDEMIC”以来，中国、韩国、意大利和美国的疫情情况。TakealookatCOVID-19latestupdateinChina", "datetime": "SouthKorea", "emotion": "ItalyandUSAsincetheglobaloutbreakofcoronavirushasbeendeclaredapandemic.编辑：孟陶主持：@崔汇骜字幕：王海洋@CGTN记者团LCGTN_GlobalWatch环球瞭望的微博视频", "null": ["2020-03-13 19:16", "positive"]}, {"topic": "一言不合就上榜在这个疫情肆虐的时候，谁会想到先倒下去的是这么一个巨头😔", "datetime": "2020-03-13 19:11", "emotion": "negative"}, {"topic": "看我们国家的防范意识，又可爱又搞笑在只能说他妈太有才了", "datetime": "2020-03-13 19:11", "emotion": "negative"}, {"topic": "//@安徽编导培训:在家，可以看看历届的奥斯卡电影。@艺高-安徽艺考培训编导播音表演@安徽摄影培训", "datetime": "2020-03-13 19:08", "emotion": "neural"}, {"topic": "你不知道他们的归期也不知道下次什么时候能再见面所以便一直望着远方望着望着就眼角湿润这么大了还是没有习惯分离虽然总是在分离.你们去吧去做事吧为了生计奔波这是无可奈何的事我现在不也是这样嘛家里总会有人在惦记着你的虽然他们真的不善言辞虽然他们每次看着你们远去的背影眼睛已经没有任何色彩那是他们内心强大了呀已经习惯了分离我还不行我内心柔软等我到能习惯的时候估计他们也不在了吧那时候便是最难舍的分离好好生活好好爱家人朋友。-致因疫情导致这段待在家内心由平淡到反感到嫌弃再到平淡再到难过再到不舍再到感慨的内心独白时间。", "datetime": "2020-03-13 19:07", "emotion": "positive"}, {"topic": "蛛网搜奇趣28名外国政要被确诊！特朗普也是密切接触者？L潜龙爆笑的微博视频", "datetime": "2020-03-13 19:05", "emotion": "neural"}, {"topic": "在这里大胆做个预言:几个世纪后的史学家在回顾这次新冠疫情时一定会将它定性为一个历史性节点，说不定是西方制度衰败的肇始。假设几个世纪后微博服务器数据还在的话，来我这条微博考古的朋友们，如果我预言对了，记得在评论区给我扣个1。", "datetime": "2020-03-13 19:04", "emotion": "positive"}, {"topic": "答案是BIfsomethingcomesasablowtoyou", "datetime": "itmakesyoufeelsurprisedanddisappointed.It'susuallybadnews.比如最近的", "emotion": "2020-03-13 19:03", "null": ["neural"]}, {"topic": "请停止把猫独自留守在家几十天的行为！请停止赞许点赞这种行为！布偶猫布偶猫舍LMoses佛系breeder的微博视频", "datetime": "2020-03-13 19:00", "emotion": "neural"}, {"topic": "12日，28省区市确诊病例0新增，其中9省区市已连续20天以上0新增。白衣天使辛苦了！小闻再次提醒大家带好口罩，不要放松！（图片来源央视新闻）", "datetime": "2020-03-13 20:59", "emotion": "neural"}, {"topic": "疫情下的守护。3.11重庆市将突发公共卫生事件一级响应调整为二级响应，低风险等级区县全面复工。在这场疫情中，除了战斗在一线的医护人员，社会中的保安、物管、清洁工、快递哥、商场超市🏪的营业人员、厨服人员、社区和街道工作者等成了坚守岗位的平凡人👍维系我们正常生活。所谓的岁月静好，不过是有人替你负重前行，感谢🌷致敬🙏@带着微博去旅行@随手拍@新浪重庆", "datetime": "2020-03-13 20:58", "emotion": "positive"}, {"topic": "疫情期间贵里•隐不能见到你，有点想你2杭州·贵里·隐", "datetime": "2020-03-13 20:57", "emotion": "positive"}, {"topic": "今年湖北人太难了，在家没收入也就算了，东西还贵2赤壁市", "datetime": "2020-03-13 20:57", "emotion": "negative"}, {"topic": "2020年的基建场上势必是卡车人大展身手的好时机！如何在这个春天成功弯道超车实现卡车人的创富？拥有一辆高舒适、高动力、高承载的工程车必不可少！福田瑞沃ES36×2三轴工程车定位于基建工程及农村用车满足砂石料、建材以及城建渣土等货物中短途运输是基建工程场上的好帮手!", "datetime": "2020-03-13 20:57", "emotion": "positive"}, {"topic": "这场突如其来的让我们与艺术家的距离越来越近！发自内心对暖爸耐心地陪暖宝表示钦佩", "datetime": "2020-03-13 20:57", "emotion": "positive"}, {"topic": "【疫情在前，我们都是志愿者！】为主要力量的工作人员，认真开展信息统计、摸底、排查工作，并在局大院和外业基地开展值守、消杀、宣传督导等一系列工作，成为社区防疫的坚实力量。L古城西京的微博视频", "datetime": "2020-03-13 20:55", "emotion": "neural"}, {"topic": "上海发布抗击疫情“28条政策”关于房屋租金减免2上海·金罗店美兰湖景区L琪xiao妞的琪的微博视频", "datetime": "2020-03-13 20:53", "emotion": "neural"}, {"topic": "期待摘下口罩的一天期待回到健身房锻炼也期待三五好友酒桌相見", "datetime": "2020-03-13 20:53", "emotion": "positive"}, {"topic": "在近日举行的上海市疫情防控工作领导小组新闻发布会上，上海市经信委介绍了目前上海企业复工情况，多行业复工率近100%。当下，本轮继续面向园区企业、员工发出号召和提醒：2上海·上海浦东软件园", "datetime": "2020-03-13 20:50", "emotion": "neural"}, {"topic": "一切如常，爱你，西安！热辣随手拍L一阵风影V的微博视频", "datetime": "2020-03-13 20:49", "emotion": "positive"}, {"topic": "新冠病毒蔓延全球，意大利形势严峻。中国驰援意大利，为何大部分是四川医护？L魔都模逗的微博视频", "datetime": "2020-03-13 20:46", "emotion": "positive"}, {"topic": "某人出家门的标配：😷、🧤、消毒液2深圳·深圳大学城", "datetime": "2020-03-13 20:43", "emotion": "positive"}, {"topic": "烫伤毛躁发怎么秒变柔顺？超简单疫情不出门只好在家，几天不洗头。烫的卷发时间长了也一点形状都没有，毛躁越来越干枯。除了疯狂用发膜护理之外，我还拥有一个小秘密，几秒唤醒我的秀发，梳一梳秒变柔顺！真的超级方便！好物分享LSevenbaby家的微博视频", "datetime": "2020-03-13 20:38", "emotion": "positive"}, {"topic": "提问就应该学习这样的❗️提出问题前准备好所有，了解对方权利，摆出法律条文，列出实际所需，不给对方转移话题的机会，步步紧逼获取自己所需答案！", "datetime": "2020-03-13 20:37", "emotion": "neural"}, {"topic": "我想回国天天都在挑战我心里承受能力的极限。室友出差回来，共处两天后，被告知室友要隔离一周，我被无情的赶去啥都没有，空空如也的宿舍。第二天被告知室友与一名密切接触者有身体接触，内心慌的一匹。第三天早上被告知室友因与疑似接触要隔离两周，感觉两周后我要成仙。结果中午午睡睁眼，被告知宿舍旁边一栋楼有一名确诊，我彻底无法淡定了！！！！！我何其无辜，每天乖乖两点一线，乖乖上班，乖乖带口罩，乖乖锻炼身体，喝维C，增强抵抗力，却要承受这些我还是个宝宝啊愿疫情快快结束🔚🙏🙏🙏", "datetime": "2020-03-13 20:34", "emotion": "negative"}, {"topic": "湖北省发布更新全省市县疫情风险等级：除武汉外，湖北其他市县疫情均为中低风险", "datetime": "2020-03-13 20:33", "emotion": "neural"}, {"topic": "【详讯：***个国家和地区对韩国实施入境管制】据韩国外交部13日消息，截至当天下午7时，有***个国家和地区禁止或限制来自韩国人员入境，较前日增加....O网页链接", "datetime": "2020-03-13 20:32", "emotion": "positive"}, {"topic": "客观评价一下TA没法客观，我主观偏爱TA所以暂时将你眼睛闭了起来一起快快好起来吧，每一个我想出门KLastDance-伍佰-专辑《生命的现场》", "datetime": "2020-03-13 20:32", "emotion": "positive"}, {"topic": "夏天要把冬天赶走了种子在苏醒，花枝在等待疫情中的我们像是已在远方等待了好多年", "datetime": "2020-03-13 20:32", "emotion": "positive"}, {"topic": "在华莱士点餐，服务员不戴手套操作呢，她可是直接接触客户的（递餐，操作台也是顾客和她直接可以接触）然后也有顾客直接不戴口罩入内呢，服务员并没有制止，请问贵品牌如何进行疫情防控培训呢？", "datetime": "2020-03-13 20:32", "emotion": "neural"}, {"topic": "“中国十四亿人，现在可以做到每一个人不出家门坚守阵地，我觉得很少国家做到这样。”新冠疫情已经持续了将近三个月的时间，新闻媒体每天都在播报着最新动态，于是我们决定深入了解新冠患者的真实情况。前段时间我们采访了一位感染新冠的武汉文艺工作者，并与他远程连线进行采访。“隔离生活是怎样的？”“治愈之后，你的生活发生了哪些变化？”“你认为中国政府在这件事情上处理的得当吗？”等等问题都将呈现在这支视频里。感谢他能够参与我们的采访，并让大家了解真实的武汉人民对于新冠的态度和想法。希望疫情早日结束，每个人都健康平安。想查看完整视频的朋友请前往O网页链接感谢您的观看。:)@英伦考察队@英国报姐2英国·伦敦L趣民Qumin的微博视频", "datetime": "2020-03-13 20:30", "emotion": "positive"}, {"topic": "今天放434元，回向疫情早日消除，人民安乐。🙏劝君莫食三月鲫（各种孕鱼）万千鱼仔在腹中2福州·闽侯县", "datetime": "2020-03-13 20:27", "emotion": "positive"}, {"topic": "2020.03.13每天的幸福感今日幸福感：啊啊啊啊啊！城内于今晚九点解封啦！希望全国早日恢复往日的平静", "datetime": "2020-03-13 20:20", "emotion": "positive"}, {"topic": "其实我不懂，为什么我们国家疫情爆发期时，其他国家只有几例，然而现在中国确诊病患减少甚至很多城市都没有新的病患时国外却大量爆发呢？", "datetime": "2020-03-13 20:18", "emotion": "negative"}, {"topic": "一场疫情使得中国暴露出许多问题，而对于这些问题的解决则是推动我们改革开放继续正常正确发展的动力。多日以外，干群矛盾激化，尤其是武汉，部分地区非常激烈。由此引发了我以下的思考，简单写几句，做个提醒：中国是一个历史延续的古国，历史对当代中国发展影响极大，这其中就包括有旧中国的官僚主义的影响。而在改革开放以来，随着资本主义经济在中国的发展，使得社会思潮发生变化，资本主义的腐朽生活方式也深刻影响着中国。这两种思想的冲击，使得我们的干部队伍出现了极大的危机，近几年的反腐斗争就是表现，严重来说，就是修正主义的体现。这种修正主义并未形成宏观的社会思潮，但其在具体的政治实践中却侵蚀着干部队伍，尤其是基层的“小苍蝇”。在反对实践中的修正主义的过程中，最重要最紧迫的就是反对官僚主义和教条主义，因为这是对人民群众和干部队伍伤害最大的两个问题。同时也要注意防止这两种主义向人民群众中渗透，因为这会极大地动摇我们的阶级基础。在反对两种主义过程中，要充分发挥人民群众、民主党派和其他各界社会人士的作用，但根本的是要坚持党的集中统一领导，要坚持党是推动一切改革发展的核心，是解决两种错误思想的核心力量。具体实践中要做到既反“右”又反“左”，既要听从“忠言逆耳”、又要有主见有自主判断，并在此基础上做出正确选择。quanfu", "datetime": "2020-03-13 20:18", "emotion": "neural"}, {"topic": "妃妮钸可发现趣～继意甲全面延赛后，西甲皇马篮球队有人确诊新冠病毒，未来两轮延赛。英超阿尔特塔和奥多伊也确诊，英超恐也面临全面延赛，有媒体报导欧足联也准备将欧战暂停，欧洲杯直接延后一年举办。新冠病毒导致的全球体育寒冬。欧洲杯改到2021年举行还有很多难关要克服，首先是今年夏天还有美洲杯，欧洲各联赛推迟，一帮南美球星要离开母队返国效力吗？", "datetime": "2020-03-13 20:18", "emotion": "negative"}, {"topic": "回可以理解，但瞒报已经不仅仅是道德问题了L普安法院的快手视频", "datetime": "2020-03-13 20:16", "emotion": "neural"}, {"topic": "全民爱心传递2武汉L影视大民星2016的微博视频", "datetime": "2020-03-13 20:13", "emotion": "positive"}, {"topic": "支援武汉的同学已经去了一个月了，问及在医院情况，答曰：防护到位，饮食休息有度，让我不要担心！这是制度的优势，也是国力的强盛的表现，集举国之力，从各方面迅速改善医护的条件，保证治疗持续有效的进行。赞！", "datetime": "2020-03-13 20:12", "emotion": "positive"}, {"topic": "音乐全民爱心传递湖北广播电视台制作推出短视频《拥抱春天》，献给逆行者，献给英雄的城市、英雄的人民，献给春天。（来源湖北广播电视台记者郭小容吴博军陈伟张雄飞）2武汉L影视大民星2016的微博视频", "datetime": "2020-03-13 20:08", "emotion": "positive"}, {"topic": "隔空期间在家get出了做饭的技能图四的网红小fafa2北京", "datetime": "2020-03-13 20:05", "emotion": "neural"}, {"topic": "疫情启示录：这辈子一定遵纪守法，绝不能进监狱。被迫隔离太难受了😣2阿根廷·乌斯怀亚", "datetime": "2020-03-13 20:05", "emotion": "neural"}, {"topic": "一个十二月份就入职的我，至今为止一个小时的班还没上呢！不！是店铺在哪我还不知道呢", "datetime": "2020-03-13 20:02", "emotion": "negative"}, {"topic": "Litalyforyou意国万象的微博视频", "datetime": "2020-03-13 20:01", "emotion": "neural"}, {"topic": "听着大人们在讨论疫情，但为啥跟我了解的信息完全不一样呢比如，，，武汉封城之后所有人都不让出门，必须在家但我看到有些博主拍的视频里，卖菜购买必需品都还挺正常还有，其实武汉死亡好多好多人，不可能全国才几千，数据肯定造假再比如，说是用上呼吸机了，其实呼吸机根本没用病毒其实从美国来的然后，医护人员每天都拿着好多补贴，医护人员其实很安全，不可能感染……我跟他们解释的很无力……说我啥也不知道我太难了2淄博", "datetime": "2020-03-13 20:01", "emotion": "negative"}, {"topic": "不能开中央空调的日子里，办公室的清爽就由IMMER空气杀菌光解机来守护我们的空气健康吧~在上班的大家也要记得带好口罩呀~immer伊茉空气杀菌器光解机家用办公杀菌器去甲醛除霾过敏源去", "datetime": "2020-03-13 20:01", "emotion": "positive"}, {"topic": "隔离问医生。O【除痛专家无痛避疫】铂桐携手好大夫平台全面开启专家线上义诊活动", "datetime": "2020-03-13 20:00", "emotion": "neural"}, {"topic": "以前听麻麻满脸幸福地说，她小时候一放学就会帮外婆喂养一些小动物，然后长得肥肥胖胖的就买掉。麻麻描述说，那些小兔子有的玉白白的，有的浅灰灰的，但是绒毛却是很长。轻轻抚摸它时，能感受到它炙热的肉体，捧在怀里就像自己的贴心小棉袄，这样子放松地躺在散发着青草味的山坡上很是享受啊！今天，我和妹妹在微风吹拂的阳台听着流行音乐，画着心里最纯真的世界。", "datetime": "2020-03-13 21:59", "emotion": "positive"}, {"topic": "英国官方刚刚承认：故意让数千万人感染，获得群体免疫！", "datetime": "2020-03-13 21:51", "emotion": "neural"}, {"topic": "疫情使现代人明白了一个最原始的道理：越简单的生活越能持久，生活越简单越能活命。", "datetime": "2020-03-13 21:49", "emotion": "positive"}, {"topic": "2乌鲁木齐·1364小区L没有小新的美伢的微博视频", "datetime": "2020-03-13 21:47", "emotion": "neural"}, {"topic": "为吃张二毛麻辣烫爬在商场的台子上吃，不得不说吃的就是香呀", "datetime": "2020-03-13 21:46", "emotion": "positive"}, {"topic": "疫情终将过去，迎接我们的是一个美好的中国2怀化·辰溪县L邬振中的微博视频", "datetime": "2020-03-13 21:45", "emotion": "positive"}, {"topic": "静下来，心外无物，才刚刚开始🙏🙏🙏🙏2东莞·绿地大都会商业广场", "datetime": "2020-03-13 21:41", "emotion": "positive"}, {"topic": "疫情期间，大家都是怎么度过的？欢迎留言突如其来的疫情灾难，让原本的生活工作模式有了180度大转弯，每天在严格执行居家不外出的抗疫保卫战的前提下，也拥有了太多的时间来思考以前不曾思考的问题，也拥有了太多精力来做以前不曾好好做的事。第一，每天关注疫情的各种最新发展势态。第二，为灾区捐了一点款，尽微薄之力。第三，更加懂得健康的重要性，坚持开发和增加室内锻炼项目。第四，好好修炼厨艺，打造美食与健康同享受的生活乐趣。第五，制作分享健康生活相关视频，希望能将自己多年积累的有价值的小知识传播给更多的人。第六，多多读书，希望在书籍的黄金屋中挖掘到更多有价值的营养。另外，只要不停下努力的脚步，谁也挡不住我们前进的步伐，我们的努力与坚持与疫情无关。", "datetime": "2020-03-13 21:36", "emotion": "positive"}, {"topic": "我们刚才去拿快递，旁边有位阿姨也是拿快递，她说：“安阳来，快递都能进小区，俺女婿女儿都进不来，快把人寄成快递进来算了。”我都要笑抽了。我们家的小区管理特别严格，住户都要办理出入证，不是住户一律不让进小区，非常认真负责，真的很想给他们点个赞，不容易，祈祷疫情赶快过去，大家都能平平安安。", "datetime": "2020-03-13 21:35", "emotion": "negative"}, {"topic": "【莳间美学】的特殊时期主题作品合集L时间美学画室的微博视频", "datetime": "2020-03-13 21:33", "emotion": "neural"}, {"topic": "来看看现在外国人的口罩吧2宁德·古田县L淘小铺创业导师阿强的微博视频", "datetime": "2020-03-13 21:31", "emotion": "neural"}, {"topic": "日行一善疫情，疫情，什么时候才彻底结束O网页链接", "datetime": "2020-03-13 21:29", "emotion": "negative"}, {"topic": "期间，全地球的负能量都很重会激发人类心里深层的恶，网上更是，戾气特别重没事少上网，看多了心情容易躁多看看书啊电影啊甜剧啊，学学兴趣爱好，烧烧菜搞搞养生餐，撸撸小动物，也算调养身心了。每天保持清清静静比较好。天气好的话多散散步。早上来一杯姜茶，让身体充满能量也是极好的一件事！2梅州·丰顺县", "datetime": "2020-03-13 21:21", "emotion": "positive"}, {"topic": "我之所以写《口罩背后的中英价值观差异》，是因为写文章可以梳理困惑提供答案；我觉得可以再写一篇续文，解释疫情面前的两种态度：华人的惊慌与英国人的镇静。", "datetime": "2020-03-13 21:19", "emotion": "negative"}, {"topic": "壁纸世界上唯一不变的就是变化世界上唯一可能的就是不可能明星壁纸", "datetime": "2020-03-13 21:18", "emotion": "negative"}, {"topic": "我都快想不起来我男朋友长啥样了…57天了！！！最后一次见面是1.15浩哥来我家，全天下的情侣也就我们俩还没见面？？？？？？？？？", "datetime": "2020-03-13 21:18", "emotion": "negative"}, {"topic": "之后的一个全新世界，干净、和谐、健康...", "datetime": "2020-03-13 21:18", "emotion": "positive"}, {"topic": "我们板鸭人民就是有意思面对西班牙目前的局势，西班牙人民🇪🇸真的是使出浑身解数来保护自己啊2西班牙·马德里", "datetime": "2020-03-13 21:13", "emotion": "positive"}, {"topic": "我只是一个平淡无奇的吃货小能手不让出门就自己做豪横吗～", "datetime": "2020-03-13 21:13", "emotion": "neural"}, {"topic": "北京影响，宝宝满月后暂时无法回国，打算在美国多待一段时间，玩个遍", "datetime": "2020-03-13 21:13", "emotion": "neural"}, {"topic": "//@Pp_2_pP:@中腾信@中腾信金融@麻袋财富@小花钱包@小花金融@上海12333@上海劳动仲裁@上海发布", "datetime": "2020-03-13 21:11", "emotion": "neural"}, {"topic": "🇬🇧大学的安排拉夫堡大学，达勒姆大学，曼彻斯特城市大学等大学正在提供在线教学。伦敦经济学院的一位发言人同时表示，校园和学生宿舍将按照英国公共卫生的指导保持开放。在线讲座和考试将于3月23日开始。曼彻斯特城市大学副校长在其网站上说，面对面的教学将于3月27日星期五结束。帝国理工大学通知学生不可离校，正常考试，并且禁止在校学生散播谣言。2杭州·黄龙", "datetime": "2020-03-13 21:09", "emotion": "negative"}, {"topic": "江苏省已经连续二十多天无新增病例，在这场没有硝烟的战争中，我们万众一心，齐心协力，用了短短两个月的时间，我们看见了胜利的曙光！扬州大街小巷恢复了往日车水马龙的喧哗，各大商业综合体已经全部恢复营业，餐饮业从只能外卖陆续转向可以堂食。春暖花开，大人们都带着孩子出来晒太阳，放风筝了。一个月之前的那种恐慌似乎已经烟消云散，鸟语花香的气息扑面而来，一切都那么美好。2020年的开始，有些挫折，但是我们在困难和挫折面前，万众一心，众志成城，共抗疫情，赢得了世界的赞叹！感谢每一个为防控疫情付出的你，你们用爱与勇气直面困难，用信心与责任心共克时艰，舍小家，保大家，为全国人民打赢了这一仗！作为中国人，我感到如此的骄傲！2扬州·京华城全生活广场L冉宝麻麻vlog的微博视频", "datetime": "2020-03-13 21:08", "emotion": "positive"}, {"topic": "现在每天不止要做老师，还要做主播2温州·苍南县", "datetime": "2020-03-13 21:07", "emotion": "negative"}, {"topic": "疫情观后感～弱弱得问问你们是不是很头疼呢～全国大学生都得上的一堂课嘻嘻分享给你们", "datetime": "2020-03-13 21:07", "emotion": "negative"}, {"topic": "的背后到底有何启示@人民日报@人民网@上海市志愿者协会@上海普陀教育@诗人龙飞凤", "datetime": "2020-03-13 21:06", "emotion": "neural"}, {"topic": "跟小姐姐的一天还是会很害羞2杭州L金鱼沐的微博视频", "datetime": "2020-03-13 21:06", "emotion": "positive"}, {"topic": "NBA星星应该哈哈大笑，反正宇宙是个偏僻的地方！", "datetime": "2020-03-13 21:05", "emotion": "positive"}, {"topic": "疫情观后感来啦来啦来啦！全国大学的都得上这堂课～是不是很多人都很头疼呢？嘻嘻分享", "datetime": "2020-03-13 21:01", "emotion": "negative"}, {"topic": "必威体育一名斯图加特俱乐部的球场工作人员确诊感染，斯图加特俱乐部已经采取了必要的措施。斯图加特俱乐部高层海姆说道：“这名工作人员主动汇报了病情，工作上和他直接接触的部门同事都将在家隔离。这名工作人员的行为非常职业。”之前德乙联赛已经有两名球员确诊感染，两名球员都来自汉诺威。", "datetime": "2020-03-13 22:59", "emotion": "negative"}, {"topic": "必威体育都已确定暂停，为了保护球员和工作人员，俱乐部决定，接下来至少10天的时间内关闭训练中心和青训营。此外，所有球员都被要求留在家中。据悉，由于大多数球员家中都有健身设施，并且配备私人教练，他们都将在家中进行个人训练。", "datetime": "2020-03-13 22:58", "emotion": "neural"}, {"topic": "分享一篇公种号大网红连岳的文章，值得年轻人读一读。O6月疫情或结束，但要提防另一个严重问题", "datetime": "2020-03-13 22:57", "emotion": "neural"}, {"topic": "“黑市交易”只有你想不到的……L香港胡迪警長的微博视频", "datetime": "2020-03-13 22:57", "emotion": "neural"}, {"topic": "，打不了球现在看球也看不了了。2上海Lzmz小朋友的微博视频", "datetime": "2020-03-13 22:56", "emotion": "negative"}, {"topic": "疫情在家肯定想咯不少肉吧一起榨果汁喝起来疫情结束后瘦成一道闪电", "datetime": "2020-03-13 22:54", "emotion": "positive"}, {"topic": "后续报道:重要通知!!!中国医疗救援队已到罗马，现在需要专业的翻译人员，如果可以的话请尽快按邮箱地址联系", "datetime": "2020-03-13 22:53", "emotion": "negative"}, {"topic": "意大利的方舱医院正在建设，期望尽快投入使用。加油！『意大利卫生部官员：感谢中方驰援米兰正全力搭建“方舱医院”』O网页链接", "datetime": "2020-03-13 22:51", "emotion": "positive"}, {"topic": "今天真的太开心啦！！！下午英语考试的时候qyf这个傻子还想骗我，以为我不知道是他发的结果哈哈哈哈哈哈哈真的太蠢了🙄🙄当时还在写短文改错，看手机写题真的太烦了，逼的我直接抄下来改🤷🏻‍♂️，真的太想念纸质的试卷了，也非常的想快点开学😩后来跟我弟突发奇想吃火锅🥘然后就跟我妈去天虹买东西🛒买了不到两百块钱，回到家就跟我弟两个人在厨房里洗菜啥的，我妈坐在沙发🛋️上看电视剧难的享受一次哈哈哈，那个火锅底料真的太香了，而且吃的好饱好饱~我弟说去海底捞花三百多块钱吃不够，在家两百块钱不到吃到撑哈哈哈哈哈…最后那个灵魂蘸酱真的绝了！！我真的太爱花椒油和蒜蓉辣酱了！！❤️❤️2深圳", "datetime": "2020-03-13 22:50", "emotion": "positive"}, {"topic": "的金融诈骗吗？诈骗了17万老百姓，700多亿啊！中央领导出面管管吧！你们不管，任其逍遥法外，贪官集团对法律没有一点敬畏之心，到头来，害了人民，也害了国家！恳请中央政府出手金融打虎！", "datetime": "2020-03-13 22:49", "emotion": "negative"}, {"topic": "疫情过后。肯定会有不少人会考虑去考公务员2安陆市", "datetime": "2020-03-13 22:47", "emotion": "positive"}, {"topic": "总有人在我们看不见的角落默默坚守，撑起万家团圆，灯火通明", "datetime": "2020-03-13 22:46", "emotion": "positive"}, {"topic": "湖北襄阳已经第16天确诊为0了，已经不知道有多少天没有出门了，说的3.11好解封，现在国家也不说什么时候解封了，11号到了我们还并不能出家里的门，一家三口只有爸爸在工作，呆在家的这一个多月，人均消费一天100多，菜价贵，一买要买很多，吃不完扔掉，无限循环的浪费，快递不能通，以前在网上买2包纸尿裤的钱，现在只能在实体店买1包，诶，真的不知道该说些什么。只希望赶紧通快递吧2襄阳", "datetime": "2020-03-13 22:45", "emotion": "negative"}, {"topic": "英媒：巴西总统博索纳罗新冠病毒检测阳性，7日曾与特朗普共进晚餐环球网03-1321:58心情错综复杂中：", "datetime": "2020-03-13 22:38", "emotion": "positive"}, {"topic": "【英媒：巴西总统博索纳罗新冠病毒检测阳性，7日曾与特不靠谱共进晚餐，特不靠谱这会危险了】据英国《镜报》刚刚消息，巴西总统博索纳罗新冠病毒检测呈阳性。报道称，他目前正在等待第二次检测的结果，以确认是否确诊（感染新冠肺炎）。当地时间3月12日下午，巴西政府公布消息，因总统府新闻秘书兼媒体部门负责人新冠肺炎确诊，巴西总统博索纳罗及其家人当天接受新冠肺炎病毒检测。报道称，7日晚，博索纳罗还与美国总统特朗普在海湖庄园共进晚餐。刚刚，英国《卫报》也援引巴西媒体消息称，博索纳罗检测呈阳性，但消息尚未得到巴西官方证实。2安阳", "datetime": "2020-03-13 22:38", "emotion": "negative"}, {"topic": "趁疫情，暴力恶意裁员，孕妇都不放过。中信产业基金，🐂@中信集团@中国阳光保险@有利网@西藏信托有限公司@上海12333@上海劳动仲裁@上海虹口@上海嘉定@上海女性shwomen@上海工会发布@上海金融", "datetime": "2020-03-13 22:33", "emotion": "positive"}, {"topic": "真的快点好起来好起来吧，前线的人真的太辛苦了", "datetime": "2020-03-13 22:33", "emotion": "positive"}, {"topic": "流浪狗成群攻进墅区业主让道一段时间以来，旭辉集团开发的一小区附近流浪狗集结，因疫情期间小区西门关闭，无人值守，成群流浪狗每日窜入小区觅食，气势汹汹，业主躲避不及。呼吁相关部门采取措施。该小区由旭辉物业集团管理", "datetime": "2020-03-13 22:33", "emotion": "negative"}, {"topic": "铁饭碗的真实含义不是在一个地方吃一辈子饭，而是一辈子到哪儿都有饭吃。真正的安稳，是拥有强大的抗风险能力，是在变数来临的时候，有底气面对。保持对新事物的接纳力和学习力，不断的突破自己。无论时代如何发展，自己都可以过的好。2大冶市", "datetime": "2020-03-13 22:31", "emotion": "positive"}, {"topic": "无锡真他妈恶心！让我们回去要集中隔离！！还要交两万多块钱，我们又不是什么阔绰的家庭，这一下那么多，搞得出来吗？？孩子好不容易在无锡考了个好高中，眼看就开学了，现在这样，是明摆着不让我们去？？集中隔离我就呵呵了，有病的没病的混一块儿，不都得得病？？丧心病狂吗？我现在困在湖北，湖北都没这样，我们这边几千口人自觉隔离，两个多月了一个人都没感染。无锡吃屎吧！", "datetime": "2020-03-13 22:30", "emotion": "negative"}, {"topic": "今天给这天朋友圈刷屏了那位大哥太厉害了，整得郑州都配你隔离最最主要的是你还兜一大圈才会的郑州2江门·斗山公园", "datetime": "2020-03-13 22:29", "emotion": "negative"}, {"topic": "清洲说警事大海6795骑马游览杭州湾跨海大桥来投稿发表文章：@陈sir在线：→【随着中国的新冠病毒疫情逐渐得到控制，世界其他地区的感染人数却迅速增加。CGTNGLOBALWATCH环球瞭望带您独家梳理：自从世卫组织将新冠肺炎定性为“PANDEMIC”以来，中国、韩国、意大利和美国的疫情情况。TakealookatCOVID-19latestupdateinChina", "datetime": "SouthKorea", "emotion": "ItalyandUSAsincetheglobaloutbreakofcoronavirushasbeendeclaredapandemic.编辑：孟陶主持：@崔汇骜字幕：王海洋@CGTN记者团LCGTN_GlobalWatch环球瞭望的微博视频【大海题】", "null": ["2020-03-13 22:28", "positive"]}, {"topic": "发布了头条文章：《郑州第一毒王落网，家乡发展你不行，“千里投毒”第一名》O郑州第一毒王落网，家乡发展你不行，“千里投毒”第一名", "datetime": "2020-03-13 22:24", "emotion": "negative"}, {"topic": "菲菲母婴育儿课堂这4个好习惯⭐百诺恩父母请一定要“逼”孩子养成✔越早开始越好❤🍁著名教育家叶圣陶曾说：“教育就是培养习惯”。习惯的力量是巨大的，甚至可以决定一个人一生的命运。⭐期间宅在家，父母和孩子相处的时间也比往日更集中，多了很多的陪伴机会。⭐这个时候，父母恰好可以好好利用这段时间，培养孩子这4个将影响其一生的好习惯！助力孩子成长！@百诺恩首席经销商菲菲2太原L百诺恩菲菲的微博视频", "datetime": "2020-03-13 22:22", "emotion": "positive"}, {"topic": "【别恋，传播创新种子】3月13日晚上，劳模工匠史纯清通过贵州省电机学会钉钉课堂，分享自己多年来创新的“武林秘籍”，在这充满“战疫”的春天，“在线”播下创新的种子。当天线上收看直播达350余人次。直播结束后，许多年轻的小伙伴们表示史大师的讲课非常接地气、讲解独特，并纷纷在线请教创新中的疑惑。", "datetime": "2020-03-13 22:22", "emotion": "neural"}, {"topic": "越来越觉得这次疫情是大自然对人类的惩罚昨晚做了个很中二的梦大概就是说人类杀死的那几只蝙蝠是吸血鬼公爵吸血鬼女王恨透了人类启动了封印千年的新冠病毒和一些妖魔鬼怪一时间世界变得混乱各种天灾人祸澳洲起火美国流感还有越来越多的社会问题甚至有的人类自相残杀到最后人类终于明白了自己的错误向大自然忏悔无数的眼泪滴进土壤感动了自然之灵然后人们惊奇的发现眼泪里的溶菌酶加土壤里的一种神秘物质可以杀除新冠病毒最后地球康复了人们又回到了从前的生活并对大自然爱戴有加人与自然和谐发展醒来感觉这个梦挺有深意的所以记录一下", "datetime": "2020-03-13 22:22", "emotion": "positive"}, {"topic": "国外各种政要球星名流新冠阳性的新闻，我猜啊，他们应该最终没事儿。除了身为高端人群外，我感觉他们的阳性仅仅是检测结果，并没有达到重症状态，加上发现早地位高，能及时得到有效医治，所以应该有惊无险平稳过关。倒是民间那些得不到检测，所谓轻症自我隔离的普通人们，最后结局难测，而且一旦真的恶化，悲剧可能性很大。但愿他们久经流感考验的身体，能扛过这次「新流感」。", "datetime": "2020-03-13 22:21", "emotion": "negative"}, {"topic": "我真是服了，无锡政府这么狗的吗，之前不让我们回无锡我能理解，现在要开学了，说是可以回，却又跟讨债一样一个人交五千多块钱才行，这是赚国难财？无锡市这么缺钱花？真是搞笑，在无锡生活了十几年，果然无锡就是这么个地方，呵呵", "datetime": "2020-03-13 22:21", "emotion": "negative"}, {"topic": "100天快乐❤️茁壮成长快快乐乐❤️疫情让我学会在家里给宝宝拍百天照", "datetime": "2020-03-13 22:18", "emotion": "positive"}, {"topic": "特朗普：“3M，赶紧生产口罩为祖国效力！”3M：“总统，我的工厂在中国，原料也靠中国！”特郎普看向霍尼韦尔：“3M在中国，现在靠你了！”霍尼韦尔：“我的工厂也在中国啊！”特朗普大怒：“都给我把工厂搬回美国来！”3M、霍尼韦尔：“啥？喂！……嘟～嘟～嘟～”特朗普：“……”[吐血][吐血]", "datetime": "2020-03-13 22:17", "emotion": "positive"}, {"topic": "结束你最想做什么？哈哈😄不禁想起2012年，传说中的世界末日，我当时最想做什么@罗永浩L情癫大壮的微博视频", "datetime": "2020-03-13 22:16", "emotion": "positive"}, {"topic": "如果这次*山东开始答得很快，左答右答，最后发现卷子背面还有一道监狱大题没答，刚写好，结果又来了附加题，仔细一看，还TM是日韩双语的。*北京以为这回能考及格，结果准备挂科的湖北给他扔了个小纸条，上面写着：“哥！这道题你帮帮我”！结果，给监考老师抓了个正着，按一起作弊处理。", "datetime": "2020-03-13 22:16", "emotion": "negative"}, {"topic": "热点：1.巴西总统博索纳罗新冠病毒检测阳性；2.希腊奥委会：暂停东京奥运会火炬传递；3.中国以外确诊超5万例，意大利伊朗过万；4.加拿大总理特鲁多妻子检测成阳性。", "datetime": "2020-03-13 22:14", "emotion": "positive"}, {"topic": "，我妈厂里封厂了她不能回家我好想她啊！！！希望疫情早日结束吧！！！大家都可以安安全全上街，平平安安快快乐乐上学去。", "datetime": "2020-03-13 22:13", "emotion": "positive"}, {"topic": "从中央到地方，全国上下一心，众志成城，支援武汉，共抗疫情！武汉加油！中国加油！疫情过后我们一起在共享食物带来的美好鸭～", "datetime": "2020-03-13 22:13", "emotion": "positive"}, {"topic": "据柬埔寨卫生部消息称，在金边的一名加拿大和一名比利时游客被确诊为新型冠状病毒，目前正在柬埔寨苏联友谊医院进行隔离。请在金边的朋友们加强防范。2柬埔寨·金边", "datetime": "2020-03-13 22:11", "emotion": "positive"}, {"topic": "感人，杭市人理应如此，为疫情的好转贡献自己的力量阅读链接O萧山籍青年演员翁瑜暖心MV重磅上线！！！！！2杭州·北干", "datetime": "2020-03-13 22:09", "emotion": "positive"}, {"topic": "【外媒：巴西总统博索纳罗新冠病毒检测阳性】海外网：据《镜报》报道，巴西总统博索纳罗的新冠病毒检测呈阳性，他成为全球首位被确诊患新冠肺炎的国家首脑。另据美国广播公司12日报道，巴西总统府当天宣布其媒体事务部门负责人法比奥·瓦恩加滕（FabioWajngarten）新冠病毒检测呈阳性。他曾随博索纳罗赴美，并和特朗普合影。2安阳", "datetime": "2020-03-13 22:06", "emotion": "positive"}, {"topic": "都不做防护的么？巴西总统博索纳罗确诊，系全球首位感染新冠病毒国家首脑。（人民日报）", "datetime": "2020-03-13 22:03", "emotion": "positive"}, {"topic": "广州民与食为天，人生都是在为衣食住行而奔波，总少不了柴、米、油、盐、酱、醋、茶。要富足，努力工作是关键，手停就口停。", "datetime": "2020-03-13 22:03", "emotion": "positive"}, {"topic": "突如其来的疫情，让人措手不及。身为普通群众我们没有高超的医术，没有足够的资金但是我们应该团结一致，先保护好自己，自觉遵守，不隐瞒，不招摇，不给医生添麻烦不给国家添乱。如果身边有医生好友可以适当为其放松一下，不要让他们处于高度警觉。做到朋友最大的帮助。等花开遍地，这一切就好起来了。望国泰民安，中国繁荣昌盛。中国加油！加油！🇨🇳，我们与你同在！🇨🇳🇨🇳L顾顾辞熙呀的微博视频", "datetime": "2020-03-13 22:01", "emotion": "positive"}, {"topic": "呆在家的日子里，套路一下男朋友吧！据说99%的男生都反应不过来L魏魏viwei的微博视频", "datetime": "2020-03-13 22:00", "emotion": "neural"}, {"topic": "特朗普真的厉害，这两天的新闻我都有点看不懂了。巴西总统的新闻发言人昨天宣布确诊，巴西总统也去检测了，结果说是今天能出。然而他们前几天还和特朗普，彭斯亲切友好会过面，拉手合影，看照片说亲密接触应该不过分吧。再然而，特朗普知道人家确诊后表示：我不需要检测。白宫发言人：我们的总统和副总统都不需要检测。", "datetime": "2020-03-13 22:00", "emotion": "negative"}, {"topic": "形象的影响力80多岁的达莉娅，仍然身材挺拔，耳聪目明，华贵优雅。因为在她的观念中，打扮得精致优雅，不仅仅是对自己的尊重，更加是对别人的尊重，每个人都可以精致的活出自己本有的优雅，不要因为忙碌给自己找各种外在的理由，多听听内心的声音，有多少时间是真正留给了自己？反而不知不觉流失了该有的年华岁月，没有人会为你这样的付出而买单，只有自己[咖啡]2南京·佳湖绿岛", "datetime": "2020-03-13 23:58", "emotion": "negative"}, {"topic": "今天看到有人问，疫情对房价有没有影响我觉得疫情除了对个人工资整体收入有影响外，对房价真没办法影响当然也排除了，对在一线奋斗的白衣天使，战士和志愿者的影响2泰安", "datetime": "2020-03-13 23:56", "emotion": "negative"}, {"topic": "感谢王牌对王牌节目组对疫情的关注，我和妹妹看了这一期的王牌，内心有感触。如今疫情，我们中国人民没有失掉希望与勇气，而是团结一致，多少英雄毫不犹豫上了前线，冒着生命危险为人民服务，多少家庭支离破碎，却没有失去对生活的勇气！王牌对王牌我们不怕！加油，武汉！加油，中国！加油，人类！", "datetime": "2020-03-13 23:55", "emotion": "positive"}, {"topic": "视频是中国包机接伊朗中国人回国，一个年轻人录制的，从机场到酒店的实况。全世界只有中国有这样的能力。为中国🇨🇳自豪LW梅临100的微博视频", "datetime": "2020-03-13 23:55", "emotion": "positive"}, {"topic": "目前国内基本稳定。要单从数据上说，按照比例，如果境外确诊超过35万就说明国内防疫手段是很有效的。", "datetime": "2020-03-13 23:54", "emotion": "neural"}, {"topic": "热点：1.美媒：特朗普将宣布国家进入紧急状态。2.郑州郭某鹏密切接触者43人检测均为阴性。3.巴西总统确诊，上周与特朗普共进晚餐。", "datetime": "2020-03-13 23:53", "emotion": "neural"}, {"topic": "危机时刻，最想制造“慌乱“的是商人，最不想制造“慌乱“的也是商人。全因一个“利“字", "datetime": "2020-03-13 23:52", "emotion": "negative"}, {"topic": "新冠肺炎导致PokémonGo和HarryPotterWizardUnited游戏社区日被取消😿避免聚集活动。@凤凰陈卿玮@陈莺迁", "datetime": "2020-03-13 23:52", "emotion": "neural"}, {"topic": "3月13日，泰国卫生部公布称，泰国今天又新增加了5例新冠肺炎确诊病例，其中2人，是昨天被确诊的11名泰国人的朋友，都是在近日一同跟香港籍确诊病例参加聚会，并且同喝一瓶酒和同抽一根烟；而另外3人，近日曾跟从韩国回来的确诊病例一起吃过饭。截至目前为止，泰国境内的新冠肺炎确诊病例累计75例，其中35人已康复出院，1人死亡，剩余39人仍在住院接受隔离治疗。", "datetime": "2020-03-13 23:51", "emotion": "neural"}, {"topic": "因为疫情相隔了71天我终于见到我男朋友了555555四百多公里终于见到他了想死我了", "datetime": "2020-03-13 23:50", "emotion": "negative"}, {"topic": "疫情后健身房终于开业啦，但还是要带好口罩，保护好自己哦2无锡L谢谢你的谢壮志凌云的凌云的微博视频", "datetime": "2020-03-13 23:48", "emotion": "positive"}, {"topic": "拍摄于疫情期间的上海地铁来旅游的外国友人不得不带上防护面罩但是上海的魅力还是能吸引人们去游玩而且在此致敬疫情前线的医护人员👨🏻‍⚕️🧑🏻‍⚕️🌹🌷@微博摄影@图虫纪实摄影@图虫人像摄影@图虫摄影网Snapseed", "datetime": "2020-03-13 23:47", "emotion": "positive"}, {"topic": "时间会告诉我们简单的喜欢最长远平凡中的陪伴最心安懂你的人最温暖2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "datetime": "2020-03-13 23:47", "emotion": "positive"}, {"topic": "体育总局人力中心关于征集抗击疫情期间全民健身志愿服务优秀事迹素材的函O体育总局人力中心关于征集抗击疫情期间全民健身志愿服务优秀事迹素材的函", "datetime": "2020-03-13 23:45", "emotion": "neural"}, {"topic": "哪有什么岁月静好", "datetime": "只不过是有人替你负重前行。待到春暖花开时", "emotion": "执手共漫花枝下。“疫”后余生", "null": ["从一场有温度的婚礼开始！2温州·王子花苑(南浦路)L诺曼婚礼策划的微博视频", "2020-03-13 23:43", "positive"]}, {"topic": "疫情还没有结束，希望你们不要掉以轻心，愿安康，愿珍重，不想再看到那些病痛与折磨了，太让人难过了。加油中国，加油世界。L海水兮兮的微博视频", "datetime": "2020-03-13 23:40", "emotion": "positive"}, {"topic": "】今天，钟南山院士领衔专家团队对2例重症患者进行远程会诊。结束会诊，钟南山院士遇到在楼下等候的“粉丝团”，“粉丝团”自发组织给他送上鲜花，并齐声唱起《感恩的心》，平素一直严肃认真的钟南山院士露出了笑容。转起！致敬！（总台央视记者陈旭婷）@石院经管19工程造价1班团支部@石院经管19酒店管理团支部@石院经管19旅游管理团总支@石院经管19市销1班团支部@石院经管市销2班团支部@石院经管19物业管理团支部@石院19经管会计L央视新闻的微博视频", "datetime": "2020-03-13 23:40", "emotion": "positive"}, {"topic": "新鲜出炉的vlog，记录一下美丽的大望京～L菲比君Phoebe的微博视频", "datetime": "2020-03-13 23:37", "emotion": "positive"}, {"topic": "9日韩国京畿光州警察署表示，逮捕了涉嫌特殊胁迫的63岁男性A某（手持镰刀抢劫口罩）。2福州·闽侯县", "datetime": "2020-03-13 23:37", "emotion": "positive"}, {"topic": "去年约好春节西班牙相聚，然鹅国内疫情！遂准备逃去意大利克雷马，然鹅意大利爆发！现在又让约突尼斯，然鹅全球疫情！领导安排的任务，今年怕是完不成了赶紧控制下来吧，全球！", "datetime": "2020-03-13 23:28", "emotion": "positive"}, {"topic": "我估计我今年暑假的旅游计划要泡汤了，5555，我的海岛之旅，我的泳装精修写真。我真的超级想体验一下在海边的酒店阳台上看着太阳慢慢落下，天越来越昏暗的感觉，一定很唯美。", "datetime": "2020-03-13 23:27", "emotion": "negative"}, {"topic": "后史记载：庚子鼠年始，荆楚大地瘟魔肆虐。钟南山医圣携数万白袍同数千万荆楚豪杰共击瘟魔，万人染疾，众惶恐。足不出，举国防。时九州一心，青丝，白发，皆身先士卒。布衣，商客，皆争先解囊。政医兵者扛鼎逆行为之勇战矣，能者皆竭力之。不日火神山，雷神山拔地而起，神威浩荡荆楚。数日后华夏大地无数白袍同身而起剑指瘟魔，疫尽去，万国赞。", "datetime": "2020-03-13 23:26", "emotion": "neural"}, {"topic": "希望这是我第一次也是最后一次做复工前核酸检测，怀着这样的心愿，我记录下了这历史性的一刻。祈祷各地疫情能够尽快消除，恢复往日美好的生活，武汉加油，中国加油！到时候我们一起去@茶颜悦色官方微博买去冰的声声乌龙喝呀L努力减脂拼命學習的Susan的微博视频", "datetime": "2020-03-13 23:20", "emotion": "positive"}, {"topic": "【巴西总统新冠病毒检测阳性，曾与特朗普共进晚餐，特朗普会怕吗?】据英国《镜报》刚刚消息，巴西总统博索纳罗新冠病毒检测呈阳性。报道称，他目前正在等待第二次检测的结果，以确认是否确诊（感染新冠肺炎）。当地时间3月12日下午，巴西政府公布消息，因总统府新闻秘书兼媒体部门负责人新冠肺炎确诊，巴西总统博索纳罗及其家人当天接受新冠肺炎病毒检测。报道称，7日晚，博索纳罗还与美国总统特朗普在海湖庄园共进晚餐。刚刚，英国《卫报》也援引巴西媒体消息称，博索纳罗检测呈阳性，但消息尚未得到巴西官方证实。点评:特朗普自然不会怕的，因为他比病毒厉害多了。不是有个词叫以毒攻毒吗？2成都", "datetime": "2020-03-13 23:11", "emotion": "negative"}, {"topic": "「快訊」由於新冠肺炎對紐約的襲擊，紐約房地產業面臨巨大壓力。本月以來，44次居屋展示無人問津，賣房者憂慮房價偏低撤銷賣單，也不願意此時有外人進屋看房。買房者等待房價進一步下跌，也不願意此時談價。使紐約房地產經紀欲哭無淚。@凤凰秀官博@鳳凰陳卿瑋", "datetime": "2020-03-13 23:09", "emotion": "positive"}, {"topic": "必威体育官方推荐拜仁慕尼黑副主席德雷森日前在接受官网采访的时候确认，球队未来一段时间的主场比赛将空场进行。", "datetime": "2020-03-13 23:07", "emotion": "neural"}, {"topic": "世界的历史走向可能因为此次疫情发生变化，正如鼠疫之于中世纪的欧洲一样。体制的集权有利于资源调配，但这只是一个方面而已，不能因为疫情体现出了它的优势就全然认定其优越性，正如阳光只照亮了事物的一个面，还有其他留在阴影里。这么大的国家在此次疫情中基本上平稳过渡，没有出现失控局面，这是个奇迹，但不能盲目乐观。不能因为在家与电子产品的接触中陷入了低级趣味，宁可读一些不那么严肃的书吧。", "datetime": "2020-03-13 23:06", "emotion": "negative"}, {"topic": "左边这个巴西总统已经确诊了，那右边这个就不得而知了……2晋江市", "datetime": "2020-03-13 23:04", "emotion": "positive"}]