[{"topic": "﻿蛋包洋芋二妈米皮虾子羊肉粉鸭溪凉粉烤红薯……太想吃了餐饮业什么时候正常呀？", "datetime": "2020-02-21 00:54", "emotion": "negative"}, {"topic": "疫情期间，口罩买不到了，手套也很重要，推荐自用的一个好物，一次性PVC手套，预防交叉感染，减少接触，出门买菜。坐电梯，拎东西，开门，拆快递，上班，打扫卫生都可以减少接触，带了跟没带一样，完全不影响日常生活操作。上班的时候更加需要带上，在这个特殊时期，一定要保护好自己，尽量少接触少接触少接触！！！中国加油！", "datetime": "2020-02-21 00:47", "emotion": "positive"}, {"topic": "我有点难过也有点累了，我要早些睡了，今晚你来我梦里吧，我很想你了。", "datetime": "2020-02-21 00:36", "emotion": "negative"}, {"topic": "2020并不太美好甚至可以说是让人失望但是前方不管多么坎坷我们还是必须一起走下去不是吗?", "datetime": "2020-02-21 00:36", "emotion": "negative"}, {"topic": "闭关修炼第31天，待春暖花开，我们尽情狂欢。LLuella小雨路上的微博视频", "datetime": "2020-02-21 00:35", "emotion": "neural"}, {"topic": "粉蓝真的是太🉑啦！！最近疫情有点好转但是还是没有解除警报！大家一定要保护好自己待在家里出门戴口罩！！裙子:@sosoamor_lolita原创洋装小甜心组织:@Lolita@白菜价Lolita服饰资讯@白菜lo娘安利君@Lolita装扮@LO种草@LOLITA帮转小甜心@国牌Lolita推送@国牌lolita精选@白菜lo娘安利君@ilo-Lolita少女社区@Lolita推土姬@Re国牌Lolita资讯@LO种草", "datetime": "2020-02-21 00:35", "emotion": "positive"}, {"topic": "我想开学我呆不住了麻麻救我L小叮当足球的微博视频", "datetime": "2020-02-21 00:35", "emotion": "positive"}, {"topic": "疫情下的餐厅第十九天为何急着准备开店？今朋友聊到现开店也没人来那你为什么还着急申请呢？我跟大家分享下我的想法:首先自己心态要调整好尽可能把现金流集中起来提前把团队调整到Z佳状态上岗到进入状态起码一两周营业后消费者只会零星而至趁机出品优化：品质品相与品味同时服务优化和硬件维护每个细节的较劲都是一次对自己品牌护城河的拓宽期待疫情早日结束，加油！2深圳·深圳华侨城LdavyH的微博视频", "datetime": "2020-02-21 00:33", "emotion": "positive"}, {"topic": "2020年下半年抓紧时间确定时间强定好日子哦！2重庆", "datetime": "2020-02-21 00:19", "emotion": "negative"}, {"topic": "【可怜天下父母心！儿子发布假消息卖口罩诈骗几十万，母亲送他自首后跪地痛哭】2月10日晚，广东佛山一位母亲带着儿子来派出所自首，称儿子谎称卖口罩诈骗别人。儿子被警方带走时，母亲追上去哭着捶打儿子，跪在地上让民警好好教育儿子。经佛山禅城公安调查，黄某在网上发布卖口罩的虚假消息，诈骗近69.5万元。L眼见视界的微博视频", "datetime": "2020-02-21 00:17", "emotion": "negative"}, {"topic": "“庆祝”上班一个耳机能玩半天🤍🤍🤍L马到铖功的微博视频", "datetime": "2020-02-21 00:12", "emotion": "neural"}, {"topic": "【重庆一男子驾车冲卡撞飞防疫人员，警方：涉嫌故意杀人罪，已逮捕】重庆石柱，2月16日。15时许，石柱县人周某(男，32岁)，在下路街道一小区外出时。拒不配合疫情防控工作人员登记、体温检测，驾车冲撞，致现场一工作人员受伤。民警接报警后迅速赶到现场处置，周某被公安机关依法刑事拘留。2月18日，该男子涉嫌故意杀人罪，石柱县公安局下发逮捕通知书。目前案件审理还在进一步进行中。L眼见视界的微博视频", "datetime": "2020-02-21 00:12", "emotion": "negative"}, {"topic": "//@法学理论杜洪波:明晚（21号）19:00，陪大家聊聊与疫情有关的宪法问题。主要涉及基本权利保障与限制、法律效力位阶、合宪审查、人大会议制度等基本问题。这些问题也是在法考和法硕（尤其是法硕复试）中常见的问题，有空来听听吧", "datetime": "2020-02-21 00:02", "emotion": "neural"}, {"topic": "最后一根烟没了开始戒烟了万恶的2黄冈·蕲春县", "datetime": "2020-02-21 01:49", "emotion": "positive"}, {"topic": "今天已化妆洗头发......营业......[冰雪奇缘雪宝]希望快点好起来......2兰州·兰州中心", "datetime": "2020-02-21 01:48", "emotion": "positive"}, {"topic": "钟南山：峰值已经出现，防疫过程可能缩短。2吕梁L一只狗子啊哈哈的微博视频", "datetime": "2020-02-21 01:25", "emotion": "positive"}, {"topic": "发布了头条文章：《你们想要的春天，可能还要晚些才来》韩方韩联社表示：新型冠状病毒疫情在韩国已超出防疫网，开始向社区全面扩散。而仅20号当天，韩国就新增确诊人数53人，是境内迄今最大规模的单日通报。当今世界，各国之间联系密切，前几天我们一直在聊钻石公主号，聊日本，殊不知身边的韩国也潜藏着巨大的风险，所以在这里只能寄希望于当局管理者能迅速做出反应，控制住疫情下一步扩散的局面。毕竟瘟疫还未散去，谁也不能保证自己现在看到的的，就是真正的春天。O你们想要的春天，可能还要晚些才来", "datetime": "2020-02-21 01:08", "emotion": "negative"}, {"topic": "疫情真的是和家人相处，亲子好时机。但也是有人欢喜有人忧…", "datetime": "2020-02-21 01:08", "emotion": "positive"}, {"topic": "不能逆行冲锋，管住自己，就是个人对打赢这场战斗最大的贡献！", "datetime": "2020-02-21 01:02", "emotion": "negative"}, {"topic": "湖北省最近（2月20日）下发通知，要求企业单位复工时间延迟至3月10日，也就是说，还要一直宅在家里，直到3月10日，虽然叫我宅没问题，不过家里快断粮了，平台抢菜也太难了，也不能出门了，真是不知道还能撑多久。湖北黄石肺炎疫情L黄石素素的微博视频", "datetime": "2020-02-21 01:02", "emotion": "negative"}, {"topic": "美好的一天，从看剧吃螺蛳粉开始好好在家呆着，为国家做贡献", "datetime": "2020-02-21 02:46", "emotion": "positive"}, {"topic": "这一场疫情就像一个放大镜，把平日里所见到的无谓的小事给放大，脆弱，无知，乐观，积极向上……千姿百态也就像常说的，善良的人是真善良，有本事的人真有本事，坏的人是真坏，蠢的人是真蠢，爱的人是真爱愿一切都会恢复美好，该过去的都让他风轻云淡的过去吧风雨过后就是彩虹，不是么", "datetime": "2020-02-21 02:44", "emotion": "negative"}, {"topic": "疫情过后期待春暖花开PS：护士站一朵凋零的玫瑰、2延边朝鲜族自治州·汪清县", "datetime": "2020-02-21 02:44", "emotion": "positive"}, {"topic": "我给爸爸买了一个声卡话筒小区出入有限制隔离在家我们都要憋疯了我爸拿着话筒每天都在家嗨今天晚上特别兴奋你别不信我爸都五十一岁了跟个男娃子一样青春有活力2成都L磊哥的完美璐Sam_199Six的微博视频", "datetime": "2020-02-21 02:37", "emotion": "negative"}, {"topic": "刚看完烈火英雄烈火英雄，还有这两个月以来疫情的发展，彻底明白了党员的意义，明白了自己作为预备党员的责任和义务，哪有什么岁月静好，总有人替你负重前行！每每看到医护人员主动请缨湖北，看到网友人肉从土耳其背回来的一箱箱口罩，留名为“中国人”，看到在海外的华人同胞一起向祖国运送物资，发件人名为“中华儿女”，看到塔台向全体“最美逆行者”致以最崇高的敬意，我总是泪目，在这和平年代，最危险的职业就是我们最值得尊敬的！——“是党员的，家中有兄弟的请出列”——“是党员的义不容辞，有兄弟的父母有靠”——《烈火英雄》", "datetime": "2020-02-21 02:28", "emotion": "positive"}, {"topic": "用了26天跟踪拍摄疫情下真实的普宁现状，全民战疫，基层防控工作者与一线战疫医务工作者，你们的不回家为了就是更多人能安全在家。视频有幸录入【学习强国】，共同战疫，感动于心的作品。L普宁频道的微博视频", "datetime": "2020-02-21 02:24", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情爆发18天，看了“禁止中国人入境”名单：我重新认识了一遍世界》灰产圈超话肺炎超话疫情爆发18天，02ZSgSu21，了“禁止中国人入境”名单：我重新认识了一遍世界", "datetime": "2020-02-21 02:17", "emotion": "positive"}, {"topic": "鲁山一公职人员出门不戴口罩，辱骂防疫人员2呼和浩特·大溪地O网页链接", "datetime": "2020-02-21 02:16", "emotion": "neural"}, {"topic": "金屋藏喵超话阿姨不能来上班的日子每天光打扫一层楼就要花四小时我三楼还有两个奶猫房都是更调皮更能捣乱的疫情你要什么时候过去呀～02lQsCe21。", "datetime": "2020-02-21 02:08", "emotion": "positive"}, {"topic": "王一博手指舞～～不放弃L00小政00的微博视频", "datetime": "2020-02-21 02:04", "emotion": "neural"}, {"topic": "“这是个特别的体验““一切都是最好的安排”这两句话最近天天念叨个不停每天哈哈哈哈但是过的好闷我已经算不清这是封城多少天但是这是我第一天因为封城失眠不断告诉自己是幸运的需要乐观需要相信科学家相信一线人员但是自己真的好烦躁不安微博每条新闻下的评论都能感受到大家被关的受不了了什么时候才能到头以前每天早上关注新增人数现在都麻木了一眼看不到头我不想再用手机社交不想再脚不落地焦躁不安我想听到一个好消息", "datetime": "2020-02-21 02:04", "emotion": "negative"}, {"topic": "疫情工作看事情我不敢说啥……2孝感·大悟县O网页链接", "datetime": "2020-02-21 03:50", "emotion": "positive"}, {"topic": "疫情结束只想回去工作哪怕一天挣10块钱都好", "datetime": "2020-02-21 03:45", "emotion": "negative"}, {"topic": "据说办个健康证明就可以走了，也不知道好不好办，反正现在卡的进不去", "datetime": "2020-02-21 03:13", "emotion": "neural"}, {"topic": "期待第五集第六集!«完美关系»的英文剧名是«PerfectPartner»第二个词是故意不直译为“合作伙伴“的吧!2奥地利·维也纳2奥地利·维也纳2奥地利·维也纳2奥地利·维也纳", "datetime": "2020-02-21 04:54", "emotion": "positive"}, {"topic": "中国【港府:内地赴港旅游及商务签注仍暂停办理】深圳市公安局出入境管理局早前决定，为最大限度降低聚集、接触风险，由2月17日起，推出等四大类14项业务实行全流程零接触办理。", "datetime": "2020-02-21 04:48", "emotion": "positive"}, {"topic": "生活很苦，需要自行加糖。半夜三点被小神兽咿咿呀呀的声音吵醒本是一件温馨的插曲，但是自己被没有声音出现在卧室门口的婆吓到，所以被吓到的人是我吧，为什么我要被斥责说是反应过激？两个月了哪次半夜宝宝醒了来过？我不应该有反应吗？我就该为了你们俩的小情绪买单吗？我讨厌！我想回我妈妈家，你们吵架一个可以大声说话发泄一个叼着烟消遣，但是我还要养孩子我是妈妈我想做一个正常的妈妈！2伊犁哈萨克自治州·尼勒克县", "datetime": "2020-02-21 04:07", "emotion": "negative"}, {"topic": "这个视频总被删除，是有什么背景吗？//@小葱加油23:没素质的人变老了就是这样吧🙃🙃🙃", "datetime": "2020-02-21 04:07", "emotion": "negative"}, {"topic": "想知道疫情之下猫咪的心理变化吗？O明天19:30，02MavDe21，在douyin等你id：in_plus", "datetime": "2020-02-21 05:45", "emotion": "positive"}, {"topic": "运20首次参加抗疫情运输，它在空军又是何种地位的呢？一起来看看吧！L天天养生课堂的微博视频", "datetime": "2020-02-21 06:30", "emotion": "positive"}, {"topic": "这就是疫情期间！！！某App的商户配送费！！！38元！！", "datetime": "2020-02-21 06:12", "emotion": "positive"}, {"topic": "为了能够尽快出门，现在先别出门。中国加油，没有什么是中国人过不去的坎。", "datetime": "2020-02-21 06:05", "emotion": "positive"}, {"topic": "健康中国山西2020年2月20日0时至24时，山西省报告新增新型冠状病毒肺炎确诊病例1例，累计确诊病例132例。新增治愈出院8例，累计治愈出院76例。现有在院隔离治疗56例，其中重症2例，危重症1例。新增疑似病例5例，现有疑似病例11例。目前累计追踪到密切接触者4048人，当日解除医学观察30人，共有314人正在接受医学观察。", "datetime": "2020-02-21 07:58", "emotion": "neural"}, {"topic": "人力、物力、财力都是巨大的考验～O“上了呼吸机的很难有好转”，一线医生拼尽全力，新冠肺炎危重症救治在...", "datetime": "2020-02-21 07:57", "emotion": "positive"}, {"topic": "健康中国云南2月20日12时至24时，云南省新增新冠肺炎确诊病例1例（红河州），新增死亡病例1例（西双版纳州）。截至2月20日24时，全省累计确诊病例174例，治愈出院79例，死亡2例，现有确诊病例93例，其中危重症1例，重症6例。现有疑似病例58例。密切接触者当日解除医学观察227人，正在观察1476人。各州市累计确诊病例：昆明市53例（治愈出院24例），昭通市25例（治愈出院5例），西双版纳州15例（治愈出院4例、死亡1例），玉溪市14例（治愈出院9例、死亡1例），曲靖市13例（治愈出院6例），大理州13例（治愈出院10例），保山市9例（治愈出院3例），红河州9例（治愈出院3例），丽江市7例（治愈出院7例），德宏州5例（治愈出院2例），楚雄州4例（治愈出院2例），普洱市4例（治愈出院3例），文山州2例（治愈出院0例），临沧市1例（治愈出院1例）。", "datetime": "2020-02-21 07:56", "emotion": "positive"}, {"topic": "【抗击机构疫情防控工作O【抗击疫情众志成城】房山区领导检查养老机构疫情防控工作2月19日，区委副书记、区长郭延红就我区养老机构疫情防控工作进行检查。郭延红一行先后来到琉璃河镇国立老年公寓、良乡镇福港老年服务中心、阎村镇国爱老年人服务中心实地检查防控措施落实情况，详细询问养老机构防控工作落实、物资配备和老年人身体状况等，全面了解疫情防控各项工作开展情况。郭延红强调，老年人属于易感人群，民政部门和养老机构要高度重视，认真履行联防联控机制职责，严格落实全封闭管理，落实“外防输入、内防扩散”要求，彻底阻断疫情传播途径。要及时组织对养老机构进行全面排查，严格执行防控流程，强化应急保障，落实监测和报告制度，扎实做好疫情的防控工作，切实保障集中供养老人的身体健康。", "datetime": "2020-02-21 07:55", "emotion": "neural"}, {"topic": "正面面对自己的声音，已是最大的进步。把这首歌送给那些奋战在一线的你们虽然唱得不完美，但已用心❤️>>《天路》->>O全民K歌(来自@全民K歌)", "datetime": "2020-02-21 07:54", "emotion": "positive"}, {"topic": "我想在这样一场大灾面前，没有人可以独善其身。而且多年来我养成不说大话的习惯，我总觉得无端地把那些我们本该做的事情冠以宏大的叙事，只能表现思想的贫乏，就象那些动不动就怒吼叫嚣的人，表面上看理直气壮，内心里却理屈词穷，只能借助高分贝的声音来弥补自己的狭隘和无知。灾难来临了，我们并没有想象作好莱坞大片里拯救世界的英雄，所想的只是脚踏实地地做好本职，所想的只是从我们现有的工作出发，挖掘更多的资源，从我们自身的条件出发，做更多的事。就象几个人偶尔碰到一起闲聊一般，在谈起疫情的忧心中，讨论着如何能做比平时更多的事，发挥自己微薄之力。大灾面前，其实更多不是打鸡血一样的说教，而是每个人的坚守，每个人不讨价还价地付出，每个人发自内心的努力，当每个人都立足本职，恪尽职守，那就是在救人，就是在救灾。就象我高中同学群里一位老家的医生在武汉刚封城时，回答一位久居美国的同学提出的：你会去武汉增援吗？这位年近半百的女同学，毫不迟疑的回答：会。我想她能够脱口而出，在那个时刻首先是源自对医生职责的坚守，这种坚守难道不是远超出那些“高大上”的言词说教吗？而救人、救灾即是救己，既控制了疫情的传播，我们每个人能够更加安全，又通过我们自身的行动，求得内心的宁静和安宁。面对疫情，我想我们更需要的就是这份不慌乱、能坚守的淡定和从容。", "datetime": "2020-02-21 07:49", "emotion": "positive"}, {"topic": "早安(^O^)!趁阳光正好，微风不燥，做你想做的事请吧2合肥", "datetime": "2020-02-21 07:45", "emotion": "positive"}, {"topic": "连续两天，确诊数据降至三位数，总算慢慢看到了希望了。2廊坊·大厂回族自治县", "datetime": "2020-02-21 07:41", "emotion": "positive"}, {"topic": "一大早起来就看到这个好消息，新增确证病例从几千下降到三百多了，说明目前疫情正处于阶段性的收尾中，只要控制不传播了，就成功了一大半！可以说这场突如其来的疫情改变了全国人民的生活轨迹，尤其是武汉，我能想象到那种被恐惧笼罩的感觉！你们也都受委屈了！这次的疫情杀我们一个措手不及！国难当头冲在最前线的始终是人民警察，医生护士，科研人员，以及全国人民的团结一致！加油！我们已经离胜利的曙光不远了！！！！！2西宁·湟中县", "datetime": "2020-02-21 07:36", "emotion": "positive"}, {"topic": "【必买好货】59秒UVCLED紫外线手持杀菌消毒棒@云集官方O网页链接", "datetime": "2020-02-21 07:30", "emotion": "positive"}, {"topic": "疫情第n天看了美剧看韩剧看了国产网剧电影看了新的看经典连最佳短片都刷了个遍剧荒啊", "datetime": "2020-02-21 07:30", "emotion": "negative"}, {"topic": "《疫情》风撕扯着大地驱逐着瘟疫残酷的斗争雪里出现黑迹去变化瘟疫雨也会酸了去信谁的语言还地球永恒的美丽没不了山的海水来去间、会有生命继续飘过夜的灵魂荡在天地间今夕何夕月弯出美丽夜风非彼风摇着万物的梦梦里彼风急、撕扯着大地乐于驱逐看得见的瘟疫春秋岁月、彼风也懂工业污染地，却不认为那是瘟疫怀泪灵魂看着别样的疫虫、扩散去……《疫情：环境污染，地球变暖，温室效应……》一场场工业革命百般赞美着时代文明万变这才二百多年种种自然环境污染事件可以证明好与坏、同在能够继续证明：如果不真心治理，那必然是一种慢性瘟疫、暴发成世界的悲剧……（网上搜了搜、第一次工业革命，也没看明白究竟从哪年算去。不过一开始工业革命算是好事吧！反正，现在看来已经向坏事变化去了、不是吗？！那就在等等、在看看、等那海面升高时……老人们等不到了，中年的我、也兴许看不到更恶劣的事情发生，小孩子们就悬了……", "datetime": "2020-02-21 07:30", "emotion": "negative"}, {"topic": "抓到第一个吃野味的怎么办？送他一曲《出山》吧！！！L爱上攀岩的微博视频", "datetime": "2020-02-21 07:26", "emotion": "negative"}, {"topic": "别小看一个喷嚏，它可相当于14级台风过境！L中新视频的秒拍视频", "datetime": "2020-02-21 07:24", "emotion": "positive"}, {"topic": "疫情时期，两个娃娃使用的网络课堂（包括学校和校外）：腾讯课堂、ZOOM、瞩目、classin，还有学校邮箱每周一堆一堆的邮件，还有微信家长群，四个QQ布置作业答疑群，用户名和密码都得搞个小本本登记才不会错乱[捂脸]，每天群里一闪一闪发信息，总担心遗漏了一条啥信息，反复上下翻，如果娃娃的名字出现在批评的名单上，家里一天的和谐就冇得哒[惊讶]。两娃各自占用一台台式机，一台一体机，感觉都可以搞个网吧收费营业哒[得意]。自己再翻出家里很久没有用过的两台笔记本整理以往的工作资料，人一辈子经历过的电子资料最终应该也就几个T吧。最近一共装了四台电脑的WIN10系统，格式化硬盘和装系统真滴有瘾，感觉新系统快多了，有种当网管的成就感，最近家庭地位也凸现，牛逼格拉斯格拉斯一样[呲牙]。", "datetime": "2020-02-21 07:18", "emotion": "negative"}, {"topic": "生活就是需要相互理解，用微笑来面对现实跳越一切障碍。用平静的心去衡量善与恶。2日本·东京", "datetime": "2020-02-21 07:18", "emotion": "neural"}, {"topic": "【晋城今日无新增】2020年2月20日0时至24时，山西省报告新增新型冠状病毒肺炎确诊病例1例（太原），累计确诊病例132例。新增治愈出院8例，累计治愈出院76例。", "datetime": "2020-02-21 07:13", "emotion": "neural"}, {"topic": "2月21日讯，2月20日0-24时，重庆新增7例新冠肺炎确诊病例，新增治愈出院25例。", "datetime": "2020-02-21 07:08", "emotion": "positive"}, {"topic": "《日本大新闻!这次与疫情联系在一起的竟是安倍》O日本大新闻!这次与疫情联系在一起的竟是安倍", "datetime": "2020-02-21 07:00", "emotion": "neural"}, {"topic": "【截至20日24时，海南无新增确诊病例，累计确诊168例】O网页链接2020年2月20日0时-24时，海南省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增重症转普通病例1例，新增出院病例5例。新增重症转普通病例中，三亚市1例；新增出院病例中，三亚市3例、乐东县2例。截至2月20日24时，海南省累计报告新型冠状病毒肺炎确诊病例168例，重症病例8例，死亡病例4例，出院病例89例。确诊病例中，海口市39例、三亚市54例、儋州市15例、文昌市3例、琼海市6例、万宁市13例、东方市3例、澄迈县9例、临高县6例、昌江县7例、陵水县4例、定安县3例、保亭县3例、乐东县2例、琼中县1例。截至2月20日24时，追踪到密切接触者5679人，已解除医学观察4668人，尚有1011人正在接受集中医学观察。", "datetime": "2020-02-21 08:55", "emotion": "neural"}, {"topic": "【2月20日湖北新增确诊病例411例，累计62442例，单日新增治愈出院病例过千，达1451例】2020年2月20日0—24时，全省新增新冠肺炎确诊病例411例，其中：武汉市319例、黄石市7例、十堰市13例、襄阳市3例、宜昌市4例、荆州市7例、荆门市6例、鄂州市5例、孝感市17例、黄冈市17例、随州市4例、恩施州1例、仙桃市1例、天门市4例、潜江市3例，咸宁市和神农架林区0例。全省新增病亡115例，其中：武汉市99例、黄石市1例、襄阳市1例、宜昌市1例、荆门市3例、鄂州市1例、孝感市5例、黄冈市3例、随州市1例，十堰市、荆州市、咸宁市、恩施州、仙桃市、天门市、潜江市和神农架林区0例。全省新增出院1451例，其中：武汉市766例、黄石市40例、十堰市22例、襄阳市49例、宜昌市19例、荆州市80例、荆门市28例、鄂州市25例、孝感市98例、黄冈市125例、咸宁市45例、随州市78例、恩施州10例、仙桃市26例、天门市32例、潜江市8例，神农架林区0例。2安阳", "datetime": "2020-02-21 08:53", "emotion": "neural"}, {"topic": "青海2020年2月20日0-24时，青海省报告新型冠状病毒肺炎新增确诊病例0例，新增重症病例0例，新增死亡病例0例，新增出院病例0例。当日无新增确诊病例和疑似病例。截至2月20日24时，青海省累计报告新型冠状病毒肺炎确诊病例18例，其中：重症病例0例，死亡病例0例，出院病例16例。累计确诊病例中，西宁市15例，海北州3例。尚有2例确诊患者住院治疗。目前累计追踪到密切接触者437人，已解除医学观察404人，尚有33人正在接受医学观察。", "datetime": "2020-02-21 08:50", "emotion": "neural"}, {"topic": "【拐点真的来了：2月20日河南新增确诊病例2例，出院103例】河南省卫生健康委员会：2020年2月20日0-24时，河南省新增新型冠状病毒肺炎确诊病例2例，新增出院病例103例。新增确诊病例中，信阳市1例、郑州市1例。截至2月20日24时，全省累计报告新型冠状病毒肺炎确诊病例1267例，现有重症病例24例，现有危重病例21例，累计死亡病例19例，累计出院病例717例。其中：确诊病例中，信阳市270例(含固始县31例)、郑州市157例(含巩义市9例)、南阳市155例(含邓州市17例)、驻马店市139例(含新蔡县10例)、商丘市91例(含永城市14例)、周口市76例(含鹿邑县7例)、平顶山市58例(含汝州市1例)、新乡市57例(含长垣市13例)、安阳市53例(含滑县2例)、许昌市39例、漯河市35例、焦作市32例、洛阳市31例、开封市26例(含兰考县5例)、鹤壁市19例、濮阳市17例、三门峡市7例、济源示范区5例。目前累计追踪到密切接触者38266人，2月20日已解除观察6678人，诊断为疑似53人，共有6798人正在接受医学观察。2安阳", "datetime": "2020-02-21 08:47", "emotion": "positive"}, {"topic": "在我们举国上下抗击疫情之际，曾经来中国救死扶伤的黎巴嫩大夫——马海德（GeorgeHatem）也值得怀念。马海德祖籍黎巴嫩，1910年生于美国，23岁于日内瓦医科大学获博士学位，1936年赴陕北参加红军、次年入党，并且在新中国成立后成为首位入籍的外国人。他担任卫生部顾问，为发展我国医药卫生事业、特别是消灭性病和麻风病做出了巨大贡献。他还和中国姑娘结婚，妻子周苏菲、儿子周幼马至今健在。他被评为新中国成立以来感动中国人物、被授予“最美奋斗者”荣誉称号。", "datetime": "2020-02-21 08:43", "emotion": "positive"}, {"topic": "当你的信用卡逾期，委托承运法律以后我们能为你做的🎉🎉🎉🎉1.规避因逃避带来的刑事责任风险2.减免因特殊困难造成的高额超支付费用3.协商重新制定还款计划，让负债人在能力范围内有计划的清偿4.让“催”变成心平气和的约谈，避免逃避带来更大规模的催收，影响家人朋友5.合理将财产与债务分配，避免因强制执行带来的财产价值损失从根本上解决你的债务问题！！2沈阳·华府新天地", "datetime": "2020-02-21 08:40", "emotion": "positive"}, {"topic": "庚子年戊寅月甲午日（阴历正月廿八）星期五●宜：会亲友出行合婚订婚●忌：栽种盖屋●生肖鼠今日运势不稳定，冲犯日建，人际关系容易出现变动，易与人发生争执，需多注意口舌是非。生肖牛今日运势呈上升趋势，人缘方面易犯小人，但有贵人相助，诸事可顺。生肖虎今日运势呈上升趋势，利市场开拓及创造与开发，人际关系运有所上升。生肖兔今日运势平，个人情绪易急躁冲动，做事容易偷懒拖延，宜积极向上。生肖龙今日运势呈上升趋势，贵人运增旺，有管理才能的朋友，执行力可以得到提升，利开发新客户。生肖蛇今日运势平稳，贵人多助，利合作求财男性有桃花运。生肖马今日运势稳定，人缘运佳，财运有所提升，宜求财及约会。生肖羊今日运势呈上升趋势，贵人运旺，做事可顺，利与属马及属猪生肖合作。生肖猴今日运势一般，压力明透，做事易不被人信任，需要顶住压力前行，需脚踏实地，不宜投机。生肖鸡今日运势不佳，做事易受阻，且易惹是非或者官非，要特别注意法律法规偏门之事尽量少做。生肖狗今日运势呈上升趋势，气场顺遂，贵人运强旺有力，诸事可顺。生肖猪今日运势趋于稳定，贵人运暗藏，财运旺，利相亲、聚会。●今日宜青绿，暖红色色系次之。", "datetime": "2020-02-21 08:37", "emotion": "negative"}, {"topic": "2020年2月20日0—24时，河北省报告新型冠状病毒肺炎新增确诊病例1例（唐山市）。新增治愈出院病例18例，其中，沧州市4例、邯郸市4例、唐山市3例、邢台市3例、石家庄市1例、承德市1例、秦皇岛市1例、廊坊市1例。无新增死亡病例。无新增疑似病例。截至2月20日24时，河北省累计报告确诊病例308例，其中在院治疗133例，现有重症病例15例，累计治愈出院170例，死亡5例。确诊病例中，唐山市57例、沧州市48例、张家口市34例、保定市32例、邯郸市31例、廊坊市30例、石家庄市28例、邢台市23例、秦皇岛市10例、衡水市8例、承德市7例；死亡病例中，沧州市3例、唐山市1例、邢台市1例；重症病例中，石家庄市3例、唐山市3例、沧州市3例、秦皇岛市2例、廊坊市1例、保定市1例、邢台市1例、邯郸市1例；出院病例中，保定市27例、张家口市24例、沧州市22例、廊坊市21例、邯郸市17例、唐山市16例、石家庄市14例、邢台市13例、衡水市6例、承德市5例、秦皇岛市5例。现有疑似病例0例。目前累计追踪到密切接触者10524人，当日解除隔离医学观察421人，现有1117人正在接受隔离医学观察。", "datetime": "2020-02-21 08:32", "emotion": "neural"}, {"topic": "开车出门需要做什么防护中国疾控中心研究员冯录召表示，如果开私家车出门要做好通风换气，车里常备口罩、手消毒剂或者消毒纸巾等。去过公共场所又返回车辆后，建议用手消毒剂进行手卫生。如果有可疑症状的人搭乘后要及时开窗通风，并对车门把手、座椅或者方向盘进行消毒。如果有疑似或者确诊患者搭乘过，应该在专业人员指导下及时做好消毒，其他同乘者应该按照有关规定接受隔离医学观察。", "datetime": "2020-02-21 08:27", "emotion": "neural"}, {"topic": "【读书让人心明眼亮疫情引发深思细悟】新冠肺炎疫情面前，我们每个人都丝毫不敢松懈；每个人都以自己的方式，为这场战“疫”贡献着力量，哪怕只是老老实实待在家里。同时，这场战“疫”也让我们有了更多时间能够安静下来。这个长假，书或许是温暖我们的力量，更是我们思考的源泉……O网页链接", "datetime": "2020-02-21 08:18", "emotion": "positive"}, {"topic": "永清县域外复工体检人员，您好：按照永清县卫健局要求，我院目前负责永清县域外（以户籍所在地为准）复工人员体检工作。凡符合条件的体检人员必须由所在单位与我院进行对接，由所在单位统一提交资料，包括：1、单位开工介绍信；2、所在辖区乡镇政府同意复工体检的盖章证明，由我院统一安排体检时间。您如有疑问，可向我院体检科人员咨询。咨询电话：15512623885（陈医生）永清县中医医院2020年2月20日来源：永清县中医医院2廊坊", "datetime": "2020-02-21 09:59", "emotion": "positive"}, {"topic": "【截至2月20日24时新型冠状病毒肺炎疫情最新情况】据31个省（自治区、直辖市）和新疆生产建设兵团报告，新增确诊病例889例。湖北新增确诊病例631例（武汉319例）来源：国家卫生健康委员会官网", "datetime": "2020-02-21 09:59", "emotion": "neural"}, {"topic": "班长：给你们抄吧？小日：这题我会。小韩：我也会。班长：这题我都解了一天了，肯定对！小日：不会抄。小韩：不会抄。班长：抄有什么不会的！小日：可我成绩一直都比你好啊！小韩：我是有尊严的啊！班长：叫你们抄就抄！不抄拉低平均分了怎么办？小日：不会的。班长放心。小韩：不会的。班长放心。成绩公布后......", "datetime": "2020-02-21 09:58", "emotion": "negative"}, {"topic": "在家办公也有二十多天了，和在公司有啥区别，先来看看我在家的办公环境。1每天至少节约了2小时通勤时间。之前从住的地方到公司有一二十公里，坐地铁1小时左右，每天来回就是2小时。在家床到办公桌的距离只有20公分，堪称“史上最短通勤距离”。2化妆桌改成办公桌。家里没有专门办公的桌椅，就把梳妆桌改成了办公桌，每天桌上都放着一杯茶，一个保温杯，一支钢笔和基础护肤的东西。凳子坐着不舒服，就换成了有靠背的椅子，垫上沙发垫子。3没有暖气，用小太阳。南方的冬天冷，大家是知道的，刚开始几天在家办公没暖气，全靠硬撑，后来发现家里有个小太阳，如获至宝，每天可以用来烤手烤脚，舒服。在家办公虽然挺舒服，但也有些问题，比如沟通难，工作效率低，干扰太多等，还是挺想念在公司和大家一起工作的，希望疫情早早结束，尽快恢复正常吧。大家在家办公都是什么样的状况呢？", "datetime": "2020-02-21 09:58", "emotion": "positive"}, {"topic": "沈阳总治愈数昨天增加，今天又减少，能不能稍微微的如实发布2沈阳", "datetime": "2020-02-21 09:57", "emotion": "positive"}, {"topic": "好消息！衡阳县5例确诊病例全部治愈出院2月20日下午4点，从南华大学附属南华医院再次传来好消息，我县又有1名新冠肺炎确诊病例患者，通过医护人员周密治疗和精心护理，经两次新型冠状病毒核酸检测阴性和专家会诊，符合出院标准，予以出院。截至2月20日16时，衡阳县5例确诊病例已全部治愈出院。痊愈出院患者基本情况：患者颜某，衡阳县岘山镇阳塘村人，1月21日从武汉返乡，1月30日出现症状，2月1日到衡阳县人民医院隔离治疗，2月4日转入南华大学附属南华医院隔离治疗", "datetime": "2月8日转为重症病例，2月13日转为普通病例，2月20日出院。2月4日至20日，衡阳县已连续17天没有新增确诊病例，形势趋稳向好。但随着企事业单位相继开复工，人员流动性日益增大，全县上下疫情防控工作仍然不能松懈，要紧紧依靠人民群众，坚决打赢疫情防控的人民战争、总体战、阻击战。希望广大群众一起行动起来，做到不聚集，勤洗手、常通风，戴口罩、讲卫生、用公筷，打喷嚏、捂口鼻，喷嚏后、慎揉眼，有症状、早就医，不传谣、不恐慌，做正能量的传播者和守护者。衡阳县新型冠状病毒感染的肺炎防控指挥部办公室2020年2月20日", "emotion": "2020-02-21 09:55", "null": ["positive"]}, {"topic": "【河北电机石欣：O【CIO说】河北电机石欣：产业链协同至关重要，智造加速势在必行", "datetime": "2020-02-21 09:55", "emotion": "neural"}, {"topic": "面对疫情，不破不立，抓住机遇，迎接挑战，文旅行业严冬过后是阳春。", "datetime": "2020-02-21 09:54", "emotion": "neural"}, {"topic": "【疫情期间居住用房屋承租人能否要求出租人免除租金？】出租人与承租人应当已签订了合法有效的《房屋租赁合同》，并建立了租赁合同关系。若在房屋租赁合同中对于“疫情期间，租金如何承担”有明确约定的，则按照约定执行。若在房屋租赁合同中未作约定，则承租人无法依据租赁合同要求出租人免除租金。房屋租赁合同中的出租人的主要义务是向承租人交付房屋，其已履行了该部分的义务，而作为承租人的合同义务则是交纳租金。如今的租金支付手段已不同以往，转账方式多样丰富，疫情不足以构成承租人不缴纳租金的合法事由。且一般也不存在因疫情及行政管控而不得占用使用的情况。承租人以发生疫情作为无法履行合同义务的事由，不能成立。", "datetime": "2020-02-21 09:52", "emotion": "negative"}, {"topic": "不出门吃些清淡的保持体型今天时光属于我俩2濮阳·濮阳县LSD私黛_香香的微博视频", "datetime": "2020-02-21 09:51", "emotion": "positive"}, {"topic": "希望疫情早点结束，可以大大方方地出去看风景、喝奶茶、吃螺蛳粉和牛肠酸2贺州", "datetime": "2020-02-21 09:49", "emotion": "positive"}, {"topic": "三月疫情结束，四月认真备课，五月调整心态，六月高考金榜题名，七月风调雨顺，八月丰收在望。祝白衣天使人民子弟兵平安而归。", "datetime": "2020-02-21 09:48", "emotion": "positive"}, {"topic": "QQ是班级通知，微信是工作通知，短信是还款通知，手机对于我，用处到底在哪", "datetime": "2020-02-21 09:48", "emotion": "negative"}, {"topic": "2月20日", "datetime": "青岛市新型冠状病毒感染肺炎疫情防控指挥部办公室发布《关于尽快恢复生活服务业经营保障群众日常生活需要的通知》。在严格落实各项防控措施的前提下", "emotion": "鼓励和支持商铺、日用百货、宾馆住宿、餐饮配送、理发、维修、家政、洗涤、广告印刷、房屋中介等与市民生活密切相关的服务经营单位尽快恢复营业。鼓励餐饮店提供外带外送服务。快递投递外卖等行业实行无接触配送。鼓励各类居家劳动力返岗营业。O网页链接", "null": ["2020-02-21 09:47", "neural"]}, {"topic": "的缘故，整天被困在家里的我从来没有这么想————。", "datetime": "2020-02-21 09:46", "emotion": "neural"}, {"topic": "鲁迅理发—叫我插画师002期!@介似天津卫@天津发布@素食营养叔叫我插画师", "datetime": "2020-02-21 09:45", "emotion": "positive"}, {"topic": "我国向日本捐赠一批新冠病毒核酸检测试剂盒，希望日本也尽快战胜新型肺炎，我们将携手战胜疫情！2阜阳", "datetime": "2020-02-21 09:44", "emotion": "positive"}, {"topic": "疫情取得积极成效，春暖花开指日可待，致敬一线医护战士们！2成都·月楿广场", "datetime": "2020-02-21 09:43", "emotion": "positive"}, {"topic": "2020.02.21疫情日报武汉加油湖北加油中国加油💪宁波疫情稳定，新增确诊病例1例，累计157例，治愈101例~早日击败病魔[感谢]安全防疫两手抓十杰装饰各子公司已有序复工，严格做好复工防护宁波装修宁波", "datetime": "2020-02-21 09:42", "emotion": "positive"}, {"topic": "事实证明，监狱也不安全了，这种人员密度大的相对封闭环境……", "datetime": "2020-02-21 09:42", "emotion": "negative"}, {"topic": "镜头记录疫情期间的赣州西站赣州@赣州同城@赣州微资讯@发现赣州2赣州", "datetime": "2020-02-21 09:41", "emotion": "positive"}, {"topic": "S蛋白电镜图出来了！疫苗越来越近了『解析Science新冠病毒论文：S蛋白电镜图首次公布，有助于开发新冠疫苗』O解析Science新冠病毒论文：S蛋白电镜图首次公布，有助于开发新冠疫苗", "datetime": "2020-02-21 09:40", "emotion": "positive"}, {"topic": "在家是真的很无聊，都要长蘑菇了，但是为了不给国家添麻烦还是要好好待着的，武汉加油，中国加油", "datetime": "2020-02-21 09:39", "emotion": "negative"}, {"topic": "每日更新：四川省最新疫情分析图（截止2月21日0时）。省卫健委：外出人员持健康证，到达省内目的地不用再隔离。", "datetime": "2020-02-21 09:38", "emotion": "neural"}, {"topic": "【国家医保局：因疫情影响缓缴医保费不影响医保待遇】国家医保局医药管理司司长熊先军2月20日表示，对于因疫情影响无法按时缴纳基本医疗保险费等部分医保经办业务，实行非紧急事项延期办，明确参保单位和个人，可以延期缓缴纳医保费，缓缴期间不影响享受医保待遇。", "datetime": "2020-02-21 09:38", "emotion": "negative"}, {"topic": "正月第一次出远门真的好激动2乐清市L减肥中的Jing的微博视频", "datetime": "2020-02-21 09:38", "emotion": "neural"}, {"topic": "每日更新：成都市最新疫情分析图（截止2月21日0时）。洛带古镇景区有序开放。", "datetime": "2020-02-21 09:38", "emotion": "neural"}, {"topic": "阻击疫情志愿同行：公司团委助力战“疫”防控疫情是一场阻击战，也是一场全民行动，需要每个人自觉投入其中。自疫情发生以来，公司团委发扬“党有号召，团有行动”光荣传统，积极开展志愿服务，助力公司打好疫情防控阻击战。紧急集结，志愿者坚定“出征”。疫情就是命令，防控就是责任。在公司疫情防控领导小组统一部署下，针对节后返厂人员增多、防疫工作量加大的情况，公司团委发出倡议，在岗党员和青年团员积极响应，自觉行动，组建志愿巡逻队，分成五个小组，在厂区和生活区开展志愿服务，配合门岗保安加强管理，对进出人员进行测温和登记，严把入厂第一关；对西区生活公寓等人员密集区域进行定期巡视，提醒职工及亲属做到“戴口罩、不串门、不聚集”，实现厂区生活区防控全覆盖。携手同行，联防联控同战“疫”。针对外委单位人员较多、防控意识相对薄弱等特点，公司团委按照领导小组“同标准强化外委单位疫情防控管理和监督指导，全面落实分区、分类、分级防控措施”的指示要求，志愿服务队身着“红马甲”、口戴蓝口罩坚持活跃在防“疫”一线，在厂区醒目位置张贴宣传单，为外委职工讲解疫情防控知识，提醒其减少与外来人员接触，为测温点安保人员演示非接触式测温仪的使用方法，有效提高测温准确性和工作效率；通过公司现有平台载体并运用媒体公益宣传等多种形式分享科学防疫工作提示，加强其对健康理念和传染病防控知识的了解，提升自我防护意识和能力；助力公司做好人员摸排筛查监测等工作，确保疫情防控不留死角，引导树立不造谣、不信谣、不传谣的正义风气，共同营造防疫浓厚氛围。凝心聚力，织密群防群控网。志愿服务队成员自觉遵守公司疫情防控规定，彰显“娘家人”的情怀和担当，组建互助帮扶微信群，主动联系返乡滞留员工，坚持每日分享公司生产经营情况和防疫工作动态，提醒他们做到“不串门、不聚会、搞好家庭防护”，并传达公司的关怀慰问。面对当前肺炎疫情严峻形势，公司团委科学筹划，由志愿者与在厂自我隔离职工建立“一对一”联系，及时解决他们遇到的实际困难，让他们感受到“家”的温暖，目前已有多名职工陆续解除隔离观察期，返回工作岗位，正积极投身于公司防疫保电战斗工作中。（摄影：付博吕昌辉视频制作：吕昌辉文：田利波林为剑）L国能黄金埠团委的微博视频", "datetime": "2020-02-21 09:38", "emotion": "positive"}, {"topic": "发布了头条文章：《新型肺炎疫情之下，如何提高免疫力？》O新型肺炎疫情之下，如何提高免疫力？", "datetime": "2020-02-21 09:35", "emotion": "neural"}, {"topic": "成都市各区（市）县确诊病例分布表（截至2020年2月20日24时）", "datetime": "2020-02-21 09:35", "emotion": "neural"}, {"topic": "总要有一批人先走出来带你走出黑暗迎接黎明的曙光", "datetime": "2020-02-21 09:34", "emotion": "negative"}, {"topic": "【病情还有反复】抗疫情优秀省份浙江今天增加28例，其中27人来自一个监狱…韩国的病例人数迅速增加，已经过百，这又给稍稍放松警惕的人们敲响警钟…武汉的新增人数依然很多，网上看见一些武汉市民出行的照片，还是应该继续保持警惕，能不出行就不出行，一些封闭公共空间尽量不要再去…如今我们并没有攻击病毒的有效武器，只有防守，而最好的方式就是少接触…据说韩国的第三十一例病人参加了祈祷大会，所以被其感染人数会很多…", "datetime": "2020-02-21 09:34", "emotion": "positive"}, {"topic": "早～早上的阳光透过来一丝丝温暖一丝丝希望韩式裱花", "datetime": "2020-02-21 09:34", "emotion": "positive"}, {"topic": "四川火锅协会倡议：四川援武汉医护免费吃1年火锅。已有有60家火锅品牌共400多家分店响应，目前参加的企业还在增加。(新浪）", "datetime": "2020-02-21 09:34", "emotion": "neural"}, {"topic": "【古天乐捐赠130万个外科口罩】据港媒报道，艺人古天乐公司发布消息称，“古天乐慈善基金”于全球搜购130万个外科口罩，将经由社福机构、自助组织等，捐予全港有需要人士。由于口罩数量有限，基金将优先送赠予残障及复康人士、低收入家庭、有特殊需要小朋友及其家庭、长者等。古天乐慈善基金于2008年8月4日正式成立，初衷是希望为四川的灾民，为全世界不幸的人，为生活在痛苦边缘的人作出帮助。基金会成立10年来，做了大量的公益事业，先后捐资建设了十几所古天乐学校。", "datetime": "2020-02-21 09:33", "emotion": "neural"}, {"topic": "【博美·科普】小区搭消毒棚、车轮喷消毒剂？这么消毒真“有毒”！O网页链接", "datetime": "2020-02-21 09:32", "emotion": "positive"}, {"topic": "小可爱们疫情在家也要好好保护自己保护家人哦。2达州·达州职业技术学院", "datetime": "2020-02-21 09:32", "emotion": "positive"}, {"topic": "Tony老师对不起！都是被逼的，我们理发技能点已满，再见了您呐！2杭州·武林L心文台一号主播的微博视频", "datetime": "2020-02-21 09:32", "emotion": "positive"}, {"topic": "✨别说大人憋得慌！小可爱们怎么能闲着呢？超轻粘土24色￥6.8【拍后3选项】，8.8到手24快粘土，这个很培养宝宝👶们的动手能力和思考能力哦~", "datetime": "2020-02-21 09:32", "emotion": "positive"}, {"topic": "名校教育集团日本语学校4月生在留认定情况及疫区支援政策O名校教育集团日本语学校4月生在留认定情况及疫区支援政策", "datetime": "2020-02-21 09:32", "emotion": "positive"}, {"topic": "这些战“疫”一线的留言，温暖了这个春天致敬每一位义无反顾奔赴前线的奉献者我们期待着大家的凯旋归来", "datetime": "2020-02-21 09:32", "emotion": "positive"}, {"topic": "商丘学院应用科技学院新型冠状肺炎的实时状况。", "datetime": "2020-02-21 09:30", "emotion": "neural"}, {"topic": "期间实在没办法要出门买菜，需要注意哪些？L生活小医生的微博视频", "datetime": "2020-02-21 09:30", "emotion": "neural"}, {"topic": "疫情之下，谨防病从口入很重要！对于毛宝贝们的防护，在饮食方面又有哪些注意事项呢？快来了解一下！宠物", "datetime": "2020-02-21 09:26", "emotion": "positive"}, {"topic": "【】据国家卫生健康委员会官网的数据显示：2月20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例889例，新增死亡病例118例（湖北115例，浙江、重庆、云南各1例），新增疑似病例1614例。当日新增治愈出院病例2109例，解除医学观察的密切接触者28804人，重症病例减少231例。截至2月20日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例54965例（其中重症病例11633例），累计治愈出院病例18264例，累计死亡病例2236例，累计报告确诊病例75465例，现有疑似病例5206例。累计追踪到密切接触者606037人，尚在医学观察的密切接触者120302人。湖北新增确诊病例631例（武汉319例），新增治愈出院病例1451例（武汉766例），新增死亡病例115例（武汉99例），现有确诊病例48730例（武汉37448例），其中重症病例10997例（武汉9628例）。累计治愈出院病例11788例（武汉6214例），累计死亡病例2144例（武汉1684例），累计确诊病例62662例（武汉45346例）。新增疑似病例1279例（武汉979例），现有疑似病例4094例（武汉2820例）。累计收到港澳台地区通报确诊病例102例：香港特别行政区68例（出院5例，死亡2例），澳门特别行政区10例（出院6例），台湾地区24例(出院2例，死亡1例)。", "datetime": "2020-02-21 09:23", "emotion": "neural"}, {"topic": "健康中国2020年2月20日0-24时，安徽省报告新增确诊病例1例，新增疑似病例1例，新增治愈出院病例76例。新增确诊病例中，合肥1例。新增疑似病例中，马鞍山1例。新增治愈出院病例中，蚌埠16例、阜阳15例、合肥11例、安庆9例、亳州7例、六安5例、芜湖4例、池州3例、宿州2例、淮南2例、淮北1例、滁州1例。截至2月20日24时，安徽省累计报告确诊病例988例，累计治愈出院病例500例，累计死亡病例6例，累计医学观察密切接触者25909人，尚在医学观察3332人。累计确诊病例中，合肥174例、蚌埠160例、阜阳155例、亳州108例、安庆83例、六安69例、宿州41例、马鞍山37例、芜湖33例、铜陵29例、淮北27例、淮南27例、池州17例、滁州13例、黄山9例、宣城6例。截至2月20日24时，安徽省在院治疗确诊病例482例，其中危重症病例3例。2月21日预计治愈出院67例，蚌埠25例、合肥11例、阜阳11例、亳州5例、六安4例、芜湖4例、马鞍山2例、安庆2例、淮北1例、宿州1例、铜陵1例。温馨提示：为加强疫情期间医疗服务管理，维护合理医疗秩序，省卫生健康委近日下发通知，要求各地一手抓疫情防控、一手抓医疗服务，全面实施分类救治，强化感染防控分区管理，严格执行“一人一诊一室”，大力推行非急诊预约挂号、检查，引导患者合理就医。各医疗机构要认真落实通知精神，及时制定具体措施，切实保障群众基本就医需求。目前，省立医院、安医大一附院、省儿童医院等多家医院已开放门诊预约挂号，引导患者分时段错峰就就诊。", "datetime": "2020-02-21 09:22", "emotion": "neural"}, {"topic": "街上的车也不多，多数企业应该也没复工。可污染该有还有……", "datetime": "2020-02-21 09:19", "emotion": "negative"}, {"topic": "防疫阻击战，美丽不断线️介于目前疫情现状，煤医特开通［在线视频面诊］服务。足不出户，不用担心风险，由煤医大咖在线为您解答美丽疑问🧘🏼‍♀️🤔️", "datetime": "2020-02-21 09:18", "emotion": "neural"}, {"topic": "曾东生日本内阁官房和厚生劳动省职员被感染。🙏", "datetime": "2020-02-21 09:17", "emotion": "neural"}, {"topic": "防疫期间能不能点外卖？取餐要注意什么？看完让你放心吃饭", "datetime": "2020-02-21 09:17", "emotion": "negative"}, {"topic": "【楚雄州委州政府应对新型冠状肺炎疫情工作领导小组指挥部通告（第12号）】2楚雄彝族自治州·楚雄州广播电视中心", "datetime": "2020-02-21 09:17", "emotion": "neural"}, {"topic": "从小，我就是一个没主意的人，中庸，从众心理强。但是长大后却越来越发现很多时候是需要斩立决的魄力的，尤其是你现在为人父母，有时候果决是一种责任。你觉得大家都这样都没事啊，可是万一你自己倒霉第一个有事，大家是不会陪着你的。。。给晴请了假，下周开始先不去上学🎒了，老公从昨天开始开车上班了💼，开车慢，单程就要两个多小时，需要更早起床，本来叫就不够睡。。停车费也贵的不得了。但是没法，能做到的就这些，尽量去做吧。祈祷人类可以早日逾越这场灾难🙏🙏🙏2日本·东京", "datetime": "2020-02-21 09:17", "emotion": "negative"}, {"topic": "早安！大阪今天是晴天，周六天气预报是雨天，要出门的小伙伴们要带好雨具哦～截至昨日2月20日23点，根据日本厚生劳动省和各地方政府的讯息，累计确认728例新冠肺炎，死亡累计3例。希望日本政府可以真正警惕起来，在日本的国人也要做好自我保护工作！如果有出现发烧等身体不适，立即联系日本厚生劳动省：03-3595-2285祈祷世界的每个地方，都可以很快恢复往日的宁静生活。", "datetime": "2020-02-21 09:16", "emotion": "neural"}, {"topic": "疫情导致中国航空业从世界第3跌落至第25，列人口仅1千万的葡萄牙之后。", "datetime": "2020-02-21 09:13", "emotion": "neural"}, {"topic": "过后!很多人可能会出现明显的两极分化。自律的越来越优秀，优秀一大截；不自律的各种糊弄，就被甩很远。自主学习，不要落下！每天充电加油⛽️L北京王森国际西点西餐咖啡学校的微博视频", "datetime": "2020-02-21 09:12", "emotion": "negative"}, {"topic": "【全球18个办事处，一对一高端移民服务移民热线:13370524002（微信同号）】发布了头条文章：《疫情影响了学业，但不影响孩子一生，如何参加海外高考移民》O疫情影响了学业，但不影响孩子一生，如何参加海外高考移民", "datetime": "2020-02-21 09:10", "emotion": "neural"}, {"topic": "紧急扩散！疫情期间机关单位保密须知O紧急扩散！疫情期间机关单位保密须知", "datetime": "2020-02-21 09:07", "emotion": "neural"}, {"topic": "你，你好！重新认识下！我姓沈，湖北黄梅92年的宝妈L小花就是倩倩的微博视频", "datetime": "2020-02-21 09:07", "emotion": "positive"}, {"topic": "//@以身试毒鉴黄师-机枪捷克造:找个既会武术又会说日语的，大喊一声马路野狼把丫捶一顿，然后给丫勒上口罩。//@神鹰重归蓝天:这个视频总被删除，是有什么背景吗？//@小葱加油23:没素质的人变老了就是这样吧🙃🙃🙃", "datetime": "2020-02-21 09:07", "emotion": "negative"}, {"topic": "O关键时刻，中央出台了一份很不寻常的指导意见！试药员", "datetime": "2020-02-21 09:06", "emotion": "neural"}, {"topic": "扩散！关于新型冠状病毒肺炎，你应该知道的99条科学信息O扩散！关于新型冠状病毒肺炎，你应该知道的99条科学信息", "datetime": "2020-02-21 09:06", "emotion": "neural"}, {"topic": "特殊人群与特定场所防控指南来了！O特殊人群与特定场所防控指南来了！", "datetime": "2020-02-21 09:06", "emotion": "positive"}, {"topic": "速看！小区有人感染新型冠状病毒，怎么办？O速看！小区有人感染新型冠状病毒，怎么办？", "datetime": "2020-02-21 09:05", "emotion": "negative"}, {"topic": "是不是被疫情搞得精神恍惚，心里急躁了？疫情期间，做好防护，不需过分紧张", "datetime": "2020-02-21 09:05", "emotion": "negative"}, {"topic": "关于印发新型冠状病毒感染的肺炎诊疗方案（试行第五版）的通知及解读O关于印发新型冠状病毒感染的肺炎诊疗方案（试行第五版）的通知及解读", "datetime": "2020-02-21 09:04", "emotion": "neural"}, {"topic": "担心自己得了新冠肺炎怎么办？觉得恐慌压力大怎么办？权威建议！O担心自己得了新冠肺炎怎么办？觉得恐慌压力大怎么办？权威建议！", "datetime": "2020-02-21 09:04", "emotion": "negative"}, {"topic": "什么是气溶胶传播，应该如何预防？这9张图说明白了O什么是气溶胶传播，应该如何预防？这9张图说明白了", "datetime": "2020-02-21 09:02", "emotion": "neural"}, {"topic": "全国医疗卫生战线党组织和广大党员在疫情防控阻击战中充分发挥战斗堡垒作用和先锋模范作用O全国医疗卫生战线党组织和广大党员在疫情防控阻击战中充分发挥战斗堡垒作用和先锋模范作用", "datetime": "2020-02-21 09:00", "emotion": "positive"}, {"topic": "疫情期间，一定要做好复工防护哟。返岗就业的同时，建议大家可从以下六个方面，做好个人防护！1、交通出行。建议首选步行、骑行或乘坐班车、私家车出行。乘坐公共交通工具或班车时，一定要全程正确佩戴口罩，途中尽量避免用手触摸车上物品。2、体温检测进入工作区，自觉接受体温检测，体温正常方可进入工作场所。如果出现不明原因体温异常，应及时到医院就诊排查。3、保持办公区环境清洁每天早、中、晚各打开门窗一次，每次自然通风30分钟以上。人与人之间保持1米以上距离。4、减少不必要的会议尽量减少不必要的会议或采用视频会议形式，确需召开的会议，应全程佩戴口罩。进入会议室前洗手消毒，开会人员间隔1米以上。压缩会议时间，会议室定时开窗通风1次。会议结束后场地、家具、话筒、茶具等用品消毒。疫情防控期间应尽量减少出差。5、避免聚餐进入餐厅佩戴口罩。采用分餐进食，避免人员密集，餐厅每日消毒1次，餐桌椅使用后进行消毒。餐具用品高温消毒，保障食品安全与合理营养。6、家庭防护。回到家中摘掉口罩，按照有关规定进行处理，然后洗手消毒，其次手机、钥匙、门把手等日常接触部位，使用75%酒精等擦拭，居室保持通风和卫生清洁，避免多人聚会。遇到突发情况时，比如员工、工勤等人员被诊断为病例（或疑似病例），要及时联系当地疾病预控中心指导处理，并协助、配合开展流行病学调查和卫生学处置。", "datetime": "2020-02-21 10:59", "emotion": "negative"}, {"topic": "受也给学生们准备了海量免费知识资源，这个假期躺着听也能赢！O在家上课的正确打开方式", "datetime": "2020-02-21 10:58", "emotion": "neural"}, {"topic": "通知|成都市新型冠状病毒肺炎疫情防控指挥部关于规范城镇居住小区（院落）防控管理的通知", "datetime": "2020-02-21 10:57", "emotion": "neural"}, {"topic": "发布了头条文章：《税点点直播公开课！空中财税讲堂第二讲》O税点点直播公开课！空中财税讲堂第二讲", "datetime": "2020-02-21 10:56", "emotion": "positive"}, {"topic": "品名：百诺恩随身抑菌喷雾规格：100ml/瓶价格：零售25元•瓶限购：每个id限购2组。上架时间暂定：2月25日", "datetime": "2020-02-21 10:56", "emotion": "positive"}, {"topic": "已经看到了胜利的曙光，中固加油！武汉加油！L重故余温小时光的微博视频", "datetime": "2020-02-21 10:54", "emotion": "positive"}, {"topic": "为进一步加强发热患者管理，巩固社区疫情排查工作成果，消除疫情传播风险，我市决定自2月20日起，在全市实行“双测温两报告”制度。现将相关事宜通告如下：一、居家人员每日两次（上午、下午各一次）测量体温，超过37.3℃必须立即如实向社区（村）报告，有工作单位的人员还应同时向所在单位报告。二、因履行与防疫和防疫保障相关职能必须外出和工作的人员，每日在单位或工作岗位进行两次（上午、下午各一次）测量体温；进出社区（村）卡点或小区出入口的人员，由社区（村）负责对进出人员进行测量体温；进出机关、企事业单位、社会组织及其他公共场所的人员，由管理责任单位负责进行测量体温。三、测量体温超过37.3℃的，社区（村）、管理责任单位应立即将发热人员信息经街道（乡、镇）汇总后向区疫情防控指挥部报告，单位同时应向工作人员居住地的区疫情防控指挥部通报发热人员信息。区疫情防控指挥部负责统一安排发热患者到定点医疗机构就诊，并根据诊断情况和有关规定分类处理。四、各部门和单位、社区（村）要认真落实“双测温两报告”制度，做好宣传工作，公布联系电话、电子邮箱、微信以及APP等报告途径。严禁部门、单位、社区（村）或个人瞒报、漏报、迟报。违反本通告的，依照法律法规和有关规定追究责任。（武汉市新冠肺炎疫情防控指挥部）2怀化·新晃侗族自治县", "datetime": "2020-02-21 10:54", "emotion": "positive"}, {"topic": "想痛哭一下，然后抹抹眼泪和脸，洗手戴口罩（不知顺序对不对）。继续前行。和考研成绩无关，政治英语一般水平，专业课应该过不了线，对考试的重点专业课我策略错了最有可能是早上坐车看了那个新闻——丈夫放弃了最后需要医治的妻子妻子怀了二胎染疫……放弃我认为爱情和夫妻，需要好好待人家。如果我爱要去和阎王爷争回命给你努力，保护我爱的人，希望有天你不离我不弃。遇到对的大帅哥，好好的一辈子。最好的爱情应是如此吧等我老伴生病，我要照顾他，救他，让他好好的。因为喜欢是一辈子的事，差一天都不是一辈子。", "datetime": "2020-02-21 10:54", "emotion": "negative"}, {"topic": "总有些不自觉的亲戚喜欢乱拱（自己到处跑还来我家）暗示都听不懂怎么办在线等挺急的2江油市", "datetime": "2020-02-21 10:52", "emotion": "negative"}, {"topic": "《牛头角明爱长者中心老友记防疫物资护航完满》为善先知最乐，派發O爱心援助-防疫物资口罩派发", "datetime": "2020-02-21 10:50", "emotion": "positive"}, {"topic": "//@虚天光阴://@以身试毒鉴黄师-机枪捷克造:找个既会武术又会说日语的，大喊一声马路野狼把丫捶一顿，然后给丫勒上口罩。//@神鹰重归蓝天:这个视频总被删除，是有什么背景吗？//@小葱加油23:没素质的人变老了就是这样吧🙃🙃🙃", "datetime": "2020-02-21 10:50", "emotion": "negative"}, {"topic": "创意儿童画分享|防疫儿童画素材创意儿童画", "datetime": "2020-02-21 10:50", "emotion": "neural"}, {"topic": "加油！。武汉加油，中国加油L小情绪呀l的微博视频", "datetime": "2020-02-21 10:49", "emotion": "positive"}, {"topic": "疫情期间，出来喘口气的钓友!鱼竿钓鱼竿手竿2018新款鱼杆台钓竿套装组合全套渔具钓竿鲫鱼竿(¥55)鱼竿钓鱼竿手竿2018新款鱼杆台钓竿套装组合全套渔具钓竿鲫鱼竿", "datetime": "2020-02-21 10:48", "emotion": "negative"}, {"topic": "【武汉是虎踞龙盘之地】武汉好吃的早点多，哈哈，豆皮便宜，热干面2元5角，豆皮4.5元。东湖风光分外好，村里可吃活鱼虾。红菜苔冬天吃。我87年冬天在武汉邮电科学院待了3个月。1987年在武汉邮电科学研究院，有个光纤4次群的培训班邮，院长赵子森的夫人是我们老师姓范，武汉的光谷就是从哪时起步的，我们当时班里有个同学叫刘爱立，现在是中国移动的副总。邮科院在东湖边上，很美，我每天早晨5：00起床，练气功+外语，总共在东湖边学习了三个月，现在想起来，这段时光很美。1994年去武汉洪山开通电话局，我总计设计开通了十个局。94年武汉上马10个E10B电信程控项目，我是该项目的技术总负责。当时的一把手大电信局长姓朱，后来有个叱咤风云的女局长，我们主要与引进办打交道。关于武昌城，记忆中最深的，是武昌的马路与合肥南京不同，马路上面铺设水泥板。车在水泥板上行走啃啃呵呵的，链接的地方高低不平。武汉的公共汽车四处漏风，女售票员用一块方形木头，到站时大嗓门敲车箱壁。据说武汉有八十多所高校，华中工学院的学风不错，进了大学有一种逼人的气息。让人难忘。南望山地质大学的宿舍不行，测绘学院也不好，珞珈山的武汉大学气息太散了。华中工学院的学习氛围很不错。华中工学院毕业生就业前景也是最好的，华为公司很喜欢，科研也成果丰富。我是从合肥坐火车去芜湖，再换长航客去武汉的，坐了3天，3等舱一边打牌一边睡觉就到了，船上有人表演气功，可以把钢筋扭曲了放在自身脖子上。但我看来，不过雕虫小技。我们学习班住在东湖边的一座研究生小楼里，四个人一间，东湖湖面宽阔，晚上的风很大，半夜风吹哨子很吓人。小楼的南边500米有座南望山，南望山上有个部队雷达站，驻扎有一个连队，我们与此连比赛过篮球，还是输了。武汉期间写的诗：【南望山】我站在这里背对初升的太阳望着自己眼前长长的影子在不断地伸长我向前走踩到了自己的影子我向后退影子随我而来我立定不动又不断地加长我掉转身体看不见了影子但是我知道其依然存在存在就是合理的我挡住了小草的光线我很热燕子在低空飞过我听到了南泥之声南忘山我在你的顶部写于武汉东湖南望山1987", "datetime": "2020-02-21 10:46", "emotion": "negative"}, {"topic": "2020年2月20日9:59-11:29分90分钟，200名美年医疗队勇士安全抵达灾区武汉！他们即将投入战斗美年健康sz0020442南宁L曾曾南宁美年大健康体检的微博视频", "datetime": "2020-02-21 10:46", "emotion": "positive"}, {"topic": "【最新通知！河南周口全面复工，取消交通管制，撤除防控检査点！】", "datetime": "2020-02-21 10:45", "emotion": "positive"}, {"topic": "每个人心里都有这样一个地方在这里做梦从这里出发离开又回来等到L云南纯玩户外的微博视频", "datetime": "2020-02-21 10:44", "emotion": "positive"}, {"topic": "盼着疫情过去带着我爱的人兜兜风晒晒太阳☀人间值得2凯里市", "datetime": "2020-02-21 10:44", "emotion": "positive"}, {"topic": "济宁本来我们山东都快没啥事了，结果一下子名列前茅，之前那个发监狱安全图片的出来", "datetime": "2020-02-21 10:43", "emotion": "negative"}, {"topic": "山东一监狱发生疫情确诊207例2月20日，全省报告新增确诊病例202例，其中任城监狱200例。截至24时，累计确诊病例748例（含治愈出院270例，死亡病例4例）；新增疑似病例12例，现有疑似病例30例。截至目前，追踪到密切接触者16450人，已解除医学观察13996人，尚有2163人正在接受医学观察。近期，任城监狱发生新冠肺炎疫情。截至2月20日，已全面完成对该监狱相关人员2077人的核酸检测，确诊病例207例，其中，干警7例，服刑人员200例，干警7例之前已统计在济宁病例中即时发布。对所有确诊人员已采取了有效治疗措施。组织流行病学专家全力做好排查和溯源工作。", "datetime": "2020-02-21 10:42", "emotion": "neural"}, {"topic": "今早拍的三亚无人的街刘星云前尘往事成云烟消散在彼此眼前说过的话不可能会实现就在一转眼发现你的脸已经陌生不会再像从前我和你吻别在无人的街2三亚·三亚湾红树林度假世界(皇后棕酒店)", "datetime": "2020-02-21 10:40", "emotion": "positive"}, {"topic": "看到后台有问达尔文2号的同学，马上要停售了，问我要不要买，咱们简单聊两句。达尔文2号是单次消费型重疾，可以附加癌症二次赔付。（不明白啥是单次消费型、癌症二次的话，看看左下的险种科普）病种覆盖上没有硬伤，亮点是保额给得大方，60岁前重疾多赔赠送50%保额。另外，期限也灵活，保到70岁、80岁、终身，都可以选。我算了一下我的价格，买50万保到70岁，相当于60岁前赔75万，一年4k不到……好便宜，挺适合做补充的。另外要提醒一点，承保公司三峡人寿目前只有重庆一家公司。当然，如果你特别特别介意，那就看看别的。2北京·香河园社区", "datetime": "2020-02-21 10:37", "emotion": "positive"}, {"topic": "父母在人生尚有来处，父母去人生只剩归途。————毕淑敏《孝心无价》", "datetime": "2020-02-21 10:37", "emotion": "negative"}, {"topic": "贵州这是苗疆巫术奏效了吗？？其他省都在涨，你在减，一天比一天少，不久估计要清空了。武汉加油！贵州NB。2铜仁", "datetime": "2020-02-21 10:36", "emotion": "negative"}, {"topic": "【感染引发的肺炎疫情影响到全国，受疫情带来的交通、外出及运输等限制，全国各地有大量的罕见病患者正面临无药可用的困境。患者一旦断药，将对病情产生造成严重影响，重则致死。面向上述情况，自2月11日起上海四叶草罕见病家庭关爱中心（又称“罕见病发展中心，CORD）紧急开展调研。工作人员对所登记信息紧急电话沟通每一位患者，了解其所面临困境、需求及紧迫性并汇总整理。现根据疾病分类对外发布《第四批受疫情影响的患者家庭求助信息》，已解决需求患者暂未公布。CORD将全力为有需要的患者提供药品信息及服务，帮助全国罕见病患者用药。我们正积极调动各方力量，寻求社会帮助。我们希望，有更多爱心人士加入这一援助行动，让我们携手助力罕见病患者共渡艰难时刻！·如您可提供援助，请私信本微博或联系CORD工作人员：陈女士：134-6676-6169（手机微信同号）邮箱：support@cord.org.cn微信：CORD17·如您需要帮助，请点击链接填写登记表：O网页链接@人民网@人民日报@新华视点@央视新闻@光明日报@光明网@新浪看点@新浪爱问医生@新浪新闻@腾讯新闻@搜狐新闻客户端@网易新闻@凤凰网@凤凰网公益@界面新闻@澎湃新闻@今日头条@羊城晚报@新京报@南方周末@观察者网@北青网@抖音短视频@快手@壹基金@健康中国@健康时报@健康报官方微博@健康界网站@生命时报@公益时报@阿里健康@丁香园@丁香医生@微医@好大夫O疫情期间罕见病患者紧急求助信息《第四批》|关注", "datetime": "2020-02-21 10:35", "emotion": "positive"}, {"topic": "从这场无硝烟的战疫打响那天起，来自全国各地的医护人员，驰援湖北、义无反顾，近1个月与新冠病毒的战斗中，他们累过、哭过，但依然肩并肩筑起了一道坚固的生命防线！！", "datetime": "2020-02-21 10:34", "emotion": "positive"}, {"topic": "爱是什么？是孤独？是诗意？是默默保护你！我爱你们，所有奋战在抗疫一线的医护人员，警察蜀黍，感恩有你[拥抱][拥抱][拥抱]法国🇫🇷美斯涂料功能性健康涂料缔造者L程猛-法国美斯涂料的微博视频", "datetime": "2020-02-21 10:33", "emotion": "positive"}, {"topic": "现在的人啊，现在是非常时期非要动手，你就等着法律来制裁你们这些不配合的人。2北京·密云华润橡树湾O网页链接", "datetime": "2020-02-21 10:31", "emotion": "positive"}, {"topic": "期间避免交叉感染妇产医院有措施，准妈妈请放心L准妈妈的保养秘笈的微博视频", "datetime": "2020-02-21 10:30", "emotion": "neural"}, {"topic": "2月20日0-24时，我区共新增新型冠状病毒肺炎确诊病例1例（河池市1例）；新增疑似病例15例；新增治愈出院病例8例（南宁市1例、柳州市1例、钦州市5例、贺州市1例）；无新增死亡病例。", "datetime": "2020-02-21 10:29", "emotion": "neural"}, {"topic": "中国最早的城市——城头山古城在6500前建成，使用了两千多年，在4000年前突然消逝。这是一场类似于如今的新冠病毒引起的灭绝性灾难吗？2常德·澧县", "datetime": "2020-02-21 10:27", "emotion": "positive"}, {"topic": "多地出台最新规定后，幼儿园或将于3月底4月初才能开学作为幼儿园园长，接下来的这段时间，我们还能干点啥？10:00-11:30，战略专家、幼教专家、育儿践行者——李健老师，与您探讨▼", "datetime": "2020-02-21 10:26", "emotion": "negative"}, {"topic": "疼痛趁机作乱怎么办，风车车儿给您支招！O怕上医院，类风湿关节炎疼痛该怎么办？", "datetime": "2020-02-21 10:26", "emotion": "negative"}, {"topic": "返岗复工，如何做好健康防护？戳下方视频，值得了解一下", "datetime": "2020-02-21 10:24", "emotion": "neural"}, {"topic": "窝在家整整一个月俩娃还比较给力，从来没有哭闹要求出去玩，就是在家无聊的时候有点腻歪人昨晚睡觉前二娃坐在床上玩玩具，突然自言自语：“我好久没出去玩了，我好久没出去玩了，我好久没出去玩了……”我问他：“去哪里玩？”他手指阳台窗外说：“外面”，我说：“睡觉吧！做个好玩的梦”，他说：“嗯，做梦出去玩。”", "datetime": "2020-02-21 10:23", "emotion": "positive"}, {"topic": "患者病愈出院，病区唱响红旗飘飘江苏省肿瘤医院ICU护士梅震L媒体人周桂华的微博视频", "datetime": "2020-02-21 10:22", "emotion": "neural"}, {"topic": "【最新消息！2月20日关于疫情4大消息速览】一、2020年2月20日凌晨，全省新增新冠状肺炎确诊病例349例，湖北新增病例降至三位数。（转）", "datetime": "2020-02-21 10:22", "emotion": "positive"}, {"topic": "可能真的是年纪大了，见不得那种生离死别的场面，等反应过来，已经是泪流满面。大家一定都会好好的2西安", "datetime": "2020-02-21 10:21", "emotion": "negative"}, {"topic": "疫情在家的这段时间，万分想念原本触手可及的平凡生活早起要先化妆（原本嫌弃出门前要洗头发化妆搭配衣服太过于麻烦，现在发觉需要化妆才证明了生活里还有要化妆的意义）逛街好像也不是那么累，一件件的试穿衣服蛮开心的，女孩子的指甲要各种与众不同，（我之前为了保护指甲不敢频率的更换)然后去看一场电影吧，爆米花和电影真的很配，可惜以前总觉得热量太高想吃炸鸡可乐，感受酥皮下鸡肉的香嫩，可以咬在嘴里的满足，想吃香香甜甜的奶油蛋糕，想和朋友们去火锅店的角落窗边，就着欲渐沉闷的天色和腾腾而起的热气吃一顿火锅，一起吵吵闹闹，没心没肺，吃完了就一起去逛那条小吃街吧，人群熙攘，空气中混合着鸡蛋仔的奶香和臭豆腐的味道，逛一圈下来左手和右手拎了满满的幸福，天暖了以后，街边的烧烤摊又要人满为患了，朋友暖风街灯傍晚啤酒烧烤真的诠释了人间完美组合，我想试试戴一只耳机坐在路边拿着勺子吃西瓜（先不考虑是否会造成肥胖了，毕竟幸福那么简单又那么难，吃完了再减也未尝不可）想过大学想去做的几件事情，这次都去实现吧，一:一个人吃一次火锅，感受一下热闹里的孤独，二:一个人用一天的时间坐公交，无所谓哪路哪站，不问哪里是终点，这一天完完整整在公交上感受一下这座城市，三:有一次说走就走没有计划和准备的旅行，在车站决定到底要去到哪里还有，疫情结束后有机会我去见你俩吧", "datetime": "2020-02-21 10:20", "emotion": "positive"}, {"topic": "烦，现在各个地方都撤岗了，村里又走动起来了，今天我妈家还来个亲戚，一撤岗，就躁动起来了😡2池州", "datetime": "2020-02-21 10:17", "emotion": "negative"}, {"topic": "自从“钻石公主”邮轮3700多名乘客和船员在海上隔离多天以来，不少人发出“求救”信息，希望能让他们尽快下船。这艘被称为“地狱邮轮”的豪华船只，由于大家居住的房间都是封闭空间，又是中央空调，所以造成传染的可能性极大。船上大多为上了年纪的老年人，不少还有基础病，这也让整艘船的气氛变得异常恐惧。一个美国老人在社交平台发视频说自己有糖尿病，每天需要按时吃饭。但是发视频那会还是没能按时有饭吃。希望特朗普能救他。庆幸的是，没过几天，邮轮上的游客和船员正按计划分批次下船。但不幸的是，到目前为止，这艘邮轮经确诊的病例已有634例。加上在日本国内的日本人和中国游客等80例，从武汉乘坐包机返回者14例。日本累计确诊728例新冠肺炎。相对于中国的医疗机构、医疗设备和医疗人员来说，日本整体的医疗容量让人堪忧。要知道，光是“钻石公主”邮轮的确诊患者就已经被转到日本多个医疗机构治疗。如果疫情大爆发，情况不容乐观，。即将到来的3月份，是日本奥运火炬传递的日子，这也给日本带来了更多传染的可能性。", "datetime": "2020-02-21 10:16", "emotion": "negative"}, {"topic": "大家自觉不串门，不串亲戚，不给防控疫情增加麻烦，这是某新闻——某北京朋友去南京走亲戚经过@顾秀林A@悦读中国@阳光碧海蓝天的空间@大陆陆树铭@孔庆东@紫光阁L矛竹细人民怀念你的微博视频", "datetime": "2020-02-21 10:16", "emotion": "positive"}, {"topic": "黑夜给了我黑色的眼睛我却用它来寻找光明……", "datetime": "2020-02-21 10:16", "emotion": "negative"}, {"topic": "天津宁河分局抗击疫情短片此“疫”我在疫情当前警察一直都在武汉加油💪天津加油💪中国加油💪@平安天津@平安宁河@人民公安报@人民日报@头条新闻2天津LLarsles的微博视频", "datetime": "2020-02-21 10:14", "emotion": "positive"}, {"topic": "发布了头条文章：《这次疫情让你改变了什么？》O这次疫情让你改变了什么？", "datetime": "2020-02-21 10:14", "emotion": "neural"}, {"topic": "长时间不出门的后遗症L薯条豆浆蛋糕的微博视频", "datetime": "2020-02-21 10:11", "emotion": "neural"}, {"topic": "疫情播报:1月25日至2月20日新增确诊病例及新增疑似病例走势~", "datetime": "2020-02-21 10:10", "emotion": "positive"}, {"topic": "近十天希望听到的最好的消息就是开学不再推迟了", "datetime": "2020-02-21 10:09", "emotion": "negative"}, {"topic": "清零了！！！！2月21日上午，我省最后2例新冠肺炎病例从省第四人民医院出院。至此，我省收住在省第四人民医院的15例确诊病例全部出院。加之前期收住在西宁市第三人民医院已经出院的3例确诊病例，全省累计18例确诊病例全部治愈出院。此次出院的2个病例，分别于2月2日和4日入院，当日确诊，一度从普通型病例转为危重型病例。经省级医疗救治专家组多次会诊，不断优化治疗方案，中西医结合，全力救治。一线医护人员严格落实救治方案，对患者心理疏导，精心照护，在近20天的共同努力下，今日治愈出院。根据国家《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》出院标准，经省级医疗救治专家组评估，符合出院标准。出院后，这两名患者还要按规定在当地医疗卫生机构管理下，继续进行14天医学隔离观察和跟踪随访。", "datetime": "2020-02-21 10:07", "emotion": "negative"}, {"topic": "青海2月21日上午，我省最后2例新冠肺炎病例从省第四人民医院出院。至此，我省收住在省第四人民医院的15例确诊病例全部出院。加之前期收住在西宁市第三人民医院已经出院的3例确诊病例，全省累计18例确诊病例全部治愈出院。此次出院的2个病例，分别于2月2日和4日入院，当日确诊，一度从普通型病例转为危重型病例。经省级医疗救治专家组多次会诊，不断优化治疗方案，中西医结合，全力救治。一线医护人员严格落实救治方案，对患者心理疏导，精心照护，在近20天的共同努力下，今日治愈出院。根据国家《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》出院标准，经省级医疗救治专家组评估，符合出院标准。出院后，这两名患者还要按规定在当地医疗卫生机构管理下，继续进行14天医学隔离观察和跟踪随访。", "datetime": "2020-02-21 10:06", "emotion": "negative"}, {"topic": "【2020年2月21日温州市新型冠状病毒肺炎疫情通报】2020年2月20日0-24时，温州市无新增新型冠状病毒肺炎确诊病例", "datetime": "新增死亡病例1例，新增出院病例17例。其中：新增死亡病例中，永嘉县1例；新增出院病例中，鹿城区2例、乐清市4例、瑞安市2例、永嘉县2例、平阳县3例、苍南县1例、龙港市2例、浙南产业集聚区1例。截至2月20日24时，温州市累计报告新型冠状病毒肺炎确诊病例504例，现有重症病例16例，累计死亡1例，累计出院245例。其中：确诊病例中，鹿城区68例、龙湾区18例、瓯海区36例、洞头区5例、乐清市170例、瑞安市74例、永嘉县52例、文成县11例、平阳县30例、泰顺县20例、苍南县9例、龙港市9例、瓯江口产业集聚区1例、浙南产业集聚区1例；现有重症病例中，鹿城区3例、瓯海区3例、乐清市5例、瑞安市1例、永嘉县3例、龙港市1例；死亡病例中，永嘉县1例；出院病例中，鹿城区26例、龙湾区6例、瓯海区11例、洞头区1例、乐清市90例、瑞安市57例、永嘉县18例、文成县2例、平阳县18例、泰顺县5例、苍南县5例、龙港市5例、浙南产业集聚区1例。目前，全市共追踪到密切接触者14586人，当日解除医学观察453人，累计解除医学观察11914人，尚有2405人正在接受医学观察。", "emotion": "2020-02-21 10:05", "null": ["neural"]}, {"topic": "疫情期间之俯卧撑养成计～2深圳L杨永倩la的微博视频", "datetime": "2020-02-21 10:05", "emotion": "neural"}, {"topic": "因任城监狱疫情防控不力，经省委研究决定，免去解维俊同志的省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委职务；王玉君同志任省司法厅党委书记，省监狱管理局第一政委，提名为省司法厅厅长人选。", "datetime": "2020-02-21 10:04", "emotion": "neural"}, {"topic": "“疫情就是命令，防控就是责任。”成都益民集团针对批发市场和益民菜市门店等特殊场所，采取积极应对措施，重点做好消杀、体温监测、现场管理等，确保环境整洁，严防疫情滋生扩散，坚决守牢卫生防疫安全这道关口，切实维护公众身体健康和生命安全。", "datetime": "2020-02-21 10:04", "emotion": "neural"}, {"topic": "【疫情期间，黄金为啥会持续上涨？】黄金是全球抵抗风险的贵金属，全球只有在特殊时期才会对黄金有大量需求，情尤甚。上涨原因有以下几点：1、国际黄金本身还处于牛市行情；2、疫情现在已经成为全球关注的焦点，疫情已经蔓延到全球很多国家。从而全球对疫情担忧，从而导致全球避险情绪升温，刺激黄金上涨；3、全球经济增长率出现疲弱，甚至有些国家经济出现衰退的现象；4、全球避险情绪升温，全球对黄金需求量大幅增加。", "datetime": "2020-02-21 10:01", "emotion": "negative"}, {"topic": "时代的一粒灰，落在个人头上，就是一座山，但只要我们每个人都保持坚毅保持勇敢，总能移山开路、扳倒病魔", "datetime": "2020-02-21 10:00", "emotion": "positive"}, {"topic": "，守护健康【宅家享】赢1000元“呵护金”礼品【积分兑】洗手/消毒液等好物【1元限量】抢天猫10元代金券【6.5折起】购热门视频音乐VIP详戳→O网页链接", "datetime": "2020-02-21 10:00", "emotion": "neural"}, {"topic": "健康中国2020年2月20日0-24时，湖南省报告新型冠状病毒肺炎新增确诊病例1例，新增重症病例4例，新增死亡病例0例，新增出院病例60例。其中:新增确诊病例中，常德市1例。新增重症病例中，长沙市3例，常德市1例。新增出院病例中，长沙市15例、衡阳市5例、株洲市6例、邵阳市7例、岳阳市8例、常德市3例、益阳市13例、娄底市3例。截至2月20日24时，湖南省累计报告新型冠状病毒肺炎确诊病例1011例，累计报告重症病例144例，现有重症病例43例，死亡病例4例，出院病例638例，在院治疗369例。其中:确诊病例中，长沙市242例、衡阳市48例、株洲市78例、湘潭市35例、邵阳市102例、岳阳市156例、常德市80例、张家界市5例、益阳市59例、郴州市39例、永州市43例、怀化市40例、娄底市76例、湘西自治州8例。现有重症病例中，长沙市13例、衡阳市1例、株洲市6例、湘潭市4例、邵阳市6例、岳阳市1例、常德市3例、益阳市3例、郴州市1例、永州市1例、娄底市4例。死亡病例中，长沙市2例、邵阳市1例、岳阳市1例。出院病例中，长沙市125例、衡阳市37例、株洲市46例、湘潭市17例、邵阳市78例、岳阳市72例、常德市52例、张家界市5例、益阳市48例、郴州市29例、永州市30例、怀化市38例、娄底市54例、湘西自治州7例。目前追踪到密切接触者26556人，已解除医学观察24610人，尚有1946人正在接受医学观察。根据我省新型冠状病毒肺炎疫情分区分级评估标准，从即日起，安化县、茶陵县、道县、赫山区、临湘市、芦淞区、南县、双峰县、苏仙区、天心区、武冈市11个县市区由中风险B类地区调低为中风险C类地区。衡南县、平江县、宜章县、资兴市4个县市区由中风险C类地区调低为低风险地区。", "datetime": "2020-02-21 11:58", "emotion": "neural"}, {"topic": "齐心战“疫”苏州和合文化基金会捐赠空气净化设备O网页链接@苏州和合文化基金会经过连续多日的接洽沟通，苏州和合文化基金会联合芬兰科技文化协会、芬兰雅威科技有限公司，采购了100台价值260000欧元的空气净化设备，向苏州五院与苏大附二院分别定向捐赠50台。期望这一批空气净化设备能为防疫抗疫工作添上一分力，送去一份健康！感谢芬兰科技文化协会、芬兰雅威科技有限公司以及苏州市红十字会的帮助与支持。支援防疫工作我们一直都在，我们义不容辞，我们竭尽全力！", "datetime": "2020-02-21 11:58", "emotion": "positive"}, {"topic": "截至2月20日，任城监狱确诊病例207例，其中干警7例，服刑人员200例。", "datetime": "2020-02-21 11:56", "emotion": "neural"}, {"topic": "//@代表天使消灭你:有没有可能在处理动物尸体时除了纰漏？本应该有严格流程处理实验动物尸体的，可这个较为肮脏的活儿给临时工去干了。这临时工觉得野物丢了可惜，便拿去了挨得近的野味市场销售。得了几个小钱，却闯下了弥天大祸。", "datetime": "2020-02-21 11:54", "emotion": "negative"}, {"topic": "【辟谣】防溢乳垫贴在口罩内可延长使用时间？答案：谣言身边有的朋友还会在口罩里放上纸巾，说是可以多用几次。大家还是要听专家的话，戴口罩、勤洗手", "datetime": "2020-02-21 11:53", "emotion": "positive"}, {"topic": "继1月26日7名医护人员、2月19日8名护理人员“逆行”武汉之后，2月21日清晨，燕郊市第三批支援湖北医护人员——燕郊人民医院内六科主任、副主任医师王磊，又紧急出征，驰援湖北疫情防控医疗救治第一线。", "datetime": "2020-02-21 11:51", "emotion": "positive"}, {"topic": "//@汉邦元方:病毒源头必须查出来，否则这次是空气传播。下一次病毒就升级到气溶胶加皮肤接触传播了。病毒这次自然界存活二小时，下一次就可能升级到自然界两星期了。", "datetime": "2020-02-21 11:51", "emotion": "neural"}, {"topic": "托福SAT官方指南解析无需文字版直接视频精讲公益分享给备考SAT考试的所有考生！！！SAT官方指南SAT公益精讲分享阅读2-社会科学篇疫情期间分享给备考SAT同学们，SAT考试备考官方指南逐题精讲，尤其适用于备考SAT考试需要精进的初中级者，非常高效的精读精讲视频，帮助你从微观和宏观上学习、理解、复盘、再深度理解SAT官方文章和题目，分享给大家，也请分享给更多的备考SAT的同学，帮助他们在疫情期间最高效的备考SAT考试2北京LSATPEDIA_COM的微博视频", "datetime": "2020-02-21 11:50", "emotion": "positive"}, {"topic": "山东济宁市任城监狱发生新冠肺炎疫情，截至2月20日，已全面完成对该监狱相关人员2077人的核酸检测，确诊病例207例，其中干警7例，服刑人员200例。干警7例之前已经统计在济宁病例中及时发布2青岛", "datetime": "2020-02-21 11:47", "emotion": "neural"}, {"topic": "廊坊全市45家A级景区景点自恢复运营之日起至2020年12月31日，对全国医护工作者免费开放。优待对象：全国(含港澳台地区)持有医务相关证件的医务工作者。优待时间：自疫情结束景区营业起至2020年12月31日，医务工作者持本人身份证及医务相关证件原件可享受全年优惠。", "datetime": "2020-02-21 11:47", "emotion": "negative"}, {"topic": "/疫情相关的8个好消息！总有阳光照进来。坚持住！期待好转的到来[爱心]", "datetime": "2020-02-21 11:46", "emotion": "positive"}, {"topic": "韩永强防控工作的基本贡献。所以大家一定要勤洗手勤通风勤消毒！", "datetime": "2020-02-21 11:46", "emotion": "positive"}, {"topic": "只要司机有出门证，能拉出去一车人！是这个意思不？干得漂亮！@大庆同城@大庆突发@央视新闻@大庆日报怪不得我黑龙江数据稳步上升，山炮哪都有", "datetime": "2020-02-21 11:45", "emotion": "neural"}, {"topic": "◤你值得拥有◢99.99%抑菌率！免费送，不要钱！预防新冠肺炎神首一直在行动！赠送免洗便携消毒液，帮助大家杀灭细菌病毒！2德州·临邑县", "datetime": "2020-02-21 11:45", "emotion": "positive"}, {"topic": "现在情况越来越好了，每天都在减少，在倒计时的24天里，要能天天保持0记录就好了。O网页链接", "datetime": "2020-02-21 11:44", "emotion": "negative"}, {"topic": "2020疫情啥时候能结束？什么时候我们才能拨开阴霾重建阳光？相信这是每个人都关心的问题，但是无论如何停课不停学疫情当下，医学生如何应对视频考核？医招面试新形式，视频考核有妙招视频考核大礼包揭秘视频考核重难点及面试形式模拟面试场景做到心中有底全省仅限500份还不快去看看？O疫情当下，医学生如何应对视频考核？", "datetime": "2020-02-21 11:43", "emotion": "negative"}, {"topic": "收佣金💰简单点亮五个星星🌟，赚佣八元[胜利]2东莞", "datetime": "2020-02-21 11:42", "emotion": "positive"}, {"topic": "孕妈感染新型冠状病毒怎么办？L甜贝妈咪的微博视频", "datetime": "2020-02-21 11:41", "emotion": "neural"}, {"topic": "【河北省紧急装运600吨生活物资驰援湖北】2月20日下午，河北省紧急装运600吨生活物资驰援湖北。这批物资由省商务厅组织调配，包括猪肉300吨，土豆、大白菜、胡萝卜各100吨，总价值1518万元。自石家庄货运中心石南货场出发运往湖北后，这批物资将主要用于满足一线医护人员的需求和民生保障。2月20日下午，河北省紧急装运600吨生活物资驰援湖北，图为石家庄货运中心工作人员正在装运物资。通讯员李辰猛摄为保障这批物资快速装卸和运输畅通，石家庄货运中心成立了防疫物资运输专项小组，启动防疫物资运输应急预案，按照“手续从快、重点保证、从速发送”的原则特事特办，迅速开辟了物资运输绿色通道。（来源：河北日报）", "datetime": "2020-02-21 11:39", "emotion": "neural"}, {"topic": "个人认为，在防控工作的基本贡献。在目前全民防控的情况下，这冷的天穿短裤在外面显然不合适。还有朋友对此产生一些不必要的联想似乎更不好。", "datetime": "2020-02-21 11:35", "emotion": "negative"}, {"topic": "💗分享小知识☑大家上班要多多做好防御措施🌻2佛山", "datetime": "2020-02-21 11:33", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情中，被花呗害惨的女孩该懂的五大真相》O疫情中，被花呗害惨的女孩该懂的五大真相", "datetime": "2020-02-21 11:33", "emotion": "negative"}, {"topic": "@阿可丁藏式面包坊总店👩‍⚕️专家舅妈携才子哥哥呼吁大家近期没事少出门、多锻炼！健健康康每天都是新年，提前㊗️各位藏历新年扎西德勒🎉🎉🎉2拉萨L吉福特特的微博视频", "datetime": "2020-02-21 11:33", "emotion": "neural"}, {"topic": "湖州46家“双创”载体为千余科技型企业减租1600多万元湖州本源质品信息科技有限公司是湖州市科技创业园中一家在孵企业，日前，负责人杜先生被告知，可减免企业本年度3个月租金，他说：“新冠肺炎疫情对企业经营影响挺大，减租犹如‘及时雨’，切切实实减轻了我们的经营负担，感到很暖心。”记者获悉，湖州科技创业园共有49家在孵企业享受到了3个月租金减免政策，减免租金82万余元。为全力支持企业健康发展，湖州市出台的“湖八条”中明确提出：对承租国有资产类经营用房的中小企业，房租免收3个月；对租用其他经营用房的，鼓励业主（房东）为租户减免租金。这段时间，全市科技部门积极推进政策落地，指导科技创业园、科技企业孵化器、众创空间等“双创”载体开展排摸，梳理符合条件的在孵中小科技型企业及“双创”团队，进行房租减免兑现工作。此举切实减轻了疫情影响下全市科技型企业的经营负担。截至目前，包括众创空间、科技企业孵化器、科技创业园等在内的全市46家“双创”载体共减免房租1600余万元，惠及在孵企业（团队）1300多家。其中，政府举办的“双创”载体减免租金830余万元，民营“双创”载体自发减免租金840余万元。在“双创”载体减租的同时，为扶持各类众创空间运营发展，近期，湖州市还根据《湖州市进一步扶持众创空间发展的十条意见操作细则（试行）》相关规定，提前拨付众创空间相关补助资金340余万元。本月，湖州市科技局还组织开展应急防治科研项目征集工作，下发《关于征集新型冠状病毒感染肺炎应急防治科研项目的通知》，通过绿色立项机制，已累计征集应急防治科研项目40余项。浙江东方基因生物制品股份有限公司参与的“新型冠状病毒快速诊断技术及试剂研发”项目列入省重点研发计划应急攻关立项名单。接下来，全市科技系统将深入开展专项服务行动，进一步健全工作机制、优化服务平台、探索解困办法、深化成果运用，加快推动科技型企业复工复产。来源：湖州日报", "datetime": "2020-02-21 11:32", "emotion": "neural"}, {"topic": "美年健康支援疫情一线，这才是一个健康企业的担当！2昭通·彝良县L想成为回忆以上的存在的微博视频", "datetime": "2020-02-21 11:27", "emotion": "positive"}, {"topic": "想知道北京给住户门上贴封条的小区都有哪些？", "datetime": "2020-02-21 11:27", "emotion": "neural"}, {"topic": "//@天使综合征之家:【患者的互助自救关注】，@一切为了孩子_复旦大学儿科医院感恩医生与天使综合征之家一起，经过多方努力，让药在层层封锁的湖北，突破最后一公里，到达患者手里！", "datetime": "2020-02-21 11:27", "emotion": "positive"}, {"topic": "【截至2月20日24时最新情况】2月20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例889例，新增死亡病例118例（湖北115例，浙江、重庆、云南各1例），新增疑似病例1614例。当日新增治愈出院病例2109例，解除医学观察的密切接触者28804人，重症病例减少231例。截至2月20日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例54965例（其中重症病例11633例），累计治愈出院病例18264例，累计死亡病例2236例，累计报告确诊病例75465例，现有疑似病例5206例。累计追踪到密切接触者606037人，尚在医学观察的密切接触者120302人。湖北新增确诊病例631例（武汉319例），新增治愈出院病例1451例（武汉766例），新增死亡病例115例（武汉99例），现有确诊病例48730例（武汉37448例），其中重症病例10997例（武汉9628例）。累计治愈出院病例11788例（武汉6214例），累计死亡病例2144例（武汉1684例），累计确诊病例62662例（武汉45346例）。新增疑似病例1279例（武汉979例），现有疑似病例4094例（武汉2820例）。累计收到港澳台地区通报确诊病例102例：香港特别行政区68例（出院5例，死亡2例），澳门特别行政区10例（出院6例），台湾地区24例(出院2例，死亡1例)。（信息来自国家卫生健康委员会官方网站）", "datetime": "2020-02-21 11:26", "emotion": "neural"}, {"topic": "视频曝光！无理训斥医护人员，嚣张的湖北干部被连夜停职！2延吉市L延边小喇叭的微博视频", "datetime": "2020-02-21 11:22", "emotion": "positive"}, {"topic": "【烟台最新疫情】2月20日12时至24时烟台无新增，山东新增202例，其中任城监狱200例O2月20日12时至24时烟台无新增山东新增202例其中任城监狱200例分享自大小新闻客户端", "datetime": "2020-02-21 11:22", "emotion": "neural"}, {"topic": "【山西：新冠肺炎疑似病例8连降，山西人期待春暖花开、繁“花”与共】迄今为止，山西省新冠病毒肺炎疑似病例出现了8连降。虽然20日，太原又出现一例确诊病例，但从图上可以看出，山西省疑似病例处于持续下降的状态，除了太原和大同有新增疑似病例，其他运城、晋城、忻州、临汾、长治等9个地市疑似病例新增和现有全部为0。治愈出院病例很稳定，治愈出院人数已经超过住院治疗人数，接受医学观察的人数也是在逐天下降。从密切接触者☞医学观察者☞疑似病例或解除医院观察☞确诊病例☞治愈出院，整个程序的每一个环节都在向好的方面转化。一方面省委省政府与各个地市政府、各个部门一直管理下沉到社区、小区、单位，齐抓共管，另一方面，山西人顾全大局、服从组织、自律担责，所以疫情防控从一开始就被起了一个好头。我们山西太了不起了，山西人太了不起了，山西人包括各级政府什么时候都是说的少做的多、默默奉献、低调务实，见荣誉就让，见困难就上，不抢功，更不会不居功自傲。我们山西人为我大山西点赞！让我们在接下来的日子里携手同行，共抗新冠！待到病毒败退、春暖花开，我们迎接凯旋的支援湖北的白衣战士，与他们一道摘下口罩、繁“花”与共！", "datetime": "2020-02-21 11:21", "emotion": "positive"}, {"topic": "早上是被吓醒的，梦到自己去坐长途客车出差，在车上听见有人咳嗽才发觉自己没戴口罩，急急忙忙就在一个陌生的地方下了车，我是谁？要干啥？这是哪？晕乎乎的就醒了！睡在脚边的欧公子看见我醒了，赶紧就过来蹭我的头，提醒我它该出去尿尿了，正在晕晕乎乎的时候，欧公子一个喷嚏🤧打在我脸上，欧买噶！彻底清醒！", "datetime": "2020-02-21 11:21", "emotion": "negative"}, {"topic": "【银耳梨百合是应对L辰颐物语总代王娅楠的微博视频", "datetime": "2020-02-21 11:20", "emotion": "neural"}, {"topic": "【这是我最想收到的一条微信】以下几则消息纯属虚构，但希望在不久的将来，我们都能收到它O这是我最想收到的一条微信", "datetime": "2020-02-21 11:19", "emotion": "positive"}, {"topic": "请问单位发现员工有新型冠状病毒肺炎疑似症状要求其接受检查而员工拒不配合，用人单位能解除劳动合同吗？2广州·江湾商业中心", "datetime": "2020-02-21 11:19", "emotion": "neural"}, {"topic": "中国军队【天使也会累，请让他们歇一会再飞】从除夕夜军队支援湖北医疗队的千里驰援，到六百多个小时的坚守，近一个月的连续鏖战，高危环境下的高强度工作……从死神手里抢人的他们，也有疲倦的时候。轮班结束后登上班车，这群白衣战士不一会儿就睡着了。嘘，别吵醒他们……（人民海军融媒体海叔）", "datetime": "2020-02-21 11:18", "emotion": "negative"}, {"topic": "疫情发生后，根据国家发布的新型冠状病毒基因组序列，湖州莫干山高新技术产业开发区的国家高新技术企业——浙江数问生物科技有限公司快速启动新型冠状病毒（2019-nCoV）核酸检测试剂盒研发生产，并于近日研制成功。据介绍，该试剂盒能通过提取上下呼吸道标本，包括咽拭子、鼻拭子、鼻咽抽取物、深咳痰液、肺泡灌洗液等进行检测，测定是否含有新型冠状病毒，促使检测采样更便捷，使用度更广。“1小时内即可高效、快速、准确地检测隐形感染者或病毒携带者。”数问生物副总经理李兴民博士介绍，企业研发生产的检测试剂盒的科学原理名为RT-PCR-荧光法（逆转录聚合酶链式反应）。它是一种用于放大扩增特定DNA（脱氧核糖核酸）片段的分子生物技术，在反应体系中先将样本中的微量病毒RNA逆转录为DNA后再利用聚合酶链式反应将DNA大幅扩增，从而检测出带有特定基因片段的病毒。当前企业复工复产工作正在加快推进，大量外来务工人员陆续回到德清，试剂盒能快速检定出隐形感染者或病毒携带者。为何数问能在短期内迅速研发出检测试剂盒？这得益于数问专业技术和多年研发积累。“我们的核心技术是病毒的基因序列检测，检测试剂盒的研发原则大致都是一样的，有了病毒的基因序列，试剂盒研发的核心就掌握了。”数问创始人、董事长张以哲介绍说。据了解，数问是一家集医学诊断试剂开发与销售、第三方医学检验服务于一体的综合型高科技诊断公司。自2011年以来，先后与美国芝加哥大学、耶鲁大学、德国马普研究所、德国科隆大学、德国百欧恩泰公司等诸多国际知名院校企业和研究机构签订独家合作协议，已获100多项独家诊断专利，成功开发了20多个同类首创的诊断新产品和服务。不仅如此，数问旗下的数问观止医学检验中心是德清唯一获得临床基因扩增实验室PCR认证的检测机构，也是浙江省第一家获得美国病理学家协会（CAP）认证的第三方独立实验室，且具备为跨国药企开展临床试验样本检测服务的能力和经验。当前，数问密切关注新型冠状病毒疫情发展。李兴民表示，该企业计划将首批1000盒（价值15万元）的新型冠状病毒检测试剂盒捐赠给德清，下一步，将配合当地政府做好企业反工复产的疫情防控工作。来源：浙江新闻", "datetime": "2020-02-21 11:17", "emotion": "neural"}, {"topic": "一夜之间，我们大山东新增202例[流泪]前线的山东医护为山东人争得的都被这个监狱毁了。猜测：感染的原因只有一个：防控不力！监狱感染200例，监狱内部防控不力（感觉用“无防控”更合适）肯定是主要原因，即使有其他原因，相关负责人也难辞其咎！", "datetime": "2020-02-21 11:17", "emotion": "positive"}, {"topic": "2020.2.21“NCP“时间在缩短阳光终于冲散阴霾！2黑河L春暖花开980265542的微博视频", "datetime": "2020-02-21 11:17", "emotion": "positive"}, {"topic": "这次武汉的疫情就是一面最好的照妖镜，把那些个平时隐藏在阳光下的牛鬼蛇神和妖魔鬼怪全都照出来了！", "datetime": "2020-02-21 11:16", "emotion": "positive"}, {"topic": "你们给日本人留点口罩吧……比起我们，他们不禁更缺口罩，而且连病毒感染的由来都摸不到，蔓延的速度越来越快，你们囤多是要再捐给他们哦？更何况网上可以预约到2大连·亿诚·御景湾", "datetime": "2020-02-21 11:15", "emotion": "positive"}, {"topic": "【廊坊市市场监督管理局公布第三批疫情防控期间违法典型案件】", "datetime": "2020-02-21 11:14", "emotion": "positive"}, {"topic": "无意蹭微博热度，只想帮我朋友申情，请关注关爱一下广西都安一线隔离医护人员的待遇，他们不是猪狗，他们是天使👼🏻@央视新闻@新浪新闻@新浪广西@南国早报@今日头条@凤凰新闻客户端@一点资讯@南宁微博头条@健康八桂@UC头条", "datetime": "2020-02-21 11:14", "emotion": "positive"}, {"topic": "疫情速递：钟南山对新华社表示，疫情可能在一周或十天左右达到高峰，但不会大规模地增加了。10到14天是一个很好的隔离观察期，潜伏期过去了，发病的及时治疗，没发病也就没病，不会因为春运返程出现大传染。", "datetime": "2020-02-21 11:14", "emotion": "negative"}, {"topic": "【昨日，疫情反弹】卡点解除，是为了居民生活与经济发展两不误，不是疫情解除，不要放松警惕，请继续做好个人防护，尽量减少外出，你我皆做好，疫情早结束！", "datetime": "2020-02-21 11:06", "emotion": "positive"}, {"topic": "没有一个冬天不会过去，没有一个春天不会到来！期待彻底清零，中国回归正轨。不远的未来一起在万物复苏的时节自由呼吸！", "datetime": "2020-02-21 11:04", "emotion": "positive"}, {"topic": "疫情过后，你想去那里青海湖敦煌六日游第一天：西宁—塔尔寺—日月山—青海湖—茶卡镇（宿）第二天：茶卡盐湖—德令哈（沿途戈壁滩）—柴达木盆地—柯鲁可湖—大柴旦（宿大柴旦）第三天：大柴旦—青海雅丹魔鬼城（南八仙）~当金山—阿克塞—阳关—敦煌市（宿敦煌）第四天：莫高窟—鸣沙山月牙泉—（宿敦煌）沙洲夜市（即敦煌一日游）第五天：敦煌市—嘉峪关关城—丹霞—宿张掖第六天：张掖市—祁连山—祁连大草原—岗什卡雪峰—门源万里油菜花—西宁市2西宁L青海敦煌拼车旅游攻略的微博视频", "datetime": "2020-02-21 11:03", "emotion": "positive"}, {"topic": "众志成城抗击疫情，愿所有人都能平安度过，中国加油！L淡莣_那憂傷25628的微博视频", "datetime": "2020-02-21 11:01", "emotion": "positive"}, {"topic": "激动的心，颤抖的手，喜报喜报，恭喜鸡屁股又白一块儿连续15天无新增病例这是比其他任何事情都要开心的是啊祖国加油", "datetime": "2020-02-21 11:01", "emotion": "positive"}, {"topic": "发布了头条文章：《除了刷剧看视频之外，还能做些什么打赢这场战“疫”呢？》这次疫情，让你在家憋了几天了？在家就能避免疫情找上门吗？怎样才能打赢这场“疫”战？记得收藏。O除了刷剧看视频之外，还能做些什么打赢这场战“疫”呢？", "datetime": "2020-02-21 11:00", "emotion": "negative"}, {"topic": "，能用高温蒸煮给衣物除菌消毒吗？据调查大部分的细菌与螨虫在65度的温度下会被消除，MEINA蒸煮洗衣机拥有90度高温，细菌螨虫无残留。2宁波·宁波观海卫工业园东区", "datetime": "2020-02-21 11:00", "emotion": "neural"}, {"topic": "疫情前拍的三亚风景风情刘星云2三亚·三亚亚龙湾国际玫瑰谷景区", "datetime": "2020-02-21 11:00", "emotion": "positive"}, {"topic": "远程播放服了是在家吃饭不香吗？还是吃不饱？2加拿大·温哥华", "datetime": "2020-02-21 12:59", "emotion": "negative"}, {"topic": "终于变白了2西宁L你是我所谓的路人甲的微博视频", "datetime": "2020-02-21 12:56", "emotion": "neural"}, {"topic": "【需要回家和外出的朋友看过来楚雄部分客运线路恢复发车】2月21号开始，楚雄西客运站恢复了牟定、云县、临沧、保山4条客运路线。楚雄东客运站双柏客运线路已经恢复。楚雄北客运站和南客运站仍然没有恢复营业。大姚、姚安、南华、禄丰等地的线路都还没有恢复发车。楚雄东客运站黑井、广通和武定线路暂未恢复。目前，从楚雄发往成都、攀枝花的省际班车以及普洱、景洪、腾冲、盈江、元谋、安宁、长水机场、昆明等大部分地方的客运尚未恢复。2楚雄彝族自治州·楚雄州广播电视中心", "datetime": "2020-02-21 12:52", "emotion": "negative"}, {"topic": "疫情当前哪都不去，宅在家里吃好睡好！为奋斗在一线的同胞们加油，因为有你们的付出，与疫病魔战斗。全国人才能安然无恙！2东莞", "datetime": "2020-02-21 12:52", "emotion": "positive"}, {"topic": "我奶奶写的诗-致敬医疗医生护士们战斗在医疗前线的医生护士们，你们大家好。你们不顾个人安全，坚守在工作岗位，你们大家辛苦了。你们的工作是艰苦的，但你们艰苦工作的精神可是高尚的。医生护士们，你们是病人的精神支柱，你们用自己妙手回春的双手救活病人无数，使他们得到康复、阖家团圆。在这次战斗中，医生护士们你们一定要注意安全，穿好防护服、戴好口罩、勤洗手，千万不要太大意。相信你们一定能战胜这次肺炎疫情，共渡难关，平安每一天。", "datetime": "2020-02-21 12:50", "emotion": "positive"}, {"topic": "公司食堂不开放的日子——办公室开火第一天打卡，这一点小碴子一壶没煮下，中途分2⃣️壶煮，成品没有拍照片；因为不用吃泡面，小伙伴都吃的挺你开心🥳", "datetime": "2020-02-21 12:47", "emotion": "positive"}, {"topic": "期间，洗手是必需，护手也不容小觑，LaCendrillon给你温暖”手“护，为你的双手保养护航！【深海三文鱼手霜】时刻不忘给你手部深度滋养，缓解因频繁洗手导致的干涩、倒刺，对指间甲周护理。", "datetime": "2020-02-21 12:47", "emotion": "neural"}, {"topic": "彭旭：抑郁期间变得更加“强迫”了，是怎么回事？@心斋彭旭@新浪爱问医生L北京安忻睡眠门诊官方微博的微博视频", "datetime": "2020-02-21 12:47", "emotion": "neural"}, {"topic": "@人民网@央视新闻@儋州人身边那些事儿@今日儋州@这里是儋州@DTV儋州新闻@南海网@海南在线@海南日报@儋州-谢群@小奋青_陈梓O儋州航不浪传媒工作室疫情防控工作简报2儋州", "datetime": "2020-02-21 12:45", "emotion": "positive"}, {"topic": "今天谢教授线上视频会诊，一位在医院上班的护士小姐姐👩‍⚕️因为工作需要长期佩戴n95口罩，面部皮肤过于憋闷引发玫瑰痤疮，面部轻微红肿，谢教授建议处理方法口服药物，配合硼酸溶液进行湿敷或者照光缓解再次温馨提醒大家期间长期佩戴口罩可能会引发接触性口周皮炎、诱发痘痘……在确保安全不被感染的环境下可以脱下口罩，保持局部皮肤清洁透气", "datetime": "2020-02-21 12:44", "emotion": "negative"}, {"topic": "我们这里养鸡场，孵化的小鸡也是成批死去，希望政府可以重视，解决这些养殖户的困难🙏🙏", "datetime": "2020-02-21 12:43", "emotion": "positive"}, {"topic": "深度解读！4月下旬临床试验，新冠肺炎疫苗呼之欲出了吗？刚刚，国新办表示新冠肺炎疫苗最快于4月下旬进行临床试验。惊喜不惊喜？首先要说明的是，进入临床试验仅仅意味着疫苗的准备和安全性验证工作的完成。2月16日，我国研制的疫苗样本就已经进行小白鼠试验了，这次国新办表态意味着我国将在2个月内完成疫苗安全性验证工作（小白鼠试验）。其次，2个月内完成这项工作有没有可能？答案是有可能的。一则，非典过后，我国就成功进行了非典（SARS）疫苗的小白鼠试验，并完成了后面的一期临床。二则，2月12日，世界卫生组织就曾明确表示，预计首批针对新冠病毒的疫苗将在3-4个月内进入人体临床试验阶段。由于新冠病毒和SARS病毒相似度很高，有过非典疫苗小白鼠试验成功经验的我们，再次完成新冠病毒小白鼠试验的难度并不是很高。真正的难点在于后面的要进行的三期临床试验，这是一个漫长的过程，充满了各种不确定性，毕竟这么多年过去了，非典疫苗还没有上市。这次疫情过后，我国疫苗行业将会更快的发展。已经诞生了智飞生物、康泰生物等多只牛股的疫苗行业将是资金追逐的大方向。", "datetime": "2020-02-21 12:42", "emotion": "negative"}, {"topic": "感谢大家昨天对包菜的批评原因是真的放油放少了...然后大家关心体重...瘦了...真的瘦了...原来自己做饭还真的能让人瘦下来...今日菜谱，香菇滑鸡...鱼香茄子...和自己做的酸梅汤...解除之后也努力做一个慢人吧...", "datetime": "2020-02-21 12:41", "emotion": "positive"}, {"topic": "发布了头条文章：《敬业奉献守护佳人和职工健康》O敬业奉献守护佳人和职工健康", "datetime": "2020-02-21 12:40", "emotion": "positive"}, {"topic": "镇跟镇之间解封了高速公路好像也免费中山有13个公园也可以去玩了可问题是村跟村之间封路小区也限人出", "datetime": "2020-02-21 12:39", "emotion": "positive"}, {"topic": "❤致敬❤致敬所有守护在各自岗位上的你们，大家辛苦了！2台州·玉环", "datetime": "2020-02-21 12:38", "emotion": "positive"}, {"topic": "每年的这个时候是租房低潮，一般都会降价，今年影响，不降反升，是否有趁火打劫的嫌疑，是否违背政府的减免精神", "datetime": "2020-02-21 12:34", "emotion": "neural"}, {"topic": "结束后第一单生意注意了2博乐市L祁流海视频的微博视频", "datetime": "2020-02-21 12:34", "emotion": "neural"}, {"topic": "我们要总结经验教训，做好冬春的疫情和流感防范。建议国家建立常态化的冬春疫情防范和应急制度，每年的冬春都进行疫情警醒和预防活动，将疫情消灭在未然！", "datetime": "2020-02-21 12:33", "emotion": "neural"}, {"topic": "❤️隔离不隔离爱生活需要仪式感怀有一颗感恩之心面对生活整理好心情再出发", "datetime": "2020-02-21 12:33", "emotion": "neural"}, {"topic": "复工的办公室日常，纪念下此时此刻！一杯茶🍵，一杯关东煮🍢活力满满，没有想的那么难！全国复工努力工作的宝宝们一起加油哦～2大连", "datetime": "2020-02-21 12:33", "emotion": "positive"}, {"topic": "O疫情什么时候结束？集美们，一长串消费清单了我都列好了！", "datetime": "2020-02-21 12:29", "emotion": "neural"}, {"topic": "千万不能让那些基于过度恐慌而采取的过度的控制在尽量低的水平上。牺牲一切追求极端的“休克”措施，并不是我们真正需要的全面胜利，甚至连惨胜都算不上。我们希望从上到下的巨大付出，能够变得更加节制而有效，为中国经济的尽快恢复创造出更加有利的条件。2上海", "datetime": "2020-02-21 12:27", "emotion": "positive"}, {"topic": "新冠肺炎疫情：李文亮医生之死的真相O网页链接", "datetime": "2020-02-21 12:27", "emotion": "neural"}, {"topic": "河南这个疫情防护宣传真是太硬核了L深爱国产动画的微博视频", "datetime": "2020-02-21 12:27", "emotion": "neural"}, {"topic": "2020农历除夕，客运交通唯有火车客运站还在坚守一线，将病毒隔离在外，将旅客运送回家，隔离病毒，但绝不隔离爱，向这些英雄致敬！@阜阳火车站@上海铁路局@阜阳发布2阜阳·阜阳火车站", "datetime": "2020-02-21 12:26", "emotion": "positive"}, {"topic": "复工复产，也是一场战役。这场战役中，自身硬很重要。所以诺丽酵素为您增强免疫。加油！素未谋面的你！加油，武汉！加油，中国", "datetime": "2020-02-21 12:26", "emotion": "positive"}, {"topic": "不同人眼中的肺炎疫情L减肥达人_weight的微博视频", "datetime": "2020-02-21 12:26", "emotion": "neural"}, {"topic": "【陈泓宇18977499185】下的思考O网页链接（使用@美篇App创作）", "datetime": "2020-02-21 12:25", "emotion": "neural"}, {"topic": "疫情期间，涉及复工、薪酬、加班等9大热点问题，人社部这样回应⬇️⬇️⬇️", "datetime": "2020-02-21 12:23", "emotion": "neural"}, {"topic": "为所有受害者，尤其是逝去的人，痛苦一场然后还要想想为什么？虽然不希望，但难免没有下一次，我应该做什么？", "datetime": "2020-02-21 12:23", "emotion": "neural"}, {"topic": "262公里，该如何复工？火车停运，客车停运，对于在县城里该如何？2锦州·义县", "datetime": "2020-02-21 12:23", "emotion": "negative"}, {"topic": "顺利过冬，能活下去就有希望。不亲人的流浪猫，突然缠着你，有可能就是饿到不行了，流浪猫吃的胖(虚胖)，才有足够的脂肪保暖过冬。疫情期间，毛小孩好难熬过去。", "datetime": "2020-02-21 12:21", "emotion": "neural"}, {"topic": "在家不出门，为国家做贡献，愿在疫情战区的白衣天使们顺利度过难关2洛阳·伊川县", "datetime": "2020-02-21 12:21", "emotion": "positive"}, {"topic": "听到洒水车欢快的唱着，突然就觉得一切都在慢慢变好2深圳·庭威工业园L小脾气很倔的的微博视频", "datetime": "2020-02-21 12:19", "emotion": "neural"}, {"topic": "从安徽回杭州，虽然我住的城市这就开始被隔离了2杭州·丁桥", "datetime": "2020-02-21 12:18", "emotion": "positive"}, {"topic": "就银行复工后的情况来看一人感染，全行团灭。营业部因为安保要求，整个营业室都是封闭的，像个闷罐。银行大部分是中央空调，一直开又很危险。真正透风的也就是柜员的小窗口，接触各类客户也根本保证不了安全。大办公室里好几个人坐一天，可比打麻将那种接触还要密切。银行办公室还算大点，想想一般写字楼里工位密集的程度，跟火车车厢差不多了，普通人那点防护根本不够。中午食堂吃饭虽然大家自觉分开坐，吃饭也只能摘了口罩，隔着好几桌吃饭被传染的例子不罕见了。这几天食堂做的也不好，餐后水果除了苹果还是苹果。也行吧，Anappleadaykeepsthedoctoraway.一天一苹果，大夫不敢治我", "datetime": "2020-02-21 12:17", "emotion": "negative"}, {"topic": "宅不下去的大小伙伴们，这则动画要看仔细哦~就算要出门儿，也得保护好自己呀L一公斤盒子的微博视频", "datetime": "2020-02-21 12:17", "emotion": "positive"}, {"topic": "❗❗❗分享小知识☑大家上班要多多注意身体哦🌻", "datetime": "2020-02-21 12:16", "emotion": "neural"}, {"topic": "疫情期间别说串门了连爸妈都不让我回家好气啊🤬", "datetime": "2020-02-21 12:13", "emotion": "negative"}, {"topic": "迎春花，桃花都开了，春天来了，疫情也要结束了。迎春花", "datetime": "2020-02-21 12:12", "emotion": "neural"}, {"topic": "减肥那些事儿01就瘦L彭科力Tony的微博视频", "datetime": "2020-02-21 12:06", "emotion": "neural"}, {"topic": "2020年重庆科技学院材料学专业考研调剂信息招生人数:1招生简介：O网页链接学校硕士研究生招生简章主要是材料、化学方向，欢迎调剂，有意向的把分数和个人简介发我邮箱495356388@qq.com我要申请", "datetime": "2020-02-21 12:06", "emotion": "neural"}, {"topic": "本Vlog博主终于要更新了2西安L不是个好演员的微博视频", "datetime": "2020-02-21 12:06", "emotion": "neural"}, {"topic": "【“清零”！我州确诊患者全部治愈出院】2楚雄彝族自治州·楚雄州广播电视中心", "datetime": "2020-02-21 12:05", "emotion": "positive"}, {"topic": "想吃老友粉，想去青秀山看桃花，想去灯光球场打球，想喝奶茶，想讲南普猜码劈酒……南宁，我想你了！我现在、立刻、马上就要见到你！L找城的微博视频", "datetime": "2020-02-21 12:04", "emotion": "positive"}, {"topic": "又是没洗脸没洗头的一天你们胖了吗？？2大连·万科·魅力之城LLI_桥的微博视频", "datetime": "2020-02-21 12:02", "emotion": "negative"}, {"topic": "💛海西干细胞❤️主要以抗皱抗衰为主抗炎祛痘，淡斑亮白，抗炎舒敏，提拉紧致，嫩白亮肤，损伤修复，屏障修护，锁水滋养，平衡肤质，所有人都可以使用！2随州·随州碧桂园", "datetime": "2020-02-21 12:01", "emotion": "positive"}, {"topic": "疫情肆虐下楼市活跃异常，预测住宅市场将有三个火热波段！L有家会-房产大象的微博视频", "datetime": "2020-02-21 12:01", "emotion": "positive"}, {"topic": "@爱问医生-眼科问：约好了眼科手术，现在是否人不多，正好可以去医院做手术？答：疫情期间，各大医院的工作重点是防治新冠状病毒肺炎，因此常规预约的眼科手术基本不开展，以急诊手术为主。通常医院都会安排专人通知大家手术另行安排事宜。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-21 12:00", "emotion": "neural"}, {"topic": "发布了头条文章：《疫情结束后的第一天，你最想做什么？》O疫情结束后的第一天，你最想做什么？", "datetime": "2020-02-21 12:00", "emotion": "neural"}, {"topic": "疫情爆发的时候，就担心会不会影响到自己的身上！结果真的发生了，应届生是韭菜吗？随便割，人与人之间的信任在哪去了？万万没想到疫情没有把我毒死，工作先发现不需要我了，这个时候我们给着不免的高价房租，还没收入的继续求职。我们又应该怎么办？", "datetime": "2020-02-21 12:00", "emotion": "negative"}, {"topic": "如何利用态度改变模型说服长辈戴口罩？在微博上，一条劝长辈戴口罩的微博上了热搜，获得了2000多万的点赞和评论。有网友总结，“曾经的你被长辈劝着穿秋裤，现在是时候你劝爸妈戴口罩了！”然而，同学们可能在在和长辈沟通的过程中遇到了一些阻碍。身为晚辈的我们，要怎么和父母长辈友好交流，劝服他们戴口罩呢？", "datetime": "2020-02-21 12:00", "emotion": "negative"}, {"topic": "一个不算特别正式的Vlog，前段时间拍的，今天剪出来的。本来想很开心的记录出门的，不过繁琐的出门还是让人不太开心，现在疫情已经快控制住了，有的已经走在复工的路上了，有的还在家办公，还有在隔离的朋友，当然还有辛苦的医务工作者们，他们是最辛苦的人。希望赶快好吧，见相见的人，吃想吃的东西，好好工作，好好挣钱，努力生活。加油哦。L明净茶事的微博视频", "datetime": "2020-02-21 13:58", "emotion": "positive"}, {"topic": "疫￰︊￸︂情，让⁡︋⁢￷︌‬︅‭宅﻿︊￴︈在︊￵﻿᠋￴឵︂￷︀家里，成为︇﻿︎￷￳￵⁠￱︅一‍︇￰͏︂种⁡឵￴᠋︄‪￳‍特别￵￶﻿ ⁠︌的︄︂︅￲￳￴︊︌生︀︆︌￲￱︅￰︎឵឵￶活方︇‬￵឵︀￱￰式。它把每͏︁︈‬￶︁￱‭︂个人﻿￱︎￷的生活，变得‭ 简单了，￶⁢︂︆︋枯燥了，︃‬︀︈︅￱⁠也︎︃ ￵︊︈︂︌￳独有￵︈￷乐趣了。‭￴︆让⁠‭￴￷￷︋⁢‬᠋你删减了许多︌￰⁢￶与︇ ⁡͏︃⁡︈⁢外界的联︆︋‪͏￴￷系，也︅￳︀‪︆⁠带给 ￰឵᠋︎ ￵￸︉我们很︋︄￷︇︆⁢￳￶￸多﻿‭︎的︉︊反思。没有钱，我们还能怎么过……不‪︆敢与阳︆⁡￲ ‍︀光亲￰⁡‪￱⁡近的︁⁢日子，告￴‪︉͏‬￸‪诉︀￰你，⁡︉︈生命⁠￸‭︉￳不需要那︎᠋︋‭︊⁢︅￶︋么多￲︄︇︌ ︊ ￰￶的诉‪︊￰⁢͏︈︅￴求，它向឴￶᠋︉⁡ ‭⁢往的︂︂឵᠋ ︇឴￳只是健︀⁢￱᠋康︄឴‭⁡和 ︋︃︊឵︀︂︇︋￴自￲︄由！面对‍￷︂￵￰￴‪︌‬︂疫情，除了战胜︆它，￷︊᠋￲我￴︇︁឵⁠⁢￵￸￷们别无选择！⁠￳‪︃︈⁠万众︌︄︇︁⁠⁡⁡一￰︇‪心，共︆︇︇︎︌︉￸同努力加￷⁢￱￳︆ ︂￳︊油！渴望赚钱幸苦的日子！2红河哈尼族彝族自治州·石屏县", "datetime": "2020-02-21 13:58", "emotion": "positive"}, {"topic": "永遇乐·庚子年临疫见闻感怀汪子钦昊天罔极，闾阎扑地，人境瑰琦。河山万仞，星熠千里，缀九州故地。万艳齐争，烟火肆意，乱作一团和气。庚子年，继往开来，再将薪火延续。新疫猖獗，华人协力，悬壶前赴后继。苍髯皓首，赤子丹心，决眦造奇迹。一方受难，万国致意，尽释前尘往隙。斯感怀，百感骤集，怅然流涕！——庚子年正月廿八作2鸡西", "datetime": "2020-02-21 13:57", "emotion": "positive"}, {"topic": "“疫情对经济确有影响但我们也在有序扶持和调控且待疫情过后也大概率回归正轨我们拒绝下周崩盘日常要完也拒绝一腔热血摇旗呐喊经济是什么是干燥的数据，和冰冷的公式是国家利益、也是每个家庭的柴米油盐和悲欢离合但归根结底——是信心、是希望”——巫师财经LAnandajahah的微博视频", "datetime": "2020-02-21 13:55", "emotion": "positive"}, {"topic": "2月21日上午，东营市利津县人民法院依法适用速裁程序远程开庭公开审理东营市首起涉新冠肺炎疫情防控寻衅滋事案并当庭宣判。被告人魏某某被判处有期徒刑八个月，魏某某当庭表示服判不上诉。院审理查明，2020年2月11日14时许，被告人魏某某酒后骑行两轮电动车来到利津县和惠小区东门，将疫情防控劝返点的隔栏网撞倒，被疫情防控志愿者刘某看到后上前制止，魏某某拒不听从劝阻，并殴打刘某及闻讯前来制止的其他志愿者，致二人受轻微伤。后魏某某被他人制服并送至派出所。法院认为，被告人魏某某在疫情防控期间，不服从疫情防控人员劝阻，逞强耍横，随意殴打他人，致二人轻微伤，破坏社会管理秩序，情节恶劣，其行为构成寻衅滋事罪。鉴于被告人魏某某具有坦白情节，并积极赔偿被害人经济损失，自愿认罪认罚，遂作出上述判决。疫情防控事关公共安全，利津县人民法院将充分发挥审判职能作用，坚决依法从严、从快打击各类妨害疫情防控违法犯罪行为，为疫情防控提供有力司法保障。在疫情防控期间，提醒广大人民群众遵规守法，服从管理，坚决打赢这场疫情防控阻击战。", "datetime": "2020-02-21 13:54", "emotion": "positive"}, {"topic": "今年开年全国都难，湖北实体尤其难🥺特抱抱明日（2月21日）起限时3天免费为湖北实体开通直播账号助力湖北抗“疫”💪🏻2南通·海门", "datetime": "2020-02-21 13:53", "emotion": "positive"}, {"topic": "朝鲜确诊1例，枪毙1例；伊朗确诊2例，死亡2例。我们的两个好伙伴，抗疫都取得100％全面胜利！", "datetime": "2020-02-21 13:51", "emotion": "neural"}, {"topic": "文字壁纸没有主题因为不知道写什么手机壁纸壁纸2惠州", "datetime": "2020-02-21 13:49", "emotion": "neural"}, {"topic": "即将来日本的同学/已经在日本留学的同学，如果在这段时间里你感觉到明显的焦虑增加和无法专心，如果你对疫情的担心影响了你正常的学习生活。。。我们请到了心理咨询的专家老师，帮大家在线疏导答疑，希望这个小小的疫情心理讲座可以让你轻松一点。武汉加油，中国加油，我们一起加油。", "datetime": "2020-02-21 13:47", "emotion": "positive"}, {"topic": "每天下午阅读时间……亲们你们现在都在家干啥呢？好奇中", "datetime": "2020-02-21 13:46", "emotion": "negative"}, {"topic": "广东什么时候开学啊！！！中考生真的很慌！在家学习全靠直觉，但是网课老师讲得很快，根本没法消化内容！！！对于这次疫情中高考不知道好不好推迟，在家真的很难受，已经好久没出去了，五月还要考体育，到时肯定跑不快了。2潮州", "datetime": "2020-02-21 13:46", "emotion": "negative"}, {"topic": "中央指导组副组长陈一新：亟需解决数据不精准、标准不统一等问题O中央指导组副组长陈一新：亟需解决疫情数据不精准、标准不统一等问题", "datetime": "2020-02-21 13:46", "emotion": "neural"}, {"topic": "淘︄‪￶︋͏⁡︄︇￳ 小铺︌￲￷就︊‭︆︁‍͏‭︌︇￳￷是￷︋᠋‭︄឵︌︉ ︄￵新‍︋︋︁︀︋￷⁢零售⁡︋᠋⚠社︇⁠︎︄￳￰交￸︎‭︇︃឴⁢电商就︃￵︁‭是￵⁠︎︇︂︀￵电商➕微︈︋￳ ￱‪￱͏︃商⁠￲￸￸ ︃￴︃‼️当下￳︆￷最火的￶￸￳͏￴￲￰一种︎￶⁡឵឴︄‬‭￴‪︃︆零￸︁ ⁢‭︈‭成￱︇឴᠋︄￲︋︊⁢本︌‬︉￲︈︀￲创︁￲业模︊式￷￸￰￱￲‪我⁡‪⁠￰们‪‍‬￸ ︄⁡这឵︅឴︁︅￸︅︈︉￱ 一代͏︃︋￵︈￴￵‪￷，错￰‪￳￸⁢︃‪￳￸过￶︌︄￶￵͏︅‍￷￰︉了⁠⁡឵︂￳￷￳￷淘宝︇￶︇︋︊︆￴￱⁡︁￴︈，错过⁡឵了￷᠋自￲ ︅￰‭︋‭￶媒឵︊‪￰︁⁡￳体，错过︉￲了︊ ᠋⁢￶︎឴︋￸‬ 网红᠋឵‭经︅︅︃￳︌济︋︄‍‭￷︄的⁠︊‭￴⁢￷͏￲人 ͏︊‪︆‬︁￳，该︁︄‍᠋拿︁￴᠋︃￱￰⁢什︆︇‭么⁠︆‪实￴⁢现弯︁︃⁠︇͏‍⁡⁡‭︊道超车᠋‍︌᠋︉‍￲??淘︅︁‭︁︂￶小͏￳︋︇铺‍⁢或‍︄许⁠￷︀︈‭‪͏︌︌឵︄会给‬‪︉ ￸︎⁠‭一‍⁢￱︅个￴￶⁠￰答͏⁡‍⁢︈⁡︊⁠︈￵￰︆案᠋︂︈︎︊︀឴吧，毕竟︁￳︌￲︀឵︂￱￸‭阿‭︆‪‍︊︇︎឴里造︅͏⁠᠋￱￲︀︊富︇‭￳឵￵‍‍︈￵឴឴‍能‭‪力︆￳͏︀￷‍឴︀︌毋︃︁︂︄︈︅︅︊庸置疑᠋‍。", "datetime": "2020-02-21 13:46", "emotion": "negative"}, {"topic": "❶O对开发商而言，新冠疫情危机的关键问题是持续时间", "datetime": "2020-02-21 13:45", "emotion": "neural"}, {"topic": "非 ឴常  ឴时期，致每 一位 ឴信任我的客 ឴户，买不买保 ឴险没关系  ឴，但这 ឴几 ឴句话您一 ឴定要 ឴听听！ ឴O网页链接保险", "datetime": "2020-02-21 13:44", "emotion": "positive"}, {"topic": "其实快递慢点我们也能接受！其实很多东西也没那么急需！2杭州·桐庐县", "datetime": "2020-02-21 13:42", "emotion": "positive"}, {"topic": "终于可以来西安啦~全面恢复客运班线和市内公交一是在客运班线方面：已通知区县交通运输部门，市内所有客运班线启动恢复运营，目前正在按照旅客购票情况安排运营班次。二是在城市公交方面：在坚决做好疫情防控工作的同时，从今天起市内公交线路全面恢复正常运营，我们随时跟进客流和市民需求，加密公交车班次和运营密度。", "datetime": "2020-02-21 13:42", "emotion": "positive"}, {"topic": "防疫在家@新浪新闻@北京麦子2010@超话社区@超级感悟@搞笑公@传媒老徐2淄博·正承·PARK", "datetime": "2020-02-21 13:41", "emotion": "positive"}, {"topic": "青海清零了，早上起来看到这么好的消息，也真是开心！", "datetime": "2020-02-21 13:41", "emotion": "negative"}, {"topic": "深夜守护中医心身并调L中医药大学东方医院的微博视频@首都健康", "datetime": "2020-02-21 13:40", "emotion": "neural"}, {"topic": "黄天在上厚土为证L他入她城暖她心的微博视频", "datetime": "2020-02-21 13:39", "emotion": "positive"}, {"topic": "我说我最近怎么右边耳朵后面怎么老痛居然是我的智齿冒芽了为什么我要在这个时候冒芽！！我太阳🌞", "datetime": "2020-02-21 13:38", "emotion": "negative"}, {"topic": "👊🏻特抱抱钱包战“疫”行动😔新冠疫情让湖北陷入危机，封城之下的实体店也倍受冲击，但是车贷房贷学费保险费从不会迟到😞特抱抱为湖北助力💪🏻明日起限时3天免费为湖北实体店主开通特抱抱微信直播账号，保证实体店店关收入不关👊🏻2南通·海门", "datetime": "2020-02-21 13:35", "emotion": "positive"}, {"topic": "疫情赶紧过去吧，狗子在小区都没有办法出去溜溜了2北京", "datetime": "2020-02-21 13:34", "emotion": "negative"}, {"topic": "2020年2月21日商品期货午间市场分析总结报告（盘后总结预判）L李吉祥-期货的微博视频", "datetime": "2020-02-21 13:31", "emotion": "positive"}, {"topic": "中孕妇和幼儿该怎么办？专家为你解答！L生活小医生的微博视频", "datetime": "2020-02-21 13:30", "emotion": "positive"}, {"topic": "在家上班的你，电脑长猫了吗？L麦德氏IN宠物营养品的微博视频", "datetime": "2020-02-21 13:28", "emotion": "negative"}, {"topic": "一场突发的董事长李广连先生第一时间留意到这个情况，迅速下达援助指示，旗下子公司珠海市再生时代会展服务有限公司、珠海再生时代文化传播有限公司、珠海再生时代投资置业有限公司、珠海捷创国际会展服务有限公司迅速响应并用自身的国际资源展开行动。春节期间，再生时代集团成立了海外采购群，向全球发出10万多封电子邮件，打出近千个电话寻求支援。O网页链接", "datetime": "2020-02-21 13:28", "emotion": "neural"}, {"topic": "啥时候摘掉这辆摩托车上的把套啥时候才能不用戴口罩不用登记潇洒、自由的想去哪儿就去哪儿吧？！", "datetime": "2020-02-21 13:28", "emotion": "positive"}, {"topic": "阿里巴巴淘小铺的普惠政策➘➘➘现在两种方式参与淘小铺[呲牙][呲牙][呲牙][胜利][胜利][胜利]一、免费参与(卖货有佣金，没有团队奖)二、400高拥商品(卖货和团队都有佣金)忠于卖货为王[爱心][爱心][爱心][爱心][爱心][爱心]看好路径、“一种开超市、另一种开连锁超市”淘宝号实名制认证，只有一次选择机会！开连锁店找我❤️[愉快]淘小铺是阿里巴巴全资直营平台淘小铺是完全合法合规的", "datetime": "2020-02-21 13:27", "emotion": "positive"}, {"topic": "不知道第几次出发啦…时刻处于备战状态→_→", "datetime": "2020-02-21 13:25", "emotion": "negative"}, {"topic": "疫情之下，宅家没收入❓淘小铺，带你轻松创业👏无论你是极度平凡的小人物还是大有成就的“成功人士”甩掉所谓的“底层思维”和焦虑来淘小铺，创造属于你自己的价值💪", "datetime": "2020-02-21 13:23", "emotion": "neural"}, {"topic": "我觉得我们还忘记感谢和担心一批人：卫生清洁工作者，他们也一直在一线，一直处于危险之中。", "datetime": "2020-02-21 13:23", "emotion": "negative"}, {"topic": "下，穿短裤出门到底怎么啦？1、只要戴口罩，穿短裤应该没啥问题吧；2、管控人员应该是没有工作手册，不知道啥该管、啥不该管；管理要有理才管；3、你发这个视频跟穿短裤那哥们儿是一回事儿都是闲着没事，找乐罢了😁", "datetime": "2020-02-21 13:20", "emotion": "negative"}, {"topic": "出不了村村里都有小菜场了🐖肉都35一斤……2阜阳·颍上县LV587乐乐的微博视频", "datetime": "2020-02-21 13:17", "emotion": "positive"}, {"topic": "说得对//@小葱加油23:这次武汉的疫情就是一面最好的照妖镜，把那些个平时隐藏在阳光下的牛鬼蛇神和妖魔鬼怪全都照出来了！", "datetime": "2020-02-21 13:16", "emotion": "positive"}, {"topic": "平日里充满了欢声笑语的院子在这场疫情中显得格外孤独寂寞有多少个孩子在想念幼儿园的生活还有多少个孩子正在感受家人的陪伴", "datetime": "2020-02-21 13:16", "emotion": "positive"}, {"topic": "上官盘点陕西旅游_攻略景区美食民宿诗和远方早几天看到新闻是偷偷复工被处罚，今天看到新闻是拒绝复工要处罚[捂脸]L少侠上官的微博视频", "datetime": "2020-02-21 13:14", "emotion": "positive"}, {"topic": "万物皆有裂痕，因为那是光照进来的地方。希望我可以早点看到那束光，希望疫情早点结束，希望一切回归正轨。", "datetime": "2020-02-21 13:12", "emotion": "positive"}, {"topic": "现在拿快递要这样拿，还看到很多外卖放在架子上[捂脸]L李佳琪捡漏内部优惠券的微博视频", "datetime": "2020-02-21 13:11", "emotion": "positive"}, {"topic": "春暖花开，艳阳高照还有句，春捂秋冻，换季不能太早行百里者半九十做事要有始有终啊坚持抗疫，坚持隔离", "datetime": "2020-02-21 13:10", "emotion": "positive"}, {"topic": "以笔为援90后检察干警战“疫”诗歌O【战“疫”必胜】以笔为援90后检察干警战“疫”诗歌", "datetime": "2020-02-21 13:06", "emotion": "positive"}, {"topic": "大盘已经上攻到3050点压力位附近了，按照这种势头，大盘不到3100点，调整的概率不大。", "datetime": "2020-02-21 13:06", "emotion": "negative"}, {"topic": "做菜没人能吃，怪上班太忙，没时间做饭练习？现在在家一个月了，厨艺见长了吗？还在跟风做凉皮吗？游泳圈，双下巴有了吗？其实我们可以另辟蹊径：来了解一下最近流行轻食新贵：PokeBowl，中文“冲浪碗”，又叫夏威夷盖饭。今晚就做起来！！LZoominTV的微博视频", "datetime": "2020-02-21 13:05", "emotion": "negative"}, {"topic": "【家居行业开启新营销模式主动”出击“市场】受疫情影响，目前作为非日常消耗品的家具行业正处于一片”寒冬“之中，绝大多数门店处于”闭门闭户“的状态，兰花草国际家具作为成都市行业领军企业，在行业一片寂静之下，首先打开的新的营销方式，在确定安全的情况之下，实现线上线下联动，多平台共同发力，刺激消费潜力活跃市场。（heather)L装饰设计师杂志的微博视频", "datetime": "2020-02-21 13:04", "emotion": "negative"}, {"topic": "一场突如其来的发布了头条文章：《苹果股价下跌", "datetime": "巴宝莉关店!肺炎疫情影响的远不止这些…》O苹果股价下跌", "emotion": "巴宝莉关店!肺炎疫情影响的远不止这些…", "null": ["2020-02-21 13:04", "negative"]}, {"topic": "//@小葱加油23:这次武汉的疫情就是一面最好的照妖镜，把那些个平时隐藏在阳光下的牛鬼蛇神和妖魔鬼怪全都照出来了！", "datetime": "2020-02-21 13:03", "emotion": "positive"}, {"topic": "下广东了，诺大的候车室没有几个人，希望疫情快点消失。L美美7355807005的微博视频", "datetime": "2020-02-21 13:02", "emotion": "positive"}, {"topic": "中医在防大疫上作用巨大。从始于战国成于西汉的《黄帝内经》，到东汉张仲景的《伤寒论》，再到明清吴又可、叶天士的温病说，中医制服了一次次瘟疫，挽救了无数人生命。近几十年，中医药对一些重大传染病的防治作用也十分显著。1956年石家庄流行乙型脑炎，师仲景法用白虎汤，疗效超过世界水平；1958年广州流行乙型脑炎，邓铁涛教授当年参与救治，统计中医之疗效达90%，且无后遗症。1990年美国疾病控制预防中心对1988年上海以中医药为主治疗乙肝重叠甲肝与1983－1988年美国本土以西医药治疗同类疾病的死亡率进行了统计对比，中美死亡率比例为1∶234。2003年抗击SARS，中医药作用得到了国内外医学界的高度评价。这次抗击新型肺炎，中医药的作用无可替代，疗效更是众所周知！中医", "datetime": "2020-02-21 13:02", "emotion": "positive"}, {"topic": "下午开盘继续拉升，原则上还是建议大家持股为主，但对近期涨幅大的个股要注意逢高换股。", "datetime": "2020-02-21 13:02", "emotion": "neural"}, {"topic": "【中国科学院院士】21日，中国科学院院士王福生在新闻发布会上称，自限性疾病临床症状一般一周消失，具体到新冠肺炎，轻型和普通型患者临床上占比80%以上。轻症患者如果身体基础条件比较好，休息好，保持良好心情，饮食得当，发病以后，人体免疫整体上占有优势，就有可能逐渐康复。即使是比较重的病人，如果能得到及时专业的治疗，适当用些药物，必要时吸氧，就能维持一个好的人体免疫状态，缩短发病期，较快的进入到康复期。一般也不会造成后遗症，因此大家不必过分恐慌。（via.中新网）", "datetime": "2020-02-21 13:01", "emotion": "negative"}, {"topic": "现在监狱都成了重灾区了！【湖北订正新冠肺炎疫情数据新增确诊病例数由411例订正为631例】湖北省卫生健康委员会称，目前，湖北省监狱没有接入传染病疫情网络报告系统，2月20日夜接到监狱部门手工报卡后，经认真审核确认，截至2月20日24时，监狱部门报告的271例新冠肺炎确诊病例中有51例前期已纳入相关地区统计并公布，其余220例确诊病例和10例疑似病例现纳入2月20日疫情数据进行公布。全省新增确诊病例数由411例订正为631例，累计确诊病例数由62442例订正为62662例；新增疑似病例数由1269例订正为1279例，现有疑似病例数由4084例订正为4094例。", "datetime": "2020-02-21 13:00", "emotion": "neural"}, {"topic": "福建！请继续保持！！防疫到了关键时刻，请大家千万别放松", "datetime": "2020-02-21 13:00", "emotion": "positive"}, {"topic": "面前，杀菌消毒做到位同学们在消毒水的长期接触下会感到不适这个时候需要注意科学稀释消毒水点击图片查看家用消毒液怎么使用2宁波·宁波观海卫工业园东区", "datetime": "2020-02-21 13:00", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情下的温暖！济南市槐荫区颐养天年养老院为“抗疫战士”提供后盾！》O疫情下的温暖！济南市槐荫区颐养天年养老院为“抗疫战士”提供后盾！", "datetime": "2020-02-21 14:59", "emotion": "positive"}, {"topic": "疫情期间，我太难了公司在2月份通知说1月份的工资延迟到复工后发放，复工时间还不确定，眼看着2月份都要过去了，2月份有没有工资还是个迷，也不明白为什么不发1月份的工资，好歹多少发点过日子吧社保刚刚连续缴纳满5个月，2月份的社保还没查到缴纳，断了的话，医保又要重新计算连续缴纳6个月，在杭州生病生不起，配药配不起。让我稍微轻松的是杭州房东给我上个月的房租减免了500，还是交了1000的房租费，我觉得下个月要吃土了。不是不想回，是有点不敢回杭州，消费太高还要注意安全", "datetime": "2020-02-21 14:59", "emotion": "negative"}, {"topic": "【东吴医院疫情关注】相信医学的力量⛑️响应国家的号召做好自我防护一起战胜“疫情”L苏州东吴不孕不育研究院的微博视频", "datetime": "2020-02-21 14:59", "emotion": "positive"}, {"topic": "【楚雄市辖区疫情防控检查点将于O2月21日16时前全部撤除】根据省委省政府应对新型冠状病毒肺炎疫情工作领导小组指挥部发布第10号通告《云南省应对新冠肺炎疫情分区分级防控的实施意见》及上级部门通知，楚雄市境内杭瑞高速楚雄东程家坝、楚雄西上章村、320国道2919+900楚南一级公路代家屯村民小组路段、元双公路青山湖岔口路段疫情防控点将于O2月21日16时前全部撤除，恢复正常通行。2楚雄彝族自治州·楚雄州广播电视中心", "datetime": "2020-02-21 14:58", "emotion": "positive"}, {"topic": "挡住了工作上的忙碌，开始了厨艺比拼[嘿哈]", "datetime": "2020-02-21 14:57", "emotion": "negative"}, {"topic": "√2020年2月21如14：40时累计确诊75570累计治愈18470√疫情从2.12号出现高峰之后一直呈下降模式√出门戴口罩，回家勤洗手，希望你我归来时，皆是平安。", "datetime": "2020-02-21 14:56", "emotion": "positive"}, {"topic": "对于考试是否有影响？最近有很多同学在关心疫情是否会导致4月自考延期，在这里统一说一下目前全国各省市均没有发布考试延后或取消的通知，所以大家先安心学习，认真按照4月考试计划去备考。同时大家可以随时关注自己所在省市的教育考试院官网动态，如果考试计划有变，我们也会第一时间告知大家的~", "datetime": "2020-02-21 14:54", "emotion": "negative"}, {"topic": "看着每天的疫情地图，那些依旧我行我素的人，心中五味杂陈，那些拼死拼活，死也不去隔离的人，每天看着疫情新闻，依旧我命由我不由他的四处推销着毫无用处的药品，我不知道所谓的层层设防，为何对这些人没有用？也不明白，哪些不顾家人劝阻，依旧我身体好我怕谁，或许他们这类人思真的就是一家人要整整齐齐？2孝感", "datetime": "2020-02-21 14:53", "emotion": "negative"}, {"topic": "【四川省新型冠状病毒肺炎疫情防控工作新闻发布会（第六场）】", "datetime": "2020-02-21 14:53", "emotion": "neural"}, {"topic": "【东吴医院疫情关注】相信医学的力量⛑️响应国家的号召做好自我防护一起战胜“疫情”L东吴不孕专家-王海燕的微博视频", "datetime": "2020-02-21 14:52", "emotion": "positive"}, {"topic": "托朋友抢到一盒泰国口罩，感觉好奢侈238/盒。算了算了，保命要紧。不过这质量真不错，很厚实！希望疫情快快过去，中国加油！武汉加油！2广州", "datetime": "2020-02-21 14:52", "emotion": "positive"}, {"topic": "在等等一切都会好起来宅家就是做贡献中国加油武汉加油2哈尔滨·爱建社区L冬熊旅行的微博视频", "datetime": "2020-02-21 14:46", "emotion": "positive"}, {"topic": "2.21咪奥车专🌸抽奖：guan🐷+车专此博‼️三天抽一次，每人一盒50装的口罩，每过一百个车专🌸抽一个，以此类推（2.24）‼️各位集美们大家好，前面四条每三天抽一次的抽送口罩已经开奖了，这是一条重新开始抽奖的微博，上九条送口罩微博抽奖都没有抽到的小伙伴们不要灰心。咪奥希望能为大家做争取几个送口罩的名额，也希望为继续用口罩外出甚至上班的小伙伴能多一层保障，虽然无法为所有的小伙伴提供，但是咪奥想为大家尽点绵薄之力！截止2月21日，湖北监狱系统确诊新冠肺炎271例，事实证明这个病毒传染性非常强，非常狡猾，防空稍有漏洞它就会找到机会发展。复工了，大家千万不能放松，一定要戴口罩😷，勤洗手！咪奥希望上班的小伙伴能好好预防，保护好自己，暂时不用上班上学的小伙伴还是要居家自我隔离哒！希望大家能够继续坚持坚持！把病毒闷死！！！咪奥仍然心系着小伙伴们的健康，所以在这里再一次进行公益向抽奖：‼️咪奥第五次进行每隔三天，每车专🌸超100就增加一个名额，每人一盒五十个的口罩，直到病情被控制了为止！‼️‼️每五天转抽送口罩继续进行中‼️‼️抽中的友友可选择口罩一盒或者现金红包‼️咪奥想要提醒小伙伴们需要在这期间做好个人卫生防护，并且可以的小伙伴尽量减少到空气不流通或者人流密集的公共场合活动！咪奥想提醒大家，如果无法避免外出或者人流密集的公共场合各地大规模人员流动，集美们记得一定要戴上口罩，勤洗手！敲黑板‼️「少外出，戴口罩，少碰家禽，勤洗手」‼️如果小伙伴们有发烧、乏力、干咳甚至腹泻等不舒服的症状，请一定一定记住要戴上口罩马上看医生🩺以下咪奥转载自@世界卫生组织的答疑解惑希望对小伙伴们和你们的家人朋友有所帮助！希望能尽快控制疫情，大家平平安安健健康康O抽奖详情", "datetime": "2020-02-21 14:44", "emotion": "positive"}, {"topic": "【好消息！海南省人民医院新增1例新冠肺炎出院患者】2月21日，海南省人民医院新增1例新冠肺炎出院患者。患者资料如下：李某某，女，60岁，湖北武汉人，1月12日与家人自驾来琼。因反复发热，咳嗽就诊，确诊为新型冠状病毒肺炎。入院后给予抗病毒、抗炎、提高免疫力、维持水电解质平衡及内环境稳态等治疗，体温已连续正常5天，呼吸道症状明显改善，复查胸部CT提示肺部病灶较前吸收，核酸检测连续两次均为阴性，经专家组讨论符合出院标准，今日给予办理出院。", "datetime": "2020-02-21 14:43", "emotion": "neural"}, {"topic": "【医疗队日记：执子之手，02fUSdA21，难与共】在重症病房里眼见世间最美好的爱情", "datetime": "2020-02-21 14:41", "emotion": "positive"}, {"topic": "【让世界充满爱！】口罩可以隔离病毒，但隔离不了爱...中六君奉上特别策划：由文卫平院长、李汉荣党委书记领衔我院医护人员与驰援武汉医疗队队员们，02rnZRD21，空连线同唱——《让世界充满爱》让世界充满爱！", "datetime": "2020-02-21 14:41", "emotion": "positive"}, {"topic": "【超全！医疗队员个人及酒店驻地管理指引来了！】由广东省驰援武汉第一、二批医疗队专家组共同制定了《医疗队员个人及酒店驻地管理指引（第二版）》来了！～02gtpPP21。", "datetime": "2020-02-21 14:41", "emotion": "negative"}, {"topic": "【“答个疑”口罩不够用怎么办？】一边是买不到口罩的焦虑，02ScIhQ21，边又是不得不上班的现实，口罩不够用应该怎么办？", "datetime": "2020-02-21 14:41", "emotion": "negative"}, {"topic": "【中大名医告诉你，防疫与胃肠肿瘤抗癌该如何平衡？】在当前疫情严峻的形势下，02nsTAI21，肠道肿瘤患者应该何去何从？", "datetime": "2020-02-21 14:41", "emotion": "neural"}, {"topic": "【90后白衣天使，在定点隔离点当起了临时“妈妈”】在这段时间里，02xxhZv21，4名90后的小姑娘成为了三个孩子另外的“妈妈”！", "datetime": "2020-02-21 14:41", "emotion": "positive"}, {"topic": "【做客央视直播间！姚麟副院长代表广东援汉医疗队接受专访】2月16日，02TAccM21，东省第二批援助武汉医疗队领队、我院副院长姚麟做客央视直播间，接受记者采访，向公众介绍广东医疗队在武汉开展疫情防控工作的情况...全文", "datetime": "2020-02-21 14:41", "emotion": "neural"}, {"topic": "【给陈昕言小朋友的一封回信】这两天，远在武汉的广东省驰援武汉医疗队的队员们，02dkeSl21，给陈昕言小朋友回了一封信，并祝他健康快乐！学业有成！", "datetime": "2020-02-21 14:41", "emotion": "positive"}, {"topic": "【《想哭，可我不能》文卫平院长写下这首诗，献给前线的医护人员】2月15日，我院院长文卫平在朋友圈写下这首诗歌《想哭，可我不能》，献给赴武汉所有的同事、同行。文字直白朴实，感情真挚动人。02vzGqu21。《想哭，可我不能》文卫平院长写下这首诗，献给前线的医护人员", "datetime": "2020-02-21 14:41", "emotion": "negative"}, {"topic": "不只是到店里嗨10公里内可以免费配送到家哦", "datetime": "2020-02-21 14:41", "emotion": "positive"}, {"topic": "2绵阳·富临大观园L七彩豆豆QCDD的微博视频", "datetime": "2020-02-21 14:38", "emotion": "neural"}, {"topic": "全国实时更新疫情动态，各地区都在比拼治愈率。那么在你追我赶比数据的同时，是否有考虑到某些所谓康复的病人其实还未真正符合痊愈的标准。出院后复发，然后…大家就可想而知了。继续感染，继续传染……这个问题还是值得深思", "datetime": "2020-02-21 14:38", "emotion": "negative"}, {"topic": "期间，几十年未见如此宁静的西湖，唯有红彤彤的郁金香好不热闹。2杭州·西湖风景名胜区", "datetime": "2020-02-21 14:37", "emotion": "neural"}, {"topic": "受考试时间会有所变化吗？（附2020年教材修订）", "datetime": "2020-02-21 14:36", "emotion": "negative"}, {"topic": "再不结束就太可怕了L哆啦梦yue的微博视频", "datetime": "2020-02-21 14:36", "emotion": "positive"}, {"topic": "发布了头条文章：《临汾：水塔街工作人员口罩戴的形同虚设，这样能起到防控作用？》2临汾临汾O临汾：水塔街工作人员口罩戴的形同虚设，这样能起到防控作用？", "datetime": "2020-02-21 14:36", "emotion": "positive"}, {"topic": "这一小片的病理单词本来应该都不认识，因为这场，我都认识了", "datetime": "2020-02-21 14:36", "emotion": "negative"}, {"topic": "疫情刚开始，大家说监狱最安全，当时第一张图片很多人都在发，现在是监狱是最不安全的……😂", "datetime": "2020-02-21 14:35", "emotion": "negative"}, {"topic": "美国日本和韩国现在热闹起来了，我们去看看美国的未来疫情吧，农历二月是特朗普和美国疾病控制中心的凶月，他们都会为为春季瘟疫（流感、新冠和新诺如）在美国的传播）被怼。", "datetime": "2020-02-21 14:35", "emotion": "positive"}, {"topic": "期间，遇到智齿发炎，疼痛难忍怎么办？@赛德阳光口腔医生郑运通教你自我缓解疼痛的方法~", "datetime": "2020-02-21 14:35", "emotion": "neural"}, {"topic": "我们是工院人，我们在行动！徐州血库告急！！在此我们发起倡议，呼吁大家积极献血，献上自己的一份力！@徐州工业职业技术学院@刘澈LIUCHE@文七几2徐州·锦绣滨湖L日日日野兔的微博视频", "datetime": "2020-02-21 14:34", "emotion": "positive"}, {"topic": "【鬼谷闲谈】病毒：生于三界之外不灭六道之中O网页链接", "datetime": "2020-02-21 14:34", "emotion": "neural"}, {"topic": "“疫“路有我，一路有我！详情：O“疫”路有我，更会一路有我！", "datetime": "2020-02-21 14:34", "emotion": "positive"}, {"topic": "新型冠状病毒有多狡猾？L遗踪荒岛的微博视频", "datetime": "2020-02-21 14:34", "emotion": "neural"}, {"topic": "简单算算，你宅在家里究竟能为抗击肺炎疫情做出多大贡献？L我听过你唱那首歌的微博视频", "datetime": "2020-02-21 14:34", "emotion": "positive"}, {"topic": "发布了头条文章：《把7件事“顺序”搞错了，感染病毒的风险也就高了-乐易知识产权》O把7件事“顺序”搞错了，感染病毒的风险也就高了-乐易知识产权", "datetime": "2020-02-21 14:34", "emotion": "positive"}, {"topic": "刚看到山东任城监狱确诊207例新冠肺炎确诊病例，其中服刑人员200例，公安民警7例。可怕的聚集性疫情还是发生了。而且监狱内共有2077人，目前核酸检测有207人确诊，但潜在的假阴性病例还不知道多少。像监狱，医院这样相对封闭的空间更容易出现聚集性疫情，所以我们的防控工作做的明显不到位，隔离意识还不够强。最近很多地方复工，再次出现了新的疫情，这也是钟南山院士所担心的疫情变量，为了整个社会，希望我们每一个人都从我做起，做好隔离和个人防护，避免传播新的疫情。", "datetime": "2020-02-21 14:32", "emotion": "positive"}, {"topic": "O为夺取疫情防控和实现经济社会发展目标双胜利，四川接下来这样干！2成都·玉林生活广场", "datetime": "2020-02-21 14:31", "emotion": "positive"}, {"topic": "【@南昌人，快来这里领取口罩】❤️从“心”出发，共同抗疫！😷新型肺炎疫情的发展牵动着每个中国人的心。为抗击病毒，致美星轻已启动“数万口罩只送不卖”活动。[奸笑]特殊时期，大家勤洗手，戴口罩，不去人流聚集地。新春临近，我们一起加油，守护2020！O@南昌人，数万个口罩只送不卖，速来领取！2南昌·商城·世纪村", "datetime": "2020-02-21 14:31", "emotion": "positive"}, {"topic": "【24日起，深圳公交线路逐步恢复正常营运】特殊时期宅家就是贡献，随着疫情防控需要及行业实际情况，经研究决定24日起逐步恢复深圳公交营运秩序。via深圳交通戳链接查看恢复的公交线路~O24日起，深圳公交线路逐步恢复正常营运", "datetime": "2020-02-21 14:30", "emotion": "positive"}, {"topic": "今年开年全国都难，湖北实体尤其难🥺特抱抱今日（2月21日）起限时3天免费为湖北实体开通直播账号助力湖北抗“疫”💪🏻微博视频", "datetime": "2020-02-21 14:29", "emotion": "positive"}, {"topic": "防御承诺：带好口罩阻传播，正确洗手卫健康。", "datetime": "2020-02-21 14:29", "emotion": "neural"}, {"topic": "大牢挡不住病毒，三地监狱同日报出确诊病例！", "datetime": "2020-02-21 14:28", "emotion": "neural"}, {"topic": "当前，不出门就是对社会做贡献。您的ECONEKO包裹已发出，请在家中静候查收！LECONEKO的微博视频", "datetime": "2020-02-21 14:27", "emotion": "negative"}, {"topic": "湖北监狱系统确诊271例!其中武汉女子监狱230例", "datetime": "监狱长被免职2月21日，湖北省人民政府官网发布最新消息↓↓2月21日，记者从湖北省监狱管理局获悉，湖北省监狱系统共有新冠肺炎确诊病例271例，其中湖北省武汉女子监狱确诊230例，湖北省沙洋汉津监狱确诊41例，均为输入型病例。新冠肺炎疫情发生后，我省监狱系统严格落实党中央、国务院联防联控机制要求，在省委省政府统一领导下，全面彻底排查，对疑似病例及其密切接触者一律隔离观察，对确诊患者一律送诊治疗，确保全部得到及时救治。目前，全省没有发生监狱在押罪犯感染新冠肺炎死亡事件。两所监狱新冠疫情发生后，司法部、省司法厅、省监狱局已派工作组对监狱疫情防控工作进行督导。湖北省武汉女子监狱因防控工作不力，监狱长被免职；湖北省沙洋汉津监狱一名干警因未如实报告生活轨迹，被给予党内严重警告处分。目前，省监狱局将对监狱实施更加严格的全封闭管理，坚决堵住漏洞，防止疫情扩散蔓延。", "emotion": "2020-02-21 14:27", "null": ["neural"]}, {"topic": "十二星座在疫情中都品到了什么人间百味？你品！你细品！", "datetime": "2020-02-21 14:24", "emotion": "negative"}, {"topic": "生活要有遭遇才能累满经历DIY我在深圳的家并且撒个欢儿", "datetime": "2020-02-21 14:22", "emotion": "neural"}, {"topic": "这场疫情走了好多善良的人啊李文亮医生的老婆还有孩子还在等他呢彭医生的婚礼还没有举办呢林老板的小卖部再也不会开门了……还有好多好多没有姓名的平凡人不是英雄却用自己的善良和温暖照亮了前方这个世界依旧善良吧这样我们心里的温柔和希望都会生生不息", "datetime": "2020-02-21 14:20", "emotion": "positive"}, {"topic": "发布了头条文章：《云顶邮轮宣布高级岗位最高减薪50%》O云顶邮轮宣布高级岗位最高减薪50%", "datetime": "2020-02-21 14:20", "emotion": "neural"}, {"topic": "元辰医美隔离疫情不隔离爱，免费赠送医疗手消毒凝胶[拥抱]快速杀灭病毒[玫瑰][玫瑰][玫瑰]快递包邮到您家，只需要您转发朋友圈分享即可领取，数量有限，送完为止在线支付预存100元可抵获元辰代金券1000元，也可免费领取医用级消毒凝胶一瓶，包邮到家。待疫情过后可随时来院消费！（不参加任何特价话动）💃💃💃2沈阳·沈阳元辰医疗美容门诊部", "datetime": "2020-02-21 14:18", "emotion": "positive"}, {"topic": "解封，一场无形的战役即将吹响胜利的号角…山河无恙，人间皆安，愿您永远强大我的国！身后的小棚棚小桌桌goodbye2辽阳", "datetime": "2020-02-21 14:18", "emotion": "positive"}, {"topic": "除了带口罩，不断消毒，你还知道哪些有效的防护措施？瑞士.励富创LIFETRONS负离子蓝牙耳机真正有效祛除周围空气中的有害细菌病毒，达到清洁空气的真正目的。LLIFETRONS_励富创美容仪的微博视频", "datetime": "2020-02-21 14:17", "emotion": "negative"}, {"topic": "待疫情过去欢迎英雄然后我们也为你们献上一份温暖吧❤️2贵阳", "datetime": "2020-02-21 14:16", "emotion": "positive"}, {"topic": "🇨🇳2.21疫情在前，储誉律师普法课堂继续更新👨🏻‍🏫本期小储想提醒复工的大家，一定要提高警惕，不要因为数据不再高升而放松！！警惕！多地复工发生聚集性疫情1、北京市：员工返京后未隔离直接上班确诊，导致全公司隔离！2月16日，北京市通报北京企业某确诊员工过年参加了亲戚朋友多次聚会聚餐，大年初六一家人开车回到北京，初七这位员工未隔离观察14天再正常上班，结果后来家庭聚餐中有人确诊了，他也确诊了。由于其未隔离观察直接上班，导致了他单位几十个人被隔离。更为值得关注的是，这名患者在食堂吃饭时，在处理餐盘时，和他一起聊天的密切接触者没有戴口罩。这个聊天对象当时被确定为密切接触者，昨天也被检测为阳性。2、广州市：珠江新城写字楼出现两名无症状感染患者据广州天河发布官方微信2月16日凌晨通报：靠近猎德桥的天河天盈广场东塔有职员确诊感染新冠肺炎。通报称，广州市疾病预防控制中心反馈天河区两例新冠肺炎密切接触者转为无症状感染者。经核实，这两例无症状感染者分别为2月14日确诊病例朱某某的妻子和儿子，两人曾于2月10日至13日在天盈广场工作。另据南方都市报消息，上述两名无症状感染者，分别在天盈广场东塔13楼和32楼工作，目前两家公司都停止办公。3、重庆市：攀钢钒钛子公司2例确诊，131密切接触重庆市长寿区政府2月12日发布的信息显示，一位51岁的男子在2月10日被确诊感染新冠肺炎，成为长寿区确诊的第15宗病例。2月6日-2月9日这四天内，该男子每天上午和下午分别乘坐重庆钛业的通勤车，往返于所居住的长寿区江南街道和重庆钛业的厂区之间。2月14日早间，据大足工业园区管理委员会的紧急通知，称2月10日巴南区攀钢重庆钛业公司“由于复工后未严格按照市疫情管控要求进行管理，发生一起聚集性疫情严重事件，该公司2例确诊，1例无症状阳性感染者，造成131人密切接触”。据介绍，目前攀钢重庆钛业公司已经整个封锁隔离，其所在的巴南区麻柳沿江开发区正加强企业排查。4、湖南娄底市：厂长感染致10人确诊141人隔离2月10日湖南省人民政府官网发布消息称，2月8日，娄底市涟源海螺水泥厂员工秦某林确诊为新冠肺炎病例，被双峰县人民医院隔离收治。隔离前，秦某林曾多次参加家庭聚餐，最终导致身边父母、妻子、儿子等5个家庭的10位家属感染，确诊住院治疗，141名密切接触者被集中隔离观察。5、内蒙古赤峰市：电厂女工确诊，5人隔离2月12日，赤峰市红山区卫生健康委员会向红山区新冠肺防控指挥部提交的《关于新冠肺炎确诊病例的报告》称，2月11日晚，红山区卫健委接到赤峰市肿瘤医院电话报告该医院一位女性患者张某某（赤峰某发电厂检斤员）核酸检测结果为阳性，赤峰市卫健委，经专家组会诊确诊为新冠肺炎。经初步调查，目前判定其家中亲属5人为密切接触者，该病例的密切接触者已被转送在集中隔离观察点进行隔离医学观察，密切接触者的判定工作仍在继续进行。6、山西：某电厂员工确诊，26人被隔离2月8日上午，山西某电厂发现一例新型冠状病感染肺炎疑似病例，2月8日凌晨1:10，该电厂接到属地街道办串处电话通知，值班厂领导和办公室负责人到街道办事处参加紧急会议，被告知员工毕某某同志父亲(毕某才)作为高度疑似病例，已送往市疾控中心接受医学观察，并抽取样本送检。2月8日上午，经核酸检测毕某才确诊为新型冠状病毒感染肺炎感染者。据排查，在此期间密切接触人员共有26人。7、杭州一企业湖北籍员工复工第一天发热据滨江发布，杭州滨江某科技公司于2月10日，小规模复工。2月12日，该公司一员工上班首日，在首次测温时体温正常，中午在对其进行二次测温时发现该员工发热。该公司立即将此员工转移到企业内部临时隔离点进一步观察，并及时通知区有关部门；区卫健部门工作人员在第一时间到现场进行健康评估和询问，并及时联系市120专门车辆转运至定点医院，诊断有待进一步明确。该名企业员工黄某家住杭州某区，湖北黄冈人，本人近期未返湖北，其父母1月16日从湖北黄冈到杭州。自述其本人及其父母已在该区居住地居家隔离观察14天无症状，在开复工前已解除隔离。中国加油，武汉加油🕯🕯🕯🕯🇨🇳关注储誉律师，每日收获法律知识🇨🇳搭建法律知识桥梁，储誉律师在行动", "datetime": "2020-02-21 14:15", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情期间在家的100种生活方式》O疫情期间在家的100种生活方式", "datetime": "2020-02-21 14:14", "emotion": "neural"}, {"topic": "2月21日安徽省新冠肺炎疫情情况实时动态报告O网页链接", "datetime": "2020-02-21 14:13", "emotion": "neural"}, {"topic": "疫情要是再不结束，我感觉我也可以上吐槽大会了。看到什么都有槽点", "datetime": "2020-02-21 14:13", "emotion": "positive"}, {"topic": "重来没有像此刻一样，如此期盼春天，夏天，和秋天。这些日子到的时候，一切都会好起来的。", "datetime": "2020-02-21 14:12", "emotion": "positive"}, {"topic": "重灾区的我从2020.1.25就没出过门住三楼的我甚至没去过一楼还差四天，就整整一个月于是我决定，这周天我一定要去一楼。。。。。。（内心：已经疯了，我还能在家里再待一年）2信阳·光山县", "datetime": "2020-02-21 14:11", "emotion": "positive"}, {"topic": "她⁠￴︃︉︎⁡͏﻿͏￱，85后⁢‭͏￷︆美妆︀᠋︂︇‍⁠￷顾￶￱᠋﻿问主‬⁡￰￴឵‪︇￶业月︄入឵7K副⁢︉￰︇业￵﻿︈឵︆︄︂︅︉͏月︇﻿︁⁡︀︉︁入5W多‍︎⁠︋年￳﻿﻿︀឵￴￲⁢￷导购的专业知识与眼￵︂︀光￲᠋︁￳￲￲︌︎︌︎឴让她︂￴把￵︎︃︌美￲￲︌︅︌︆︇︈￴妆品￰︌⁠︅⁡牌︌︋￸︈￷︂经﻿﻿⁡឴︆︇￴︀‍营地￱ ￸︉￱﻿风￱︊生水︉‭︁￶︁︌起而︇‭︉ABM单︂⁢创则是她好‭￳￱︅͏︋眼︂︀︌￲︊͏᠋︋光与好品￲￸‪￶￸味的￸⁡︇⁢⁠᠋秘﻿￸￱￶ 密︇￷￱用现有﻿︄资‭͏︌源︂឵︇︀︄﻿︆︂︎和人￳⁡឴͏︅脉︅︅︅᠋⁢‭￰︋做⁠⁠឴‭‍副业︂⁡︉是￶⁡︅‪￷︅￶‍﻿﻿一个成年人应有的͏︅觉悟", "datetime": "2020-02-21 14:10", "emotion": "neural"}, {"topic": "【流行病毒为什么总是在冬天爆发？】在世界近现代历史中，爆发了很多次的病毒入侵，对人类的生存造成了巨大的影响，那么流行病毒为什么总是在冬天爆发呢？最主要的原因就是病毒怕热不怕冷，并且怕湿不怕干。干冷的天气病毒最活跃，所以很多专家预测，随着天气的变暖，疫情将越来越好地得到控制，这也是抗击“非典”得出的经验。（广州日报全媒体记者黄宏斌）L广州日报的秒拍视频", "datetime": "2020-02-21 14:08", "emotion": "negative"}, {"topic": "齐心协力“战疫”，车企在行动，盘点全国车企援助情况汽车L车视界科技的秒拍视频", "datetime": "2020-02-21 14:08", "emotion": "positive"}, {"topic": "【山东一监狱确诊207例，省司法厅厅长被免职】记者21日上午从山东省政府召开的新闻发布会上获悉，山东省任城监狱发生新冠肺炎疫情，截至2月20日24时，当地全面完成了对任城监狱相关人员的核酸检测，确诊病例207人，目前已对所有确诊人员均采取有效隔离和救治措施。详细→O网页链接", "datetime": "2020-02-21 14:07", "emotion": "neural"}, {"topic": "【海南东方向医护人员吐口水那个！被提起公诉！】记者2月21日从海南省人民检察院获悉，近日，张某智涉嫌妨害传染病防治罪一案，由东方市人民检察院向东方市人民法院提起公诉。据东方市检察院指控，在疫情防控期间，张某智拒绝执行卫生防疫机关依照传染病防治法提出的预防和控制措施，致新型冠状病毒肺炎有传播的严重危险。造成与其密切接触的19名医护人员被隔离观察，与其同属一诊疗空间的50人被居家隔离观察，其居住的东方市某小区被封闭管控，严重妨害了海南省和东方市的疫情防控工作，依法应当以妨害传染病防治罪追究其刑事责任。（via国际旅游岛商报）", "datetime": "2020-02-21 14:04", "emotion": "neural"}, {"topic": "疫情快点结束吧，以后肯定不乱吃东西，爱护动物保护动物，愿你能赶紧离去还我们一个健康的中国🇨🇳2福州·华润橡树湾", "datetime": "2020-02-21 14:02", "emotion": "positive"}, {"topic": "❤️街道依然空荡荡一路畅通无阻😳2温州·半塘园L肌源魔法干细胞公司的微博视频", "datetime": "2020-02-21 14:02", "emotion": "positive"}, {"topic": "林俊杰@林俊杰特别开心的是居民群里还偶遇歌迷@林俊杰每天忙碌且快乐着，你说过，我们要在自己的领域努力认真工作，然后在音乐领域相遇（哈哈，大概是这个意思吧原谅老阿姨记性不好了）人生三十年，何其有幸遇见你@林俊杰我会努力工作，疫情过后我们继续相约演唱会好吗，林俊杰附体祈祷我能买到票嘿嘿～不知道你能不能看见。好想念演唱会呀～2黄石", "datetime": "2020-02-21 14:02", "emotion": "positive"}, {"topic": "这些都是我的快luo啊L花会开也会谢的微博视频", "datetime": "2020-02-21 14:01", "emotion": "positive"}, {"topic": "疫情期三件事：1.保持乐观；2.偶尔出来放放风，透过口罩尝到的空气都是甜的；3.和朋友“克制”而友善的交流。so，禁忌和快乐通常是一起出现的。2上海Lsi_siHoo的微博视频", "datetime": "2020-02-21 14:00", "emotion": "positive"}, {"topic": "2020年的疫情给每个人的生活造成了不同程度的影响，而如果匆忙应对，不免有法律上的疏漏，可能造成更大的损失。为此，小林律师特别关注了劳动关系、合同履行、房屋租赁、婚姻关系等方面的问题，希望能够为大家提供帮助。即日起，小林律师每天下午4:00-5:00准时上线，为大家提供公益法律咨询。小林律师不在线的时间，也欢迎大家私信留言哦～你在这次疫情中，有这些困扰吗？欢迎来找小林律师聊聊。1.疫情导致合同无法履行，损失谁来承担？2.承租的房屋因疫情无法正常使用也无法搬离，黑心中介却借不得不续租的时机涨价怎么办？3.房子交给中介代为出租，中介要求我提供免租期，合理吗？4.提前预定的旅游、住宿可以申请退费吗？5.公司要求延期复工，却让我们签署承诺书，表示是自愿隔离，隔离期间不发工资我该怎么办？6.疫情期间公司裁员，只给一个月工资，合理吗？7.因疫情问题，公司和我商量降薪，我可以拒绝吗？8.疫情导致公司经营困难，无力支付众多待岗员工薪酬，有什么办法可以降低损失？9.可以要求员工疫情期间统一放年假、事假吗？10.国家或本市要求延迟复工，算法定假期吗？11.公司要求复工，员工拒不到岗，可以算旷工吗？12.其他与疫情相关法律问题。", "datetime": "2020-02-21 15:58", "emotion": "negative"}, {"topic": "期间患者的治疗问题问：你好疫情我没有去医院，用赫赛汀和帕捷特，都停一个月了，现在口服内分泌治疗也吃没了，我们当地医院，没有我吃的药，法乐通，没有卖的，没卖的我就不吃了，不知道可以不可以？答：您好，由于您的赫赛汀和帕妥珠单抗都已经停药了，靶向治疗不能衔接上的话，建议至少保证内分泌药物的服用，例如通过好大夫等线上途径尝试是否有药，或者多咨询几家医院看可否有药物。口服内分泌药物是最为简便的，因此还是想办法尽快衔接上。也期待疫情早日结束，可以尽快恢复正常的治疗。如果您关注与癌症相关的话题，请加微信taihezl或者MZJHXZS可以更方便的交流。", "datetime": "2020-02-21 15:58", "emotion": "negative"}, {"topic": "以下8个数字是关于疫情的好消息！加油！我们一定能坚持过去的！武汉加油！（图片via.央视新闻）", "datetime": "2020-02-21 15:56", "emotion": "positive"}, {"topic": "【一碗面撑着这帮“战队”】一幅幅吃泡面的图片虽平淡无奇，却传递着一种坚守的执着。就是他们一天天手捧着大碗面，阻隔着病源的传播，才保住了一处处净地。“今天给大伙加餐！这是我们村田主任细心，给每人煮了两个鸡蛋。”2月21日12:10许，武当山特区太极湖办事处桑树庙村文书刘元霞负责给各个入村卡口送开水、泡面。“人是铁，饭是钢，一顿不吃饿的慌……”驻桑树庙村扶贫工作队员陈清勇说，“一闻这个泡面味道就反胃了，但不吃点就会饿得难受。”为阻断新冠肺炎疫情传播，桑树庙村自1月23日起就发动村“两委”干部、村内党员、村医、志愿者、扶贫工作队员等人员组成“五位一体”疫情防控战队，24小时两班倒轮流值班，守护着5处交通卡口。值白班从8点至21点，早晚餐都是自家吃，中餐由村委会负责提供一碗方便面。武当山特区井沟村第一书记李涛说，“再有两天，我一个人就要将这两箱方便面消灭光了。”", "datetime": "2020-02-21 15:54", "emotion": "neural"}, {"topic": "宅在家里的存粮，没有需要去超市跟别人抢。真的是上天自由安排，幸福啊啊啊啊。", "datetime": "2020-02-21 15:53", "emotion": "positive"}, {"topic": "我好想打球呀啊啊啊啊啊，这个疫情什么才能好呀！！！😢", "datetime": "2020-02-21 15:53", "emotion": "positive"}, {"topic": "国务院联防联控机制召开了21场新闻发布会，其中回答了很多网友的问题，防疫我们都能做些什么？发布了头条文章：《21场新闻发布会，给出的疫情防控科学答案！》O21场新闻发布会，给出的疫情防控科学答案！", "datetime": "2020-02-21 15:49", "emotion": "positive"}, {"topic": "因疫情闷在家，网购的螺狮粉还不发货，今天终于吃到半个月来心心念念的螺狮粉了，打开盖子的那一刻，一股臭而熟悉的味道扑面而来～啊…没错了，就是这个味道！这个时候再来一杯奶茶就很完美了～但我不能要求更多～", "datetime": "2020-02-21 15:48", "emotion": "positive"}, {"topic": "韩国SNOW暂停正常诊疗了吗？面吸活动还会做吗?有好多宝贝们咨询问我关于疫情问题接不接中国客人的问题，目前我们医院不论国籍暂时限制14天内访问过中国的患者的入院视频详细的讲解了关于防患新型冠状病毒肺炎通知Lsnowpskorea的微博视频", "datetime": "2020-02-21 15:48", "emotion": "positive"}, {"topic": "疫情期間還有好想的，對自己好一點【无法重来的一生，记得好好爱自己❤️】@Nuskin奶爸FTH@Nuskin时尚如新@Nuskin如新美图FTH@如新V人生", "datetime": "2020-02-21 15:48", "emotion": "positive"}, {"topic": "行新冠肺炎疫情对若干行业的影响分析国家有难，匹夫有责！上海交通大学行业研究院，急国家所急，忧百姓所忧，现发布《新冠肺炎疫情对若干行业的影响分析》，希望这个集子对疫后经济重建有所帮助。02LoyEf21。灭瘟疫，指日可待！天佑中华！陈方若上海交通大学安泰经管学院院长上海交通大学...全文", "datetime": "2020-02-21 15:47", "emotion": "neural"}, {"topic": "【三明出台十项措施帮沙县小吃业主度过难关】针对沙县小吃从业人员现又陆续外出创业就业可能遇到的难题，三明各地结合当地实际，陆续出台一批含金量高、针对性强的扶持措施，帮助他们渡过难关。以沙县为例，2月18日出台了提供贷款支持、免收会员费和加盟费、返还管理费、免费发放小吃业主培训卡等十条措施，提振业沙县小吃业主创业就业的信心和决心，支持他们共渡难关。下步，我们还将针对其他创业人员，出台一批更加有力的政策措施，帮助他们稳定经营、增收致富。@人民网福建频道", "datetime": "2020-02-21 15:47", "emotion": "positive"}, {"topic": "不要轻易说得到控制，这样很多人会掉以轻心，打麻将的多了，出门溜达的多了，如果再次暴发就麻烦了。", "datetime": "2020-02-21 15:46", "emotion": "neural"}, {"topic": "健康周知【疫情期间，自己与他人合租，应该注意什么？】合租人员要相互了解健康状况和旅行史，相互关心，加强沟通，一起正确面对疫情，并就防护措施达成共识。1.保持居室空气流通，每天开窗通风2-3次，每次半小时。2.地面、厨房台面、家具、卫生间等以清洁为主，每天进行一次湿式清扫。每日清理垃圾。3.对门把手等公用物品可用消毒湿巾或酒精棉球擦拭。4.冰箱里食品生熟食分开存放，食物煮熟煮透。5.如果合租房人比较多，定期清洗消毒。卫生纸可以直接扔进马桶里用水冲走。使用公共卫生间时尽量不要带手机。【个人防护】1.毛巾、餐具等个人物品不共用，也不放在公共空间，如只能放在公共区域，尽量与室友的物品隔远一点。2.公用空间错峰使用。若同室合租，应尽量保持1米以上的距离。（北京市疾控中心）", "datetime": "2020-02-21 15:44", "emotion": "neural"}, {"topic": "🌴米宝提现到账～的女朋友们，你们确定不来了解一下嘛", "datetime": "2020-02-21 15:43", "emotion": "positive"}, {"topic": "【海南发布最新风险提示：海口应减少聚集严格执行分餐制】2月以来，全省报告的本地病例占比逐渐增多。近7日本地感染病例占比为91%（10/11），疫情由输入为主已发展为以本地感染发病为主。本地疫情仍将集中在前期报告病例较多的市县，也不排除发生新的疫点。由于病例发现、传染源调查、密接追踪等工作将较为复杂，因此防控建议如下：一、采取更加积极主动、严格有效、分区分级的防控措施，加强城乡社区网络化管理，提升发热可疑病人鉴别诊断能力，进一步阻断本地传播，促进经济社会发展。二、尽量错峰上班，灵活排班，禁止聚会和聚餐，清理工作和生活环境，降低居住密度，加强通风，最大限度减少聚集性传播风险。三、海口近期新发的聚集性疫情，主要原因是集中居住，集中饮食，提示应减少聚集，严格执行分餐制。", "datetime": "2020-02-21 15:43", "emotion": "neural"}, {"topic": "育儿周刊【星星点灯行动计划Vol.07|三大高校博导共话学前系列③】《育儿周刊》。@四川教育@成都教育@新浪四川教育频道O李姗泽：亲子游戏，宅在家也能花样百出", "datetime": "2020-02-21 15:42", "emotion": "positive"}, {"topic": "『人民日报报道中医药抗疫』国家中医药管理局医政司司长蒋健介绍，截至2月17日，全国中医药参与救治的确诊病例共计60107例，占比85.2%。.O今日，人民日报刊发3篇文章报道中医药抗疫", "datetime": "2020-02-21 15:40", "emotion": "neural"}, {"topic": "还有什么没这折腾的？我已经忘记了我以前是做什么的了！真希望收到餐饮业复工的消息啊！做餐饮的你们都怎么样？2榆林·定边县", "datetime": "2020-02-21 15:40", "emotion": "negative"}, {"topic": "【海南通报2月21日0时-12时疫情及新增确诊病例具体分布情况】2020年2月21日0时-12时，海南省报告新型冠状病毒肺炎无新增确诊病例、重症病例、死亡病例和出院病例。截至2月21日12时，海南省累计报告新型冠状病毒肺炎确诊病例168例，重症病例8例，死亡病例4例，出院病例89例。确诊病例中，海口市39例、三亚市54例、儋州市15例、文昌市3例、琼海市6例、万宁市13例、东方市3例、澄迈县9例、临高县6例、昌江县7例、陵水县4例、定安县3例、保亭县3例、乐东县2例、琼中县1例。截至2月21日12时，追踪到密切接触者5679人，已解除医学观察4668人，尚有1011人正在接受集中医学观察。", "datetime": "2020-02-21 15:39", "emotion": "neural"}, {"topic": "宅在家里拿大奖【人鱼线•之星】计划启动随着老刘教练线上视频不断更新，会员的迎合度很高，训练激情高涨，现三店共90名会员进行家庭线上健身比拼了1.即日起至3月20号当日，会员晒出正、反、侧三面对比照片及体重体脂数据，只要有明显变化，体重下降2公斤，体脂下降3%，将数据分享给你的教练或者秀人鱼私人健身公众号可获得：1.一对一定制人鱼线专属课程3节2.个人购课基金1500元3.人鱼之星⭐️勋章一枚，抗击肺炎，共度时艰荣誉证书一张4.亲友购课代金券一张价值1500元2长春·秀人鱼私人健身连锁机构L秀人鱼私人教练大靖的微博视频", "datetime": "2020-02-21 15:37", "emotion": "positive"}, {"topic": "我也想学习，可是不进脑子啊！！2济宁·嘉祥县", "datetime": "2020-02-21 15:36", "emotion": "positive"}, {"topic": "20200221空无一人的深圳火车站整趟地铁只有十几个人诺大的一线城市仿佛静止了一般如果这次疫情放过了人类今后也请人类放过动物吧2深圳·深圳火车站", "datetime": "2020-02-21 15:36", "emotion": "negative"}, {"topic": "文字壁纸又到一月底有多少人跟我一样手机壁纸2惠州·德赛第三工业区", "datetime": "2020-02-21 15:33", "emotion": "positive"}, {"topic": "在家无聊的我只能没事儿画画玩了武汉加油❤️❤️2天津·春和仁居", "datetime": "2020-02-21 15:32", "emotion": "positive"}, {"topic": "楼上拍到的，浙江也是重灾区啊！现在人有多无知", "datetime": "2020-02-21 15:32", "emotion": "negative"}, {"topic": "希望大家都可以平平安安，我们不要烈士，我们要你们回来！", "datetime": "2020-02-21 15:31", "emotion": "positive"}, {"topic": "这个被延长的假期，家长们需要和“神兽”们24小时贴身“肉搏”。正所谓，不辅导功课“母慈子孝”，一辅导功课“鸡飞狗跳”。开学可以延迟，但孩子的教育决不能耽误。森度建议适时给孩子补充些DHA，有助于孩子脑部发育，还有助于预防近视哦！", "datetime": "2020-02-21 15:29", "emotion": "negative"}, {"topic": "自从疫情，奶奶就失去了她的牌友。2成都·成都环球中心", "datetime": "2020-02-21 15:27", "emotion": "negative"}, {"topic": "山东新增确诊病例202例！L大众网快青岛的快手视频", "datetime": "2020-02-21 15:26", "emotion": "neural"}, {"topic": "疫情期间的小确幸爱上芳疗，爱上精油，爱上调香，不出门也可以很充实", "datetime": "2020-02-21 15:26", "emotion": "neural"}, {"topic": "发布了头条文章：《封城第29天，收到四川物资，武汉人哭了：能退退退退退货吗？》灰产圈武汉肺炎O封城第29天，收到四川物资，武汉人哭了：能退退退退退货吗？", "datetime": "2020-02-21 15:24", "emotion": "negative"}, {"topic": "开心幸福小可爱钟南山院士说有效药物出来了，不是特效药2邳州市L幸福的苏月的微博视频", "datetime": "2020-02-21 15:24", "emotion": "positive"}, {"topic": "超可爱的限量Line版的海昌隐形眼镜护理液500ml还送一个line挂件冲这个超萌的包装也值得买！", "datetime": "2020-02-21 15:24", "emotion": "positive"}, {"topic": "在这场席卷全国的面前真实传递、科学防疫、相信专业的力量！传播更多的正确信息和正能量。爱和omelon与你同在！", "datetime": "2020-02-21 15:20", "emotion": "positive"}, {"topic": "佛山首例涉疫情妨害公务被判刑L千沐风的微博视频", "datetime": "2020-02-21 15:19", "emotion": "neural"}, {"topic": "75%的酒精（乙醇）可有效杀灭病毒，大家使用医用酒精在家中自行进行消毒时切记要按规范安全使用哦！高浓度酒精属易燃液体，使用与储存不当极易引发火灾发布了头条文章：《【疫情】特殊时期如何正确使用酒精消毒？》O【疫情】特殊时期如何正确使用酒精消毒？", "datetime": "2020-02-21 15:16", "emotion": "positive"}, {"topic": "优束美食伴侣优束到货2箱～🔻但……辫子哥穿忒多，一身汗🔻进小区，一测体温，尴尬了……2北京·流星花园L梵大优束美食伴侣招商的微博视频", "datetime": "2020-02-21 15:16", "emotion": "negative"}, {"topic": "发布了头条文章：《武汉封城第30天，院士的朋友圈曝光：有些真相，你并不知道》灰产圈O武汉封城第30天，院士的朋友圈曝光：有些真相，你并不知道", "datetime": "2020-02-21 15:14", "emotion": "negative"}, {"topic": "为您分享终端跨入新的时代，私域流量池蓄粉、会员系统的搭建、会员的注册、行为追踪、画像分析已经成为了商家必须转型的趋势；疫情当下，分享如何在逆境之中做到持续增长，一起学习业绩原理，如何提高进店量、成交率、客单价、复购率及搭建裂变渠道。", "datetime": "2020-02-21 15:14", "emotion": "neural"}, {"topic": "感觉疫情的热度不那么高了，果然让人麻痹和大意或是适应一件事只需要21天，拐点要来了，至于往什么方向拐，无法预测无法干涉，顺其自然。", "datetime": "2020-02-21 15:14", "emotion": "negative"}, {"topic": "发布了头条文章：《进入拉萨，可提前进行“线上健康登记”！》O进入拉萨，可提前进行“线上健康登记”！", "datetime": "2020-02-21 15:12", "emotion": "positive"}, {"topic": "世界上最美的情话不是我爱你，而是你平安回来，我为你做一年的家务2温州·温州市第三人民医院(仓后)L是程哈哈的微博视频", "datetime": "2020-02-21 15:12", "emotion": "positive"}, {"topic": "发布了头条文章：《2020残酷开年的背后，藏着6条发人深省的教训（强烈推荐）》灰产圈O2020残酷开年的背后，藏着6条发人深省的教训（强烈推荐）", "datetime": "2020-02-21 15:11", "emotion": "negative"}, {"topic": "好想吃凉皮凉面，趁休息在家做凉皮，火候还把握不好，凉皮散开了，下次做的时候会注意，晚餐就吃凉皮啦，缺了黄瓜🥒，会不会没有凉皮的味，不试怎么知道……还想学做蛋糕🍰……外面的还不能吃到，忍忍吧。期待疫情快点过去。", "datetime": "2020-02-21 15:11", "emotion": "negative"}, {"topic": "一分钟就有二百多万人预约，每天且只有一次预约机会。然后还要等几小时后几百万人再拼命抢一轮，争夺每日一万份。口罩太香了啊2北京·世茂奥临花园", "datetime": "2020-02-21 15:10", "emotion": "negative"}, {"topic": "有些人出现的意义，不是要陪你度过漫长岁月，而只是在特定的时间，陪你一程而已", "datetime": "2020-02-21 15:09", "emotion": "positive"}, {"topic": "发布了头条文章：《这次疫情对中国最好的国家：谢谢你，我们记住了》灰产圈肺炎O这次疫情对中国最好的国家：谢谢你，我们记住了", "datetime": "2020-02-21 15:09", "emotion": "negative"}, {"topic": "真是有些物业公司在疫情期间不作为难道日常老百姓的需求也不能得到解决嘛控制疫情很重要大家都应互相理解谁也不想找麻烦就想知道连续找了物业一周派一个人来一下帮忙解决一下就这么难嘛物业领导一句话解决不了你爱找谁找谁吧这么些年的物业费都白交让老百姓交钱的时候很积极等老百姓有需求的时候连个人影都没有2哈尔滨·松树街", "datetime": "2020-02-21 15:06", "emotion": "negative"}, {"topic": "【东吴医院疫情关注】相信医学的力量⛑️响应国家的号召做好自我防护一起战胜“疫情”L苏州东吴医院不孕不育科的微博视频", "datetime": "2020-02-21 15:06", "emotion": "positive"}, {"topic": "只是疫情得到控制而不是解决现在就开始解除封禁一旦人员大面积流动后果不堪设想这是不是有些急功近利了我实在是想不明白为何这么做只要没有疫苗和特效药就不算完全胜利", "datetime": "2020-02-21 15:04", "emotion": "negative"}, {"topic": "发布了头条文章：《【四川景区恢复开放】须实名制购票，确保游客间距能达到2米左右》O【四川景区恢复开放】须实名制购票，确保游客间距能达到2米左右", "datetime": "2020-02-21 15:03", "emotion": "positive"}, {"topic": "最新确诊！中国加油！湖北监狱系统271名浙江省十里丰监狱34名山东任城监狱200名囚犯确诊@湖北发布@山东发布@浙江发布", "datetime": "2020-02-21 15:02", "emotion": "positive"}, {"topic": "👉想必大家都关注到昨日澳洲总理发布的关于禁令延后一周的消息了吧？不过签证中心官网还是显示下周一（24号）开放⭕️所以大家的申请暂时还是可以按照24号来递交至于可能出现的拒签率提升❓也是一个待确定的问题❓👉至于美国🇺🇸的面签基本都开放在4-5月就是想急都急不了啦🤷‍♀️不如安安心心好好准备✅👉这次疫情打乱了不少人的休假出行🗓还是建议有旅游计划的可以提早准备🉐毕竟这些可都是一年多次或几年多次以上级别的签证⚠️有证在手随时可走🉑️大王的提醒也就到这里啦", "datetime": "2020-02-21 15:01", "emotion": "negative"}, {"topic": "【全力战“疫”献血有我——四川体育产业集团党员干部爱心行动】为坚决打赢疫情防控阻击战，充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。在集团党员和普通员工踊跃报名，驱车前往献血点献爱心。更多详情点击链接O全力战“疫”献血有我——四川体育产业集团党员干部爱心行动", "datetime": "2020-02-21 15:00", "emotion": "positive"}, {"topic": "这次疫情我悟出了一个道理，人一定要储蓄和囤货，不然灾难来了只能在家吃空气。2上海", "datetime": "2020-02-21 15:00", "emotion": "negative"}, {"topic": "如今很多城市都开放了部分园区，比如公园、广场等~那大家还等啥？赶紧拿起轮滑鞋冲鸭！", "datetime": "2020-02-21 15:00", "emotion": "negative"}, {"topic": "早日结束，大家能够自由出行想吃什么买什么吃。", "datetime": "2020-02-21 16:59", "emotion": "positive"}, {"topic": "真不懂从什么时候开始，每场事件的发生都要流于形式的撰写先进事迹报道了。作为基层员工，普普通通的安心支持抗疫，明明身边没有可选取的惊天动地抗疫材料，却要逼人跟大流，硬是赶鸭子上架，强人所难。某些大型企业就是这样，硬要表现的自己紧跟国家政策，践行社会责任，从而“彰显”自己的好形象，只为满足自己的虚荣心，结果却害惨了员工，只能绞尽脑汁，违心编造一些虚假的抗疫事迹，哗众取宠，博人眼球，真不懂这样做到底有啥意义？！与其华而不实写表面文章，还不如真真切切为国家，为社会做点贡献。撰写先进事迹讲究的是真情实意，有则大力宣传，无则不加勉强，这是妇孺皆知的道理。从小语文老师就教我们，写文章切记胡言乱编，而现在以完成任务式的写事迹，实在让我觉得作呕，以这样的文字示人，更像是对前线战役的亵渎。其实每个企业能做的真的很多，为啥一定要选择撰写虚假事迹的方式来刷存在感呢？是怕别人不知道吗？还是要秀你的企业文化呢？附上人民日报的评论，希望我们的价值观能改改。", "datetime": "2020-02-21 16:59", "emotion": "negative"}, {"topic": "【大兴英雄】支援武汉！保重！大兴90后小伙儿好样的！O【大兴英雄】支援武汉！保重！大兴90后小伙儿好样的！北臧村镇桑马房村有这样一个平凡又伟大的家庭。当得知此次疫情严重，身为护士的宋泊毅然决定奔赴前线，为这次战“疫”贡献力量。宋泊妈妈不舍之余，给所有援鄂白衣战士写了一封信：“请记得，你也是血肉之躯，也是有父母儿女的人，一定要在照顾好病人的同时，照顾好自己......”“从来没有这么迫切的想过‘平安’，一定要平安，平平安安去，平平安安回来！”“......“", "datetime": "2020-02-21 16:56", "emotion": "positive"}, {"topic": "疫情期间，是否担心自己的无人机吃灰，点击这个视频，康康怎么保养你的无人机@DJI大疆创新L立巢小匠的微博视频", "datetime": "2020-02-21 16:56", "emotion": "positive"}, {"topic": "经开区管委会慰问开发区公安分局战斗抗疫一线的全体民警辅警。疫情寒冬渐驱散，春暖花开不日时。2020年2月20日下午，桐城市经济开发区管委会副主任徐佳率纪工委副书记金明、管委会办公室主任邓国庆等领导来到经济开发区公安分局看望慰问日夜坚守在疫情防控一线的全体民警辅警，桐城市公安局党委委员、副局长，经济开发区分局局长李晓五代表公安分局接待了徐佳主任一行。徐佳主任对开发区公安分局在疫情期间做出的巨大贡献给予了高度评价，他指出公安分局作为党政机关的“刀把子”，在桐城市发布突发公共卫生事件一级响应以来，全体警务人员上下一心，精诚协作，舍小家顾大家，积极对接党委政府，在摸排宣传、日常巡逻工作十分到位，使得开发区内在此期间无一起刑事案件发案，切实维护了新冠疫情期间桐城国家级经济开发区园区内治安稳定。开发区公安分局能取得如此成就，离不开全体警务人员高度的责任心与不怕吃苦敢打硬仗的警察素养，希望开发区分局全体警务人员同心协力地继续为经济开发区各即将复工复产的企业保驾护航，努力夺取抗击疫情全胜完胜。慰问期间，徐佳主任一行向开发区公安分局慰问赠送了二十箱优π鸡蛋味蛋糕。@桐城头条@新桐城@桐城在线@桐城在线官网@安庆桐城公安在线@桐城网2桐城市2桐城市", "datetime": "2020-02-21 16:52", "emotion": "positive"}, {"topic": "「几年没看微博～小姐姐求赞」2无锡L颜控爸爸的微博视频", "datetime": "2020-02-21 16:51", "emotion": "neural"}, {"topic": "新冠肺炎，发病也更严重。有了数据的分析，我们有了更专业的指导，保护自己！发布了头条文章：《百万肿瘤患者治疗受限的背后，是病毒更易感恶化更迅速的危险现实》O百万肿瘤患者治疗受限的背后，是病毒更易感恶化更迅速的危险现实", "datetime": "2020-02-21 16:51", "emotion": "negative"}, {"topic": "疫情中，太多销售人员无法正常做业务，该如何合理规划呢？2安庆·百蕊·宜城水岸L云购新零售书慧的微博视频", "datetime": "2020-02-21 16:51", "emotion": "negative"}, {"topic": "生活的模样今天剪了头发好看吗，哈哈泉州2晋江市", "datetime": "2020-02-21 16:51", "emotion": "positive"}, {"topic": "全民抗“疫”，防疫不防心瑞隆源电子春季招聘", "datetime": "2020-02-21 16:50", "emotion": "neural"}, {"topic": "？】2020年初，突如其来的新冠疫情已拉响了警钟，提醒中国能源企业对于包括LNG合同在内的能源业务，应高度重视小概率事件可能带来的影响。律师指出，在合同谈判签订过程中，宜在充分预判合同潜在风险的基础上，在合同中充分阐释不可抗力的内容，并关注合同中与不可抗力相关的所有条款，从而系统降低合同方可能承担的不利后果。详戳O网页链接", "datetime": "2020-02-21 16:50", "emotion": "positive"}, {"topic": "疫情区域在家把课件准备好。来我的百度文库，有你需要的课件。", "datetime": "2020-02-21 16:47", "emotion": "positive"}, {"topic": "】校外线上培训App不得包含与学习无关的网络游戏等内容及链接等，不得出版、印刷、复制、发行非法出版物，不得从事侵权盗版活动，培训内容和培训数据信息须留存1年以上，直播教学影像须留存至少6个月……线上教育因疫情迎来广阔发展空间，但要想走得更远更好，必须遵守网络安全和数据保护的合规要求。更详尽合规要求戳O网页链接", "datetime": "2020-02-21 16:46", "emotion": "positive"}, {"topic": "【公示】截止2月20日24时，烟台市慈善总会累计接收款物4030.15万元。烟台红十字系统接收捐赠款物新增395.87万元，共接收捐赠款物累计13270.89万元。捐款详情见图。", "datetime": "2020-02-21 16:45", "emotion": "neural"}, {"topic": "《我们在行动丨华兴长泰疫情期间保障客户药品、耗材正常发放》O我们在行动丨华兴长泰疫情期间保障客户药品、耗材正常发放", "datetime": "2020-02-21 16:45", "emotion": "positive"}, {"topic": "【新冠疫情下，国家高新区都在忙什么（上）】国家高新区作为我国高新技术产业发展和推进自主创新的核心载体，培育形成了一批具有世界影响力的高新技术产业集群，诞生了一大批科技型高成长企业，集聚了大量重量级高校院所，它们在全国抗疫阻击战中都在做什么？发挥了什么样的作用？详情点击>>O网页链接", "datetime": "2020-02-21 16:45", "emotion": "negative"}, {"topic": "村里又来发口罩了还一家人整整齐齐地被拍照📷", "datetime": "2020-02-21 16:45", "emotion": "negative"}, {"topic": "胜利在望继续努力，加油L姓何名小萌的微博视频", "datetime": "2020-02-21 16:42", "emotion": "positive"}, {"topic": "钟南山院士：新型冠状病毒尚无有效针对药物，需防止出现超级传播者L爱上攀岩的微博视频", "datetime": "2020-02-21 16:40", "emotion": "neural"}, {"topic": "最近迷上穿飞鱼服的锦衣卫，跪求一些图片，不要真人的，谢谢各位，希望疫情早日结束，加油(ง•̀_•́)ง", "datetime": "2020-02-21 16:39", "emotion": "negative"}, {"topic": "疫情过后你想做的第一件事是什么？2泸州LTing许歌的微博视频", "datetime": "2020-02-21 16:39", "emotion": "positive"}, {"topic": "Comper康铂×智保科技35万疫情保险金免费领海报右下角扫码转发给家人、朋友疫情不见面，关爱多一份", "datetime": "2020-02-21 16:38", "emotion": "neural"}, {"topic": "此次行业的复苏而言将是一个较长的过程。建议酒店从业者从以下几方面寻求自救解围措施：1、战略布局；2、降低运营成本；3、参与激励；4、提高组织发展水平；5、寻求政府/协会援助。O中国饭店协会、优尼华盛联合发布：疫情对全国酒店市场的影响分析", "datetime": "2020-02-21 16:36", "emotion": "positive"}, {"topic": "所有过度歌颂女人作为女儿、妻子、母亲的不合理牺牲，本质是无法把女性视为拥有正常需求和平等权利的人。女人首先是人，然后才是女人。O集体光头，月经可耻，临产上阵…请不要再这样“赞美”女性了！", "datetime": "2020-02-21 16:35", "emotion": "positive"}, {"topic": "现在疫情那么严重居然还在组团钓鱼还不戴口罩这些都是不怕死的人昂@疫情", "datetime": "2020-02-21 16:35", "emotion": "negative"}, {"topic": "【设备供应】据外媒报道，华为公司周四表示，它的工厂恢复生产运营后，新型冠状病毒肺炎疫情不会影响其对客户的5G电信设备供应。华为公司5G产品线总裁杨朝斌表示，「5G设备目前是在华为自己的工厂生产，自从新型冠状病毒肺炎疫情发生以来，已经过了一段时间，实际上所有华为自己的工厂都已经恢复了生产。」他还表示，「主要供应商也已经恢复了生产，所以完全不影响我们对客户的供应。」", "datetime": "2020-02-21 16:33", "emotion": "negative"}, {"topic": "村里大队发的口罩一家只发1个口罩是要我们轮流带吗服了都留你们用吧", "datetime": "2020-02-21 16:30", "emotion": "negative"}, {"topic": "期间取快递时怎么做才安全？来看看吧！L生活小医生的微博视频", "datetime": "2020-02-21 16:30", "emotion": "neural"}, {"topic": "在知乎看到的一句话：这世上并没有超级英雄，只不过是有人在替我们负重前行，只不过是有一份热，发一份光，萤火汇聚成银河！像列车经过黑暗的隧道一样，我们遇到的那些艰难的时刻，也终会突破重围迎来生机。乌云遮不住升起的太阳，疫情挡不住春天的来临，相信在党和国家的正确领导下，在人民的高度自制下，疫情终将消散。中国加油！", "datetime": "2020-02-21 16:28", "emotion": "positive"}, {"topic": "新冠肺炎全民心理健康实用手册来啦～@缘梦基金-等着我@人民日报", "datetime": "2020-02-21 16:28", "emotion": "positive"}, {"topic": "一手战疫情，一手保“管”通综合管廊近期，面对疫情的严峻挑战，全国上下应急响应，形成了疫情防控工作强大合力。在疫情阻击战的关键时刻，东宏集团不断向社会贡献东宏力量。2月1日，助力济宁市公共卫生应急服务中心建设项目，紧急调配管材，安装设备防护用品到现场，施工人员连夜施工安装；2月9日，向累倒在抗疫一线的曲阜消杀大队人员捐赠10万元救治基金；2月20日，为助力曲阜市疫情防控战，向小雪街道卫生院、王庄镇卫生院捐赠救护车2辆价值40万元；2月19日向福建客户捐赠两千余套防护口罩等等。东宏管业在践行社会责任、确保防疫安全的基础上，严阵待命，随时做好为社会和客户贡献东宏力量，提供优质的管道系统服务与保障。实力优势保供给东宏股份拥有研发人员200多名，专利100多项，配备国家级CNAS实验室、院士工作站、博士后工作站，与浙江大学、上海理工大学等高等院校和科研机构强强联合，与道达尔、中石油、中石化等国际原材料供应商形成战略合作，拥有三大智能化生产基地，五大系列两千多个品种，满足客户定制化需求。东宏积极响应国家“一带一路”战略，不断在国际舞台上绽放光彩提供卓越品质及全方位服务，使东宏成为中国工程管道的系统供应商，先后完成南水北调、引黄济临、跨海工程、沙漠高速等国家重点工程。东宏管业在确保防疫的基础上，生产线有序运行，保障了全国各类工程管道的供应与服务需求。科研优势保质量东宏股份拥有研发人员200多名，专利100多项，配备国家级CNAS实验室、院士工作站、博士后工作站，与浙江大学、上海理工大学等高等院校和科研机构强强联合。使用行业顶级的环保原材料（道达尔、中石油、北欧化工、巴塞尔等）和行业先进的生产设备（巴顿菲尔、辛辛那提、克劳斯玛菲生产线、意大利百旺烘干供料系统等）使用，为产品质量提供了前提保障；国家级CNAS实验室产品检验、精细的仓储管理、运输等DH10环质控系统为产品质量严格把关。施工优势保工程经验：从事工程管道制造服务20多年，向世界输送的工程管道安全运营近百万公里，解决了不同工况、不同介质下的工程管道安全输送问题；有南水北调、京新高速、一带一路管道工程、引黄济临、蓬莱跨海饮水工程、巴丹吉林沙漠供水、首都机场、蒙古国长距离输水管道等众多国内外大型管道工程的施工经验，为工程施工提供了质量保障。设备人才：拥有168名施工人员、52台工程设备、12台施工车辆、240台焊接设备、14台检测设备仪器，安装更有经验、更有实力、更为专业；运输优势抢时间东宏管业与超过5家以上5A级物流企业建立战略性合作伙伴关系，多年的运输经验，无论酷暑与严寒，无论地区偏远还是恶劣，我们都有全面的运输策略，确保将更好技术、更好的管材产品在第一时间送到用户手中。理念优势传口碑东宏管业坚持以品质塑品牌，坚守社会赋予的安全管道责任；坚持尊重生命，提供安全、环保、高效、智能的工程管道系统解决方案，成为社会最值得信赖的企业为使命；专注智能工程管道系统的研发、制造、安装、运营，打造中国工程管道全产业基地，创建行业国际第一品牌，让世界的天更蓝水更清，让人们享受更加美好的生活。没有翻越不了的高山，没有战胜不了的困难；面对这场突入而来的疫情战役，让我们中华儿女更加团结一心共渡难关，熬过这艰难的时光，我们终将迎来百花盛开春满园。在此，全体东宏人会坚守信念、严阵待命，随时为社会和客户提供优质的管道系统服务，让我们坚定信心、迎难而上、战胜一切！「东宏管业-通/联/美/好/世/界」", "datetime": "2020-02-21 16:24", "emotion": "positive"}, {"topic": "等疫情结束我们一起去看油菜花开可以不放风筝也不吃糖葫芦我只要我们一起去走走，看看在春天里就够了！2乐清市", "datetime": "2020-02-21 16:24", "emotion": "positive"}, {"topic": "【自治区副主席杨晋柏到南宁市调研商贸企业复工复产情况】2月19日下午，自治区副主席杨晋柏在南宁市调研商贸企业复工复产情况，强调商贸企业要坚定信心，在做好疫情防控的同时", "datetime": "有序组织复工复产，全力推动我区经济社会平稳健康发展。杨晋柏副主席先后来到丰达电机（南宁）有限公司、南宁富桂精密工业有限公司、沃尔玛购物广场（朝阳店），实地查看企业员工餐厅、生产车间、经营场所疫情防控落实情况，听取企业汇报，详细了解企业疫情防控和复工复产情况，特别是员工返岗及用餐、货源组织、运输物流、合同执行等方面情况，掌握企业复工复产面临的实际困难和问题。O网页链接", "emotion": "2020-02-21 16:21", "null": ["positive"]}, {"topic": "【易燃】疫情之下祸兮蝠之所倚L易燃和蜜柚的微博视频", "datetime": "2020-02-21 16:21", "emotion": "neural"}, {"topic": "@小米小米有品真有你的！用抢口罩搞营销？还好友助力，不帮你转发就别买口罩了呗？也不知道谁管这事，都来看看呗@人民日报@共青团中央@央视新闻", "datetime": "2020-02-21 16:20", "emotion": "negative"}, {"topic": "今天她生日，不能出去，简单为她做了一顿午餐，有她爱吃的鸡翅", "datetime": "2020-02-21 16:20", "emotion": "positive"}, {"topic": "每天听到电话组打摸查电话都是：“我真的不是骗子！真的！相信我！”“你可以普通话吗？我听不懂你这么包准的普通话”“你说的是实话吗，没有去过湖北？你不要骗我哦”", "datetime": "2020-02-21 16:18", "emotion": "negative"}, {"topic": "我今天才发现。我的包疫情之前我对乙醇非常的恩爱和谐，短短不到一个月的时间我的包就如此惨状😒我的皮肤也对乙醇开始过敏了…2青岛", "datetime": "2020-02-21 16:17", "emotion": "negative"}, {"topic": "当代人的现状ing大‭家真‬的‬得‬细᠋细品឴一下了‼️按照‍目前‍来͏看͏接下⁢来⁢的 最优 局势឵大឵概‪是这样五月份开‪始‪接到今年第一⁠份⁠工⁠资一转眼半年就过去了再不⁡给自⁡己安⁡排一⁡个⁡副⁢业⁢那 你真的឵得和别឵人一样愁着឴以឴下的问‭题‭：❶“怎͏么‪办᠋？花呗⁠还没⁠还⁠完‬…”❷“钱总‍是不͏够花？”❸“工‍资⁡太᠋低឵了”❹“……”一系列的问‭题会‭扑面‪而‪来‬阿歆在‬这⁢边⁢建议真 的 不⁠要死⁠守一⁠份工资឵有͏副͏业͏就͏有多余的⁠一桶⁠金⁡何乐而⁢不⁢为〰", "datetime": "2020-02-21 16:17", "emotion": "negative"}, {"topic": "即使在疫情期间也不要对自己太过放松如果你撩起睡衣之后，出现了图一就来找我呀2重庆", "datetime": "2020-02-21 16:15", "emotion": "negative"}, {"topic": "三号线何时才能热闹起来！2重庆·重庆江北国际机场", "datetime": "2020-02-21 16:14", "emotion": "positive"}, {"topic": "健康中国2月21日0时至12时，云南省无新增确诊病例，新增治愈出院病例17例（昆明市8例，曲靖市2例，楚雄州2例，昭通市、保山市、红河州、普洱市、文山州各1例）。截至2月21日12时，全省累计确诊病例174例，治愈出院96例，死亡2例，现有确诊病例76例，其中危重症1例，重症3例。现有疑似病例52例。各州市累计确诊病例：昆明市53例（治愈出院32例），昭通市25例（治愈出院6例），西双版纳州15例（治愈出院4例、死亡1例），玉溪市14例（治愈出院9例、死亡1例），曲靖市13例（治愈出院8例），大理州13例（治愈出院10例），保山市9例（治愈出院4例），红河州9例（治愈出院4例），丽江市7例（治愈出院7例），德宏州5例（治愈出院2例），楚雄州4例（治愈出院4例），普洱市4例（治愈出院4例），文山州2例（治愈出院1例），临沧市1例（治愈出院1例）。", "datetime": "2020-02-21 16:14", "emotion": "positive"}, {"topic": "@疫情实时统计大数据从上图来看，疫情现在属于下降趋势，我国钟南山院士发言：@钟南山我国现在的疫情正在属于关键时期，千万不要在这个关键的时期让疫情变得更加严重，疫情动态实时更新，请关注我哦！！！", "datetime": "2020-02-21 16:13", "emotion": "positive"}, {"topic": "】科技部副部长徐南平：在疫苗研发方面，多路线部署并行推进研发，预计最快的疫苗将于4月下旬左右申报临床实验。就目前而言，我国各类技术路线的疫苗研制都基本与国外同步。在动物模型方面，完成了小鼠、猴、感染新冠病毒动物模型的构建，为药物的筛选、疫苗的研发以及病毒传播机制的研究提供了科技支撑。L央视新闻的微博视频", "datetime": "2020-02-21 16:12", "emotion": "positive"}, {"topic": "她今年22岁，是一个很爱美的小姑娘，喜欢画画看书写字插花，也喜欢爬山瑜伽各类运动，动静皆宜。会游泳厨艺佳会收纳会生活。她说：“简陋的防护物资匮乏的年代但是能在隔离十多天后重回工作岗位真的好开心🤗认真工作简单生活🙂😊😀”哪有什么岁月静好，都是这些美丽姑娘帅气的小伙子在守护我们。", "datetime": "2020-02-21 16:11", "emotion": "positive"}, {"topic": "坚信爱会赢！！！@X玖少年团肖战DAYTOYO肖战暖心发文“爱不会被隔离”，你坚信有爱能战胜一切吗?", "datetime": "2020-02-21 16:11", "emotion": "positive"}, {"topic": "O重庆市现有在院确诊病例262例重庆市现有在院确诊病例262例", "datetime": "2020-02-21 16:09", "emotion": "neural"}, {"topic": "新型冠状病毒引发的肺炎爆发的疫情下信宜市的实录vlog摄影、编、导、剪辑、后期：kwanho@·KwanHo副手：kkkwan@kkkwankkkwan@关注信宜-飞粤2信宜市Lkkkwankkkwan的微博视频", "datetime": "2020-02-21 16:08", "emotion": "neural"}, {"topic": "大量明星国外避难，网友：戏子误国！新冠肺炎的疫情无时无刻不在惊扰着全国人民的心，从疫情爆发开始到现在，已经有无数人不顾危险投入到了抗击疫情的一线斗争之中，无论是医护人员，还是科学家，甚至是平凡的百姓，无一不在为国家出着自己的一份力，他们都是我们的英雄。与钟南山院士齐名的李兰娟院士，也奋战在抗击疫情的第一线，她在接受一次采访中，被记者问到关于医护人员的薪资问题时，李兰娟院士回答说：应该把高薪留给科研...O网页链接", "datetime": "2020-02-21 16:08", "emotion": "positive"}, {"topic": "期间宅在家里虽然长出了胡子但依然挡不住面部筋膜张力正确后的帅气", "datetime": "2020-02-21 16:07", "emotion": "neural"}, {"topic": "疫情期间小新出来买菜，你们的小区有暗号吗……😁：O网页链接", "datetime": "2020-02-21 16:05", "emotion": "negative"}, {"topic": "今日关于某大7.5折卖房事件，网上传的火热，说是什么房价如白菜，大部分房企已经提前入冬等等谣言纷纷来袭！在这给大家做个科普，有关某大7.5折卖房后面不为人知的秘密！1.关注房产的都知道，某大折扣一直都是存在的，折扣前高于周边楼盘过多，折扣后也就市场价，很多网友说，这次折扣相比较年前折扣力度更大？2月1日全国上调单套住房表单价格，在上调表单价格前提下所谓的促销有意义？2.5000定金即可订房，卖出双倍退还定金，降价按最低价购买，所谓降价指的是表单价下调，拜托，您购买价格是所有折扣享受完之后的价格，后期表单价下调，您购买的已经售出，不存在下调价格，当前折扣表面看确实大，后期价格下调，折扣收缩，您还想价格更低？3.重点强调某房通，难道不是在吸引流量，为后期卖车，等其它大宗商品做准备？4.所购房屋不满意无理由退房？本人亲询，某售楼处明确告知，公司却有此条款，但是奈何各地政府不同意？至于是否为当地政府不同意咱不说。5.某大已是债务问题严重，大部分债务将在4月中旬开始陆续到期，奈何恰逢黑天鹅事件，影响巨大，只能出此下策，让您先乖乖掏5000本金！6.5000定金抵20000？某大一直以来，售楼处20000的优惠，还让您多掏了5000本金帮它度过危机2上海", "datetime": "2020-02-21 16:02", "emotion": "negative"}, {"topic": "我tm太想去livehouse了！！！！LHello-nmb-的kitty的微博视频", "datetime": "2020-02-21 16:01", "emotion": "positive"}, {"topic": "@祥鹏航空@昆明机场@昆明航空公司@东航昆明飞机维修基地@滇中新区今天，昆明市工人文化宫志愿服务队来到滇中新区管委会，为工作在一线的街道职工免费理发，这是本次为职工义务理发的第三站，自疫情扩散以来，文化宫高度重视，不仅将文化宫内部进行严防死守，为职工发放口罩、中药等防疫物品，还按照要求对区域卫生、食堂就餐等进行了严格要求，出入扫码、测量体温已成常态，文化宫内部严格把控，外部主动作为，了解到空港新区一线职工工作地点偏远，理发难的问题，主动联系滇联美发美容协会，联合组建理发志愿服务队，本周分别在祥鹏航空、东方航空维修部、长水机场工作区、长水机场航站楼、滇中新区开展义务理发活动，每天理发人数近300人，本周为近千位职工进行了爱心理发，为一线职工解除了后顾之忧，为抗疫防疫贡献力所能及的力量！让我们一起为武汉加油！为昆明加油！为中国加油！2昆明", "datetime": "2020-02-21 16:00", "emotion": "positive"}, {"topic": "心理咨询疫情期间面对着各种心理问题大家可以不用独自抗下所有情绪压力焦躁苦恼的情绪", "datetime": "2020-02-21 16:00", "emotion": "neural"}, {"topic": "中医面对疾病，人们首先想到的是“征服”，然而，连很多人都不以为然的“流感”也从未被“征服”。两年前，一篇网络纪实红文《流感下的北京中年》记录了一名患者的经历。从吹风、“感冒流涕”，最终他也采用了这些天在疫情消息中多次被提及的“体外膜肺氧合”（简称ECMO）抢救，历时29天仍然撒手人寰的故事。患者29天竟然辗转了五家医院，需要自己协调床位、陪护，甚至一些设备和药物（例如监护仪和达菲）、还有水深的“献血”等一系列问题。最后花费至少38万元，患者依然离世，就连去世后是走殡仪馆还是太平间等问题都仍然混乱不堪。这是支离破碎的医疗健康服务体系日常的生动写照，与今天新冠肺炎疫情初期就诊的诸多情形如出一辙。事实上，严谨的研究显示中国每年流感相关超额呼吸系统疾病死亡人数（Influenza-associatedexcessrespiratorydeaths）是8.4万到9.2万（Lietal", "datetime": "2019），全球每年流感相关呼吸系统疾病死亡人数（influenza-associatedrespiratorydeaths）的估算是29万到65万（Iulianoetal", "emotion": "2018）。如果没有现在的新冠肺炎，恐怕很少有人会关注这些流感死亡数据，哪怕它们从一些维度看比新冠肺炎更惊人。【三联生活周刊】O对抗疫情，特效药和疫苗不是唯一武器", "null": ["2020-02-21 17:58", "negative"]}, {"topic": "2020年2月20日0—24时，重庆市报告新冠肺炎新增确诊病例7例，新增死亡病例1例，新增治愈出院病例25例新增确诊病：万州区2例、涪陵区2例、渝北区1例、铜梁区1例、石柱县1例新增死亡病例：万州区1例新增治愈出院病例：万州区10例、长寿区1例、潼南区1例、开州区1例、丰都县1例、忠县5例、云阳县2例、奉节县1例、石柱县2例、高新区1例截至2月20日24时，重庆市现有在院确诊病例262例（其中重型病例29例、危重型病例12例），累计死亡病例6例，累计治愈出院病例299例，累计报告确诊病例567例累计追踪到密切接触者22817人，已解除医学观察20831人，尚有1986人正在接受医学观察", "datetime": "2020-02-21 17:58", "emotion": "neural"}, {"topic": "感觉被隔离后的我就像个做错了事的大孩子，不知所措", "datetime": "2020-02-21 17:56", "emotion": "negative"}, {"topic": "到底啥时候能出门撒，外卖都不敢点，班也不敢上，在不工作真的没钱吃饭了，还不如死了算了", "datetime": "2020-02-21 17:56", "emotion": "negative"}, {"topic": "【关于成都市治愈患者复检核酸阳性官方通报】今日，“成都市公卫中心”官方微博发布《情况通报》，原文如下：2月19日，成都市锦江区望江锦园一治愈出院后居家隔离康复的新型冠状病毒肺炎患者，接受有关机构复检核酸阳性。2月10日，按照国家《新型冠状病毒肺炎诊疗方案》（试行第五版），该患者符合相关出院指征要求，准予出院，出院医嘱继续居家隔离康复14天，定期接受随访和复诊。19日复检阳性后，患者已收入我院进一步复核。此类情况在外地已有相关报道。新型冠状病毒是一种新型病原，科学认知仍在不断完善，我院将严格按照国家诊疗方案要求开展患者救治工作。患者出院后要严格遵从医嘱，严格坚持居家隔离康复14天，做到居室通风、讲究卫生、规范洗手，做好自我健康监测，并按要求接受随访和复诊。", "datetime": "2020-02-21 17:55", "emotion": "neural"}, {"topic": "《援手伸来解了近忧，应成为疫情过后餐企要面对的重要议题。O援手伸来解了近忧疫情过后餐饮人该如何思考", "datetime": "2020-02-21 17:52", "emotion": "positive"}, {"topic": "11点的时候和家人一起看完2020新片《巨鳄岛》，两岁的小辰辰也看得津津有味的，兴奋得手舞足蹈，我不知道大人看了有什么观后感，但是我知道2岁的小辰辰看到了三样东西，1起火的飞机✈，2恐怖的鳄鱼🐊，3还有恐怖的蜘蛛🕷。今天我打算好好写一篇观后感。据说这是一部仅投资800万，却意外爆红的电影，主演是很多人都不认识的香港演员罗嘉良，影片讲述了罗嘉良饰演的林浩一行人不幸遭遇飞机失控，迫降危机重重的巨鳄岛，与巨型鳄鱼展开了一场惊心动魄的绝命逃生战。搜索了下影评，数量并不多，但是差评占大多数。不管特效做得如何，不管子弹神奇的可以一直射击，我主要看到的是情感，是人性。有的人很自私，会抢夺唯一的一瓶纯净水，会见死不救，会舍人救已，会趁人之危；但是也有真感情：无论依依对林浩的态度如何，像那个孕妇说的，林浩始终对依依做了力所能及得所有事情", "datetime": "他的父爱贯穿了整部电影。程杰对依依的爱，没有再生死面前改变，这是很多人做不到的。李治对老婆的爱，……", "emotion": "2020-02-21 17:52", "null": ["negative"]}, {"topic": "疫情当下的养殖户太难了！他笑着说今年要血本无归，心里的心酸谁有知道？政府补助各种中小企业，给大企业贷款。可底层个体商户也很困难。哎~希望疫情赶紧结束。关于政府这种保大保小事儿永远不要发生了。L师爷马邦德的微博视频", "datetime": "2020-02-21 17:48", "emotion": "negative"}, {"topic": "满满⁠⁠一车⁠⁠发往⁠疫情的物质⁠马﻿⁠﻿上⁠装⁠好[强]⁠载⁠﻿满了⁠董⁠欣⁠的心﻿意⁠和大⁠爱[玫瑰][玫瑰][玫瑰]做为⁠生⁠意人老⁠⁠板——⁠董⁠欣没有﻿把﻿钱⁠﻿自⁠己﻿兜⁠里⁠⁠没有忘疫⁠情区⁠，更没﻿⁠有⁠忘⁠全国的代⁠理⁠！L冬冬雨雨的微博视频", "datetime": "2020-02-21 17:48", "emotion": "positive"}, {"topic": "科技“战疫情”，血氧仪助力新冠肺炎远程监测O科技“战疫情”，血氧仪助力新冠肺炎远程监测", "datetime": "2020-02-21 17:46", "emotion": "positive"}, {"topic": "广汽传祺销量冠军，全新GS4开了看了都说好丨宅家看车第7期上@广汽传祺@新浪汽车@微博汽车@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频", "datetime": "2020-02-21 17:46", "emotion": "positive"}, {"topic": "【凌晨的红旗，你见过么？】天幕漆黑，灯光寥落，万物肃静。你可知这黑夜的背后，藏着多少负重前行的“守夜人”，守护你我，穿过无数个黑夜。O凌晨的红旗，你见过么？", "datetime": "2020-02-21 17:46", "emotion": "positive"}, {"topic": "疫情期间推荐一款超高性价比的人身意外险--安盛疫无忧意外伤害。这款产品不仅可以保障普通意外，还扩展新冠肺炎责任，保费低、保障全面", "datetime": "因肺炎住进ICU会有相应津贴补助，因肺炎不幸去世将赔付巨额补偿。O网页链接", "emotion": "2020-02-21 17:45", "null": ["positive"]}, {"topic": "又是一个难忘的夜晚快结束吧🙏Lsemon王庆鲁的微博视频", "datetime": "2020-02-21 17:42", "emotion": "positive"}, {"topic": "我要崩了。每次穿上防护服想要上厕所也上不了的时候我就要哭了。感觉血压心率都上来了。一动也不敢动。", "datetime": "2020-02-21 17:41", "emotion": "negative"}, {"topic": "【海南第七批支援湖北医疗队171名队员今日出发】21日下午，海南省第七批支援湖北医疗队出征仪式于美兰机场举行，本批医疗队共171人，将被派往武汉市中心医院。据介绍，这支医疗队是由海南医学院第二附属医院选派的15名医师、15名护士，海南省中医院、海口市第三人民医院、文昌市人民医院、琼海市人民医院、万宁市人民医院、东方市人民医院、儋州市人民医院各派5名医师、15名护士组成，海南医学院副院长黄元华带队。详细→O网页链接", "datetime": "2020-02-21 17:41", "emotion": "positive"}, {"topic": "【武汉Vlog】小姐姐每天给医院做800份盒饭，猜猜她挣了多少钱？L爱上攀岩的微博视频", "datetime": "2020-02-21 17:41", "emotion": "neural"}, {"topic": "复工第一周结束连带了四天口罩，嘴巴脱皮严重每天发愁的是吃什么，无比怀念可以随便点外卖的从前……疫情结束，我想连吃一个礼拜的肯德基", "datetime": "2020-02-21 17:40", "emotion": "negative"}, {"topic": "我觉得北京措施还行吧，怎么这么多喷的？？？发生聚集性病例单位会通报、统计疫情情况，小区也有发进门证，出去拿个快递都得反复测体温，超市门口检查口罩、测温，还有街道居委会隔三差五上门、打电话摸查……反正公司附近发生几起确诊的，所在街道和社区都给大家发了通知的，没通知到你就说明没事……至今还在家等待复工都快瘫痪了……", "datetime": "2020-02-21 17:40", "emotion": "negative"}, {"topic": "实拍北京：2月17日V.S.2月21日人和车都开始陆续多起来了，真是期待又紧张。期待北京恢复往昔的热闹，紧张的是人多了之后防护措施真的是不能有一点疏漏，一定要认真对待下周开始，身边陆续有更多伙伴恢复上班啦，大家一起加油哦L我是小小安酱的微博视频", "datetime": "2020-02-21 17:39", "emotion": "positive"}, {"topic": "嗨，“疫情”，愿寒冬过去，你也随之。人间不值得！", "datetime": "2020-02-21 17:37", "emotion": "positive"}, {"topic": "《中国食品报社联合防控措施影响，为尽快解决部分产区的待销农产品“出村难”，市民“买菜难”的实际问题，中国食品报社携手拼多多宣布向全国征集滞销农产品信息，协助农户对接5亿线上消费者。O中国食品报社联合拼多多抗疫助农", "datetime": "2020-02-21 17:37", "emotion": "negative"}, {"topic": "所有等待都值得O2月28日10:00，威兰达线上发布暖心在线，安心到店你一定要来！2长治·广汽丰田锦程西一环店", "datetime": "2020-02-21 17:35", "emotion": "positive"}, {"topic": "【自治区商务厅机关服务中心强化责任意识全力做好机关疫情防控工作】", "datetime": "2020-02-21 17:35", "emotion": "positive"}, {"topic": "疫情已经控制住了，开学要交的论文可以写了可是文献都看不懂", "datetime": "2020-02-21 17:35", "emotion": "negative"}, {"topic": "【自治区商务厅印发“防疫情、稳外贸”18条措施，支持外贸企业复工复产】2月20日，自治区商务厅印发《关于做好“防疫情、稳外贸”工作的通知”》，积极贯彻落实自治区关于打赢疫情防控阻击战，促进经济平稳运行的工作部署，坚持疫情防控与经济建设两手抓两不误，从七个方面制定“防疫情、稳外贸”18条工作措施，支持外贸企业抓紧复工复产，确保全年外贸实现稳量提质。", "datetime": "2020-02-21 17:33", "emotion": "positive"}, {"topic": "过去了，咱们还出去玩吧@懂事的小羊羔123@一个桔子精憋疯了", "datetime": "2020-02-21 17:32", "emotion": "negative"}, {"topic": "@今天拍点啥@推广小助手@快手卖货助手@快手星闻@商家号小助手O网页链接", "datetime": "2020-02-21 17:32", "emotion": "positive"}, {"topic": "西安的小伙伴太南了！都允许人到家门口，却不让人进进家门?@西安发布", "datetime": "2020-02-21 17:31", "emotion": "negative"}, {"topic": "不用说了，以后对厦门肯定是地域黑，一整栋楼都是学生，一点都不肯免掉房租，我们本来才租一个月，1月10号开始租，上完课后18号就回去了。之前本来说好租到2月8号，因为肺炎回不去了，然后行李放在那里，说东西在那里，超期了也要收钱，不肯免掉就算了，还tm收15一天。", "datetime": "2020-02-21 17:30", "emotion": "negative"}, {"topic": "【白衣战士赤子心八方驰援抗疫情】连日来，全国各地的医务工作者一批批驰援武汉、驰援湖北，携手当地同行，坚定信心，众志成城，吹响了向新冠肺炎疫情全面总攻的号角。他们奋战在疫情防控阻击战一线，不避危险坚守阵地，展现出惊人的意志和战斗力。他们用医者仁心，为人民群众筑起坚固防线，凝聚起战胜疫情的强大合力……O网页链接", "datetime": "2020-02-21 17:30", "emotion": "positive"}, {"topic": "减减肥，做做饭，听听歌，练练字，打打游戏，枯燥又乏味的一天就结束了。2沧州·吴桥县", "datetime": "2020-02-21 17:28", "emotion": "positive"}, {"topic": "太阳依然升起，节气不断变更疫情下的我们，仍在有秩序的生活", "datetime": "2020-02-21 17:28", "emotion": "negative"}, {"topic": "澄榇的壁纸库这大概是他们今生最难忘的新年虽然他们没有立生死状没有惊天动地但是却一直在坚守2成都", "datetime": "2020-02-21 17:26", "emotion": "positive"}, {"topic": "疫情期间，电热水器水不热怎么办？看看这里！原因1：燃气压力低：燃气管道堵塞、燃气管路压力低。解决方法：自查燃气管道是否堵塞(可从燃气表具处接一根管道到热水器燃气进口处，直接与热水器相接，如热水器能正常工作即从表具到热水器进口处的管路有堵塞)，请燃气公司检查燃气管路压力。原因2：水流量过大：管道压力过大、管道口径太大。解决方法：可关小进水管的阀门及提高热水器的设定温度。", "datetime": "2020-02-21 17:26", "emotion": "positive"}, {"topic": "👼疫情宅家纪念第31天冬天过去就是春光灿烂[爱心]2枣阳市L用户7000863322的微博视频", "datetime": "2020-02-21 17:23", "emotion": "positive"}, {"topic": "疫情快一点好吧2呼和浩特·内蒙古大学创业学院", "datetime": "2020-02-21 17:21", "emotion": "positive"}, {"topic": "骆驼奶粉是骆驼奶加工成的骆驼奶粉，由工厂采用低温干燥技术制成。制粉过程区别于目前牛奶奶粉生产过程中必经的高温破坏过程，并未添加任何额外的添加剂，基本保留了纯骆驼奶中的全部营养成分，仅仅脱去水和部分脂肪。奶粉冲调成的骆驼奶除去了原奶的膻味，使得骆驼奶原有的奶香味更加浓郁，更适合人们饮用。", "datetime": "2020-02-21 17:20", "emotion": "positive"}, {"topic": "近日在台湾联合报的专栏。餐饮业的困境与出路", "datetime": "2020-02-21 17:20", "emotion": "neural"}, {"topic": "春天来了给不能出门的你看花花泸州婚庆泸州希望中国快点好起来待到春暖花开时我们可以在阳光下赏花饮茶2泸州L泸州柒月婚礼馆-泸州婚庆策划的微博视频", "datetime": "2020-02-21 17:19", "emotion": "positive"}, {"topic": "2020.2.17辽阳灯塔906电台广告（来自@灯塔融媒）@辽阳裴医堂中医裴主任@裴医堂中医2019@燕京啤酒L本溪眼阳光男孩的微博视频", "datetime": "2020-02-21 17:18", "emotion": "positive"}, {"topic": "2020年春节后第一天工作。刚刚收了一台17年影响，一直在家里待业。没有收入贷款还要正常得还款。压力比较大，才决定忍冬割爱卖一台车得。这也是现在绝大多数人得现状吧。全车两处喷漆，洗洗车就ok了不需要任何整备。这个车没什么介绍的了，动力操控空间保值度。喜欢得可以私聊。中国加油(ง•̀_•́)ง武汉加油。2沈阳", "datetime": "2020-02-21 17:14", "emotion": "negative"}, {"topic": "这个时期房子违建被拆L氟西汀本丁的微博视频", "datetime": "2020-02-21 17:14", "emotion": "neural"}, {"topic": "坚决打赢疫情防控阻击战！！中国加油🇨🇳⛽️⛽️2绥化L光生物护眼照明的微博视频", "datetime": "2020-02-21 17:11", "emotion": "positive"}, {"topic": "等疫情结束之后，你第一个想见的人是谁？谁又是想第一个见你的人呢？如果是同一个人那么就恭喜你！2重庆", "datetime": "2020-02-21 17:10", "emotion": "negative"}, {"topic": "公司在9号的时候，安排未返沪的同事在家办公，今天突然公司下午发了一封邮件说未返沪的员工停薪留职，主要是公司未与我们这些员工沟通协调，我们员工也能正常在家办公，请问这件事，公司是不是违法了？", "datetime": "2020-02-21 17:07", "emotion": "negative"}, {"topic": "by我们这个时代的大画家非洲王2上海·中远两湾城三期", "datetime": "2020-02-21 17:06", "emotion": "neural"}, {"topic": "疫情期间在宅家无聊的，翻翻视频2天津L高佣小米的微博视频", "datetime": "2020-02-21 17:04", "emotion": "neural"}, {"topic": "【线上财税实务系列研讨会】如何协助员工有效完成个税汇算清缴？——政策、企业职责与应对措施威科邀请中天运会计师事务所资深税务师、合伙人唐乐女士解读个税汇算清缴的操作，以及探讨企业在员工个税汇算清缴上的职责与应对措施。日期：2020年3月5日时间：14:00-17:00语言：普通话报名连结：O网页链接", "datetime": "2020-02-21 17:03", "emotion": "neural"}, {"topic": "我想不会太远了，让老人尽情呼吸，让孩子无尽欢笑，让情侣忘情地相吻……但脱下口罩的那一天，并不算人类的胜利，永远不需要带上才是。我想不会太远了，让老人尽情呼吸，让孩子无尽欢笑，让情侣忘情地相吻……但脱下口罩的那一天，并不算人类的胜利，永远不需要带上才是。2上海·曲阳地区L主持人邵晨东的微博视频", "datetime": "2020-02-21 17:00", "emotion": "negative"}, {"topic": "与防控期间，大慈溪高铁🚄专列，大巴专车接来慈溪的建设者暖心，也是大手笔大热门", "datetime": "2020-02-21 18:55", "emotion": "neural"}, {"topic": "宅家的伙食，昨天买的黑鱼🐟吃上了，还做的一鱼🐟两吃，外加一道时令小炒菜，一家三口吃🉐妥妥的😍😍😍", "datetime": "2020-02-21 18:54", "emotion": "neural"}, {"topic": "疫苗有消息了！疫苗最快4月下旬申报临床试验！", "datetime": "2020-02-21 18:53", "emotion": "negative"}, {"topic": "疫情结束了吗？怎么都开始不戴口罩都开始一起聚餐了？2南京", "datetime": "2020-02-21 18:53", "emotion": "negative"}, {"topic": "这场让咱们明白了几件事：第一：得有一套自己的房子，能做饭、能看书、有WIFI第二：得有足够的积蓄，不至于几个月不上班就还不起房贷、车贷信用卡和花呗第三：知道了健康的重要性，多运动提高免疫力第四：得有一个三观相合的伴侣，长时间宅在一起可以相互照顾，分享日常第五：世事无常，想去的地方早点去，想看的风景早点看，想做的事情就去做我想当城市重新按下播放键的时候，很多人会改变自己的活法，去爱去奋斗去珍惜L北京薇琳齿科的微博视频", "datetime": "2020-02-21 18:52", "emotion": "positive"}, {"topic": "自2020年一月二十三至今，已在家休年假➕自行隔离已有近一月时间，期间在家每天的活动无非就是吃饭睡觉，行程就像有的网友在朋友圈里发的，卧室-餐厅-客厅-卫生间等，偶尔会因家里没有食物了，会和家人结伴去趟超市采购一番，不知你们每去超市都消费多少钱，我每去一次，没有200块是出不来的，说了这么多，其实都是废话，最想说的其实是下段话。想说的就是武汉加油，祖国加油，疫情毕竟是疫情，总是都会过去的，武汉的同胞们，加油，我们有祖国做支撑，白衣天使为我们做治疗，人民军队做保障，还有什么艰难困苦的问题我们解决不了，疫情固然严峻，但我们作为华夏儿女，都会彼此站在一起，万众一心，众志成城，攻坚克难的一起努力。在此向奋战在疫情一线的医务工作者，人民军队，致以崇高的感谢和真心的祝福，祝愿大家在工作中注意安全，在照顾患者的同时，保护好自己。加油武汉，我们与你同在。", "datetime": "2020-02-21 18:52", "emotion": "positive"}, {"topic": "在家休息的只觉得脸肿胀！三亚很安全，也很安静2三亚L晓女孩爱上糖不甜的微博视频", "datetime": "2020-02-21 18:49", "emotion": "positive"}, {"topic": "超实用口罩妆！✔不打底✔无口红✔不脱妆美人”", "datetime": "2020-02-21 18:46", "emotion": "neural"}, {"topic": "董欣董欣集团还在170万物资上面继续追加支援抗疫，小老板还说:我们都会幸福的L董欣的蓝儿啊的微博视频", "datetime": "2020-02-21 18:42", "emotion": "neural"}, {"topic": "【武汉Vlog】十几天建一所医院中国的“基建狂魔”都是超人吗？L爱上攀岩的微博视频", "datetime": "2020-02-21 18:41", "emotion": "neural"}, {"topic": "没有过不去的坎，没有打不败的敌人.武汉加油！湖北加油！中国加油💪L化妆师Elegant-刘刘的微博视频", "datetime": "2020-02-21 18:41", "emotion": "positive"}, {"topic": "想见的人见不了想做的事做不了想买的东西买不到想吃的东西吃不到想去的地方去不了愿2黄冈·罗田县", "datetime": "2020-02-21 18:40", "emotion": "positive"}, {"topic": "播报疫情，浙江的方言真是绝！L爱上攀岩的微博视频", "datetime": "2020-02-21 18:40", "emotion": "neural"}, {"topic": "希望疫情早点结束！！想去旅游想吃火锅烤肉喝奶茶", "datetime": "2020-02-21 18:39", "emotion": "positive"}, {"topic": "山西太原冠状病毒影响疫情现状L无贰店长的微博视频", "datetime": "2020-02-21 18:38", "emotion": "neural"}, {"topic": "虾仁滑蛋外卖的滑蛋可能不够嫩就自己在家DIY试一下控制小火，利用余温重要", "datetime": "2020-02-21 18:38", "emotion": "neural"}, {"topic": "我们一起把这个病毒战胜之后，再开始我们新的生活。（加油CHINA！加油武汉！加油白衣天使!）", "datetime": "2020-02-21 18:36", "emotion": "positive"}, {"topic": "小孙女今天过满月！L关中杨妈妈爱做饭的微博视频", "datetime": "2020-02-21 18:34", "emotion": "positive"}, {"topic": "今日份的铜锣湾疫情下的香港和平时没什么不同希望春暖花开的时候早点到来L不若南山的微博视频", "datetime": "2020-02-21 18:34", "emotion": "positive"}, {"topic": "疫情如此不确定，我要怎么思考未来？L生涯探照灯的微博视频", "datetime": "2020-02-21 18:33", "emotion": "neural"}, {"topic": "因监狱疫情，山东湖北浙江这些干部被问责。下一步，军队也要当心，做好防护！！O因监狱疫情，山东湖北浙江这些干部被问责", "datetime": "2020-02-21 18:33", "emotion": "neural"}, {"topic": "过度用眼导致干涩红痒怎么办L沈阳爱尔眼视光医院的微博视频", "datetime": "2020-02-21 18:33", "emotion": "neural"}, {"topic": "床等人？总觉着这拟人用着吧不好听不吉利。就跟“医院欢迎你”差不多……", "datetime": "2020-02-21 18:30", "emotion": "negative"}, {"topic": "白敬亭好羡慕这个姐姐啊，武汉加油💪姐姐照顾好自己哦《前线医护粉丝求白敬亭护体本尊现身留言为她加油》此视频已有1490次播放，快来一起看看！O网页链接", "datetime": "2020-02-21 18:28", "emotion": "positive"}, {"topic": "最近有点浮躁，想赶紧开学了可能运动量没达标😂", "datetime": "2020-02-21 18:27", "emotion": "positive"}, {"topic": "有些人请不要拿国家疫情做挡箭牌你的态度决定一切我退款是因为你的态度极差导致同样是淘宝客服，你看看你的什么态度", "datetime": "2020-02-21 18:24", "emotion": "neural"}, {"topic": "感觉自己选错了行业建筑业每年都要有寒假这下疫情更是不知道什么时候开工，看来是得研究一下什么副业或者除了建筑我还能干什么…", "datetime": "2020-02-21 18:21", "emotion": "negative"}, {"topic": "【防护的重要环节，具体有哪些重要步骤，请仔细阅读！L物格价值链的微博视频", "datetime": "2020-02-21 18:19", "emotion": "neural"}, {"topic": "快来为疫后经济出谋划策，这里有开发者帮你实现！在此次疫情缓解和结束后，作为个人，你希望有一款什么样的应用能够帮助你解决疫情带来的问题；作为企业管理者，你希望哪些方面的努力可以减缓疫情对企业的影响；作为政府机构人员，你希望技术能够为你解决此类公共事件管理中的哪些问题。点击链接，写下你的建议和需求，帮助Hacker明确方向，做出有切实社会价值的产品，同时，参与者还有机会获得n95口罩作为奖励。O快来为疫后经济出谋划策，这里有开发者帮你实现！【文末送n95口罩】", "datetime": "2020-02-21 18:17", "emotion": "positive"}, {"topic": "期间，能在一起的两个人真幸福，好生让人羡慕", "datetime": "2020-02-21 18:15", "emotion": "positive"}, {"topic": "【微博：连续两月同比增长50%及以上......O网页链接", "datetime": "2020-02-21 18:14", "emotion": "neural"}, {"topic": "作为实体店主，大年初一通知闭店至今，菜市场都恢复营业了，我们至今看不到希望。货都在店里，想线上销售都不行。想知道这样下去死的人政府就不管吗？这就是所谓的扶持实体经济？多钱实体店主申请写一堆商场至今不让营业就开了一个世茂，我们靠什么生活？", "datetime": "2020-02-21 18:14", "emotion": "negative"}, {"topic": "还边走路边抽烟我真的想扇，有点公德心好不啦，物以类聚人以群分就呵呵。我到家了。2深圳", "datetime": "2020-02-21 18:12", "emotion": "negative"}, {"topic": "–祈祷疫情早期结束我们都能去见想见的人做想做的事🙏🙏", "datetime": "2020-02-21 18:09", "emotion": "positive"}, {"topic": "啊？！上海一家快餐店来了个武汉小伙，还大包小包不肯走？他们出手了！", "datetime": "2020-02-21 18:08", "emotion": "negative"}, {"topic": "分享一组抗“疫”海报，结束倒计时L永不止息23的微博视频", "datetime": "2020-02-21 18:07", "emotion": "neural"}, {"topic": "@爱问医生-眼科问：现阶段能做眼保健操吗？答：可以。做眼保健操前应清洁双手。眼保健操的过程本身并不会接触眼结膜，只会接触眼周皮肤。L疫情期间眼科疾病指南的微博视频", "datetime": "2020-02-21 18:06", "emotion": "neural"}, {"topic": "疫情致市场萧条？这些“冷门”行业却开始逆风飞翔O网页链接", "datetime": "2020-02-21 18:03", "emotion": "negative"}, {"topic": "依赖中国供应链，美国科技企业广受疫情影响O网页链接", "datetime": "2020-02-21 18:01", "emotion": "positive"}, {"topic": "华侨华人战“疫”：隔不开的赤子心，斩不断的同胞情O网页链接", "datetime": "2020-02-21 18:00", "emotion": "positive"}, {"topic": "疫情期间，OK镜不能及时更换怎么办？哪些眼病可以暂缓就医？来听听浙二眼科中心视光部吴志毅医生的科普，还有患者答疑哦！O网页链接", "datetime": "2020-02-21 18:00", "emotion": "negative"}, {"topic": "一场疫病，让我仔细想想自己的处境，一种不能掌握自己人生艰难…不能正常上班的同志，要在家上班，工资还要按上海最低工资标准的2420去拿…也不知道是企业损失的多，还是员工过的惨…上海一个月在家待着2420…虽然自己已经可以正常上班了，想想我那些同事们，人生呀！希望困境中的我可以蜕变成更好的自己2上海", "datetime": "2020-02-21 18:00", "emotion": "positive"}, {"topic": "2月17日是大部分企业正式复工的第一天：对企业来说，如何在特殊时期做企业管理，恢复企业运转成为两难的抉择；对员工来说，怎样做好上班及途中的防护，平衡好复工与防疫之间的矛盾也尤为棘手。然而，这些困境最后都指向一个问题：如何解决“口罩慌”的难题？《“口罩慌”的解药是什么？》：O网页链接", "datetime": "2020-02-21 19:58", "emotion": "negative"}, {"topic": "没有一个春天不会来临江雀带你解锁天猫入驻的春天我们都知道，每年的年初和年尾是爆发以来，越来越多的人参与到了电子商务的队伍中，足不出户、线上一键购物已经成为了大部分群众的日常生活方式。线上电商模式为此时特殊时期的经济注入了一股新鲜活力，也取得了较好的发展，由此可见，电商强有力的抗风险能力是线下市场无法企及的。而作为拥有15万家以上商铺的国内最大电商平台——天猫，在2018年GMV年度增幅率已达到45%，在如此可观的数字面前，自然让众多商家为之向往。江雀了解到，在这次新型肺炎的特殊时期，已经有不少对天猫入驻萌生想法的商家老板们开始在家思考如何抓住入驻黄金期，疫情过后，在天猫商城大干一场。但是，提交过入驻申请的商家们都知道，要想在天猫成功入驻其实并不容易。随着天猫平台的发展日趋完善，并逐渐呈现出饱和状态，因此入驻难度一年比一年高。一般来说，不熟悉整个入驻规则或部分资质不齐全、品牌评估不通过的商家就很难成功入驻，稍不注意甚至还会被限制申请。针对这一现象，市面上出现了很多像江雀这样专做代入驻的服务商。2020年，天猫的入驻市场也发生了一些改变，如果不了解规则或者没有精力、怕走弯路的商家们可以选择像江雀这样的入驻服务商进行辅助代入驻，毕竟这些专业的服务商已经建立了一套相对规范而透明的天猫入驻方法。相信只要选对平台，今年哪怕是在疫情的影响下也可以大干一场，“没有一个冬天不会过去”疫情也阻挡不了电商“春天”的来临。", "datetime": "2020-02-21 19:57", "emotion": "negative"}, {"topic": "自己霍霍面粉。做点可以当零食吃的东西有一种难过叫想买买不到", "datetime": "2020-02-21 19:56", "emotion": "negative"}, {"topic": "对于-选最边上的车厢乘坐。-车厢内尽量避开低免疫力人群", "datetime": "2020-02-21 19:53", "emotion": "positive"}, {"topic": "发布了头条文章：《四川一女子借疫情宣传邪教被查处!》每天一点法律常识O四川一女子借疫情宣传邪教被查处!", "datetime": "2020-02-21 19:51", "emotion": "negative"}, {"topic": "疫情期间的@Airbnb爱彼迎的做法让我感到无语和惊讶！在疫情发生的2月末的时期，爱彼迎突然出现一个政策“可以免费为房客全额退款”没有询问房东，也没有给房东任何选择的机会，没有一个电话和信息通知到房东，就这样直接取消订单。这种做法是否已经超出了一个平台的范围？平台可以任意操作订单状态?@人民日报@新浪新闻@头条新闻@12315消费者维权投诉", "datetime": "2020-02-21 19:50", "emotion": "negative"}, {"topic": "维港口腔连锁院感管理制度严格按照最高标准消毒、灭菌和隔离是切断微生物的传播、预防医院感染的基本手段和重要保证", "datetime": "也是护理工作的基础，维港口腔连锁院感管理制度严格按照最高标准，通过严格制度管理、重点环节管理、加强人员培训、重视手卫生与标准预防，规范技术操作、管好一次性医疗用品、正确处理医疗废物等方面，使本院的感染的预防控制工作取得了国际评级较高水平。本院院感管理制度主要包括了：1.诊疗操作中严格执行消毒隔离制度、无菌操作原则，切实落实手卫生和标准预防。2.所有就诊病人均使用一次性检查盘。进入病人口腔内的所有诊疗器械，做到“一人一用一消毒或者灭菌”的要求。凡接触病人伤口、血液、破损粘膜或者进入人体无菌组织的各类口腔诊疗器械使用前必须达到灭菌；接触病人完整粘膜、皮肤的口腔诊疗器械使用前必须达到消毒。消毒灭菌物品标识齐全，按要求专柜专区有序存放。3.使用后诊疗器械按照“口腔诊疗器械清洗消毒SOP”进行预处理、回收清洗、灭菌流程进行。4.三用枪、光固化、椅位拉手等使用一次性套子。干罐持物钳4小时更换一次，冲洗方盘每日更换一次5.牙科综合治疗台及其配套设施应每日清洁、消毒，遇污染应及时清洁、消毒。6.高速手机部件、低速手机部件：每次使用后要继续运转20～30s，以排出内腔水和气，同时也能将进入轴承、气路的污染物自然排除，然后由供应室统一收集处置。7.消毒浸泡液管理：全部消毒、灭菌浸泡液均严格按照使用说明进行定期更换，每天监测消毒液浓度，每个容器均要贴上消毒液名称、浓度、有效使用时间，并设立登记本，对每次更换时间、每天监测所得消毒液的浓度、每次浸泡物品的起始时间均要进行登记。8.修复、正畸技工室物品管理：修复技工室的印模、蜡块、石膏模型及各种修复体，每次使用后均置于500mg/L含氯消毒液中浸泡消毒5-10min后，流动水下清洗干净，晾干，放于清洁容器中保存备用。9.环境管理：保持室内清洁，每天进行开窗通风2次，每次20-30分钟；针对气、水枪、高速涡轮机钻使用时，对环境中空气和物品造成的污染比较严重，以及用后的器械粘有血液、唾液、分泌物等，是细菌繁殖的重要培养基的原因。要求护士要及时回收医生使用后的器械，并于室内安装符合要求的动静态空气消毒器，定时消毒并登记。地面、物面每天清洁打扫、500mg/L含氯消毒液擦拭，每天操作结束后应进行终未消毒处理。建立环境、物表消毒登记本。10.防护管理：为了更好地保护医患双方，防止交叉感染，在可能接触血液、被血液污染的唾液或口腔黏膜时，医生必须戴手套。诊治每例病人前须洗手和更换新手套，医生在诊疗操作时必须戴口罩和帽子，必要时戴防护镜，在操作时被液体污染或沾湿时立即更换，防护镜则先用500-1000mg/L含氯消毒液毛巾擦净，再用清洁剂洗涤。11.严格做好医疗废弃物分类收集、日产日清等长效管理。12.加强监控：每季按照感染管理要求，对口腔科进行消毒、灭菌质量等工作进行相关项目的微生物监测，如：空气、物表、无菌物品、无菌浸泡液、工作人员手的细菌培养等，以及随时检查无菌操作的执行情况，并将监测、检查结果及时向科室进行反馈，每季一次对存在问题进行分析、评价和提出整改措施。2深圳", "emotion": "2020-02-21 19:49", "null": ["neural"]}, {"topic": "【最新！廊坊又有1例新冠肺炎患者治愈出院，累计治愈出院22例】2月21日下午，经过广大医务工作者的精心治疗，又有1例新冠肺炎患者符合治愈标准，在定点医院廊坊市第三人民医院出院。截至目前，我市已有22例新冠肺炎患者治愈出院。该患者于2月7日收入廊坊市第三人民医院。经治疗，临床症状消失，各项化验指标恢复正常。患者住院期间，各级专家精心制定治疗方案，坚持中西医并重，尽早应用中药疗法，有效促进患者顺利康复。经过市专家组评估，符合国家卫生健康委新冠肺炎确诊病例解除隔离和出院标准，痊愈出院。出院时，患者对医护人员给予的精心治疗和无微不至的照顾表达深深的谢意。2廊坊", "datetime": "2020-02-21 19:48", "emotion": "neural"}, {"topic": "疫情期间，车内需要戴口罩吗？大家来畅所欲言L吴楠小姐姐的微博视频", "datetime": "2020-02-21 19:46", "emotion": "neural"}, {"topic": "平常般睁开眼睛，争分夺秒的赶在上班最后一秒打卡。【我们面对面扯着琐事】一切都会在阳光下变得美好，很平常很平常为着活着而奔波。", "datetime": "2020-02-21 19:41", "emotion": "positive"}, {"topic": "孩子从小就爱吃芹菜猪肉馅水饺，虽然因疫情影响，过完年猪肉的价格又涨价了🐷，要33块一斤；但孩子即将离家去外地复工，肉价再贵也要买。昨儿买了一块前腿肉花了26块🐷，今儿加把芹菜和少许胡萝卜🥕，包了2盘芹菜猪肉饺子；不会捏大肚饺，丑是丑了点，饺子下好后那小子很给面子，一口气吃了三大盘；原汤化原食，吃完还喝了一碗饺子汤😍😍😍", "datetime": "2020-02-21 19:38", "emotion": "negative"}, {"topic": "O新冠病毒疫情之下健康码为何选择支付宝而不是微信", "datetime": "2020-02-21 19:38", "emotion": "positive"}, {"topic": "告诉孩子成为钟南山那样的人是读书的终极目的", "datetime": "2020-02-21 19:36", "emotion": "negative"}, {"topic": "疫情期间更要照顾好自己的情绪，情绪不仅影响人的思维和行为举止，更对身体健康和病毒抗体有巨大影响！🙏L张芮歌-Rico的微博视频", "datetime": "2020-02-21 19:36", "emotion": "neural"}, {"topic": "这篇文章很有意思>>《疫情中读懂蝴蝶效应》O网页链接", "datetime": "2020-02-21 19:34", "emotion": "positive"}, {"topic": "21日，伊朗新增确诊新冠肺炎13例，其中2人死亡。共有18人确诊。", "datetime": "2020-02-21 19:32", "emotion": "neural"}, {"topic": "自从全民带口罩之后我发现，随地吐痰的少了，街边抽烟的少了，当众接吻的几乎没有了。疫情过去之后，是不是要把这项举措作为一项“精神文明”建设措施持续执行下去2济南·千佛山", "datetime": "2020-02-21 19:31", "emotion": "negative"}, {"topic": "嚣张！鲁山一公职人员出门不戴口罩，辱骂防疫人员：头给你当球踢还是好好配合吧！！L搞笑小呢子的微博视频", "datetime": "2020-02-21 19:31", "emotion": "positive"}, {"topic": "除湖北外，全国新增确诊出现反弹这年头，有些人上班时间遥遥无期有的人坐上办公室里惶恐不已😔感谢高佣联盟，零投资，足不出户让我每天躺着就把钱赚了🙏2邯郸·馆陶县", "datetime": "2020-02-21 19:31", "emotion": "positive"}, {"topic": "创造新生活动截止日期：2021年3月31日好运热线：400-966-1336", "datetime": "2020-02-21 19:31", "emotion": "positive"}, {"topic": "【每两天20万个！深圳“预约抽签”送口罩！免费还包邮！】战疫情，齐努力！深圳的工作，加强深圳市民防疫防护措施。自2月22日起，via深圳市新冠肺炎疫情防控指挥部通过“摇号抽签”方式，每两天向市民免费发放20万只一次性口罩！注意，口罩不是先到先得，大家无需一窝蜂抢哦！戳链接，查看深圳市口罩预约申领规则吧~via深圳发布O每两天20万个！深圳“预约抽签”送口罩！免费还包邮！", "datetime": "2020-02-21 19:30", "emotion": "positive"}, {"topic": "在特殊时期，希望大家不要放松警惕，继续做好自我防护措施，保护好自己等同于保护好家人。尽量不出门，出门务必戴好口罩，不聚会，少叫外卖，勤洗手（用洗手液or肥皂）！春雨贴心为你守护，积雪草面膜为你修复“口罩脸”，蜂蜜洗面奶温和舒缓，彻底清洁脸部肌肤，摇摇水修护敏感肌，增强肌肤屏障。让我们一起共渡难关，待春暖花开再相聚。", "datetime": "2020-02-21 19:28", "emotion": "positive"}, {"topic": "发布了头条文章：《岂曰无衣，与子同袍》@微博故事O岂曰无衣，与子同袍", "datetime": "2020-02-21 19:27", "emotion": "neural"}, {"topic": "发布了头条文章：《你的工资“被打折”了吗？》O你的工资“被打折”了吗？", "datetime": "2020-02-21 19:24", "emotion": "negative"}, {"topic": "没想到年前买了那么多新衣服败给了睡衣L平行线教育的微博视频", "datetime": "2020-02-21 19:24", "emotion": "neural"}, {"topic": "，我的课成了公开课你们想想怎么付学费吧L养缸如放债的微博视频", "datetime": "2020-02-21 19:20", "emotion": "positive"}, {"topic": "被天天向上感动，被中国感动，武汉加油，中国最棒@天天向上", "datetime": "2020-02-21 19:16", "emotion": "positive"}, {"topic": "围炉聊聊，疫情结束后你第一时间想吃的东西或者想去的地方……Lpm678土豆的微博视频", "datetime": "2020-02-21 19:12", "emotion": "neural"}, {"topic": "和孩子24小时相处确实很难得，但已经和孩子密切相处了近一个月的家长们，你还好吗？不吃饭、不睡觉、每天就是可劲闹，不学习、不听话，天天都是鸡飞狗跳！你的孩子还有多少让你崩溃的瞬间？大家留言说一下吧！L安诺宁的微博视频", "datetime": "2020-02-21 19:12", "emotion": "negative"}, {"topic": "希望疫情早日结束2青岛L小鬼紫熙熙的微博视频", "datetime": "2020-02-21 19:11", "emotion": "positive"}, {"topic": "当前全国疫情增长人数已经显著下降，虽然还在关键时刻，但是已经有很大缓解。然而中小企业的经营危机也许才刚刚开始。发布了头条文章：《全国疫情缓解，这一场仗却到了关键时刻》O全国疫情缓解，这一场仗却到了关键时刻", "datetime": "2020-02-21 19:09", "emotion": "positive"}, {"topic": "🥂告诉大家一个好消息云南丽江旅游开放咯疫情后的狂欢指日可待啦2丽江·丽江古城", "datetime": "2020-02-21 19:09", "emotion": "neural"}, {"topic": "小诗一首有感于当下：“病毒隔离难隔爱，疫情无情人情在。中华儿女有大美，口罩之春亦风采。”", "datetime": "2020-02-21 19:09", "emotion": "neural"}, {"topic": "最近很多家长都已经陆续开工了，家长们最担心的就是自己在外工作会不会在过程中接触病毒？万一传染给孩子怎么办？因此家长一定要做好防护措施！具体方法戳下图↓", "datetime": "2020-02-21 19:09", "emotion": "negative"}, {"topic": "上美菜，就是便宜。疫情期间各种通道拥挤，通过我注册的小伙伴使用美菜遇到问题来找我就好啦。也欢迎帮我转发鸭，希望大家疫情期间也都能好好哒。比心(•̆ᵕ•̆)◞♡٩(⁎́ი̀⁎)۶:.✧期待春天ing，期待一切变好", "datetime": "2020-02-21 19:09", "emotion": "positive"}, {"topic": "给新乡市疫情防控指挥办公室打电话，不清楚不认知此文件，解释含糊，办事不利索，怎么办？@带你玩新乡@新乡同城@新乡生活圈@新乡团市委@新乡阳光播报", "datetime": "2020-02-21 19:06", "emotion": "positive"}, {"topic": "四秒内破百，对标特斯拉，到店来看AionLX丨宅家看车第7期下@广汽新能源@新浪汽车@微博汽车@汽车生活官博@i尚电动@段旭的微博L麻辣车事的微博视频", "datetime": "2020-02-21 19:06", "emotion": "neural"}, {"topic": "期间可以减肥吗？LGenteel_Jamu的微博视频", "datetime": "2020-02-21 19:05", "emotion": "negative"}, {"topic": "【🇯🇵:+81-3-5812-6600其他分店联系方式:O网页链接2）除此之外通过其他方式(旅行社、代理、其他预约网站)预约的旅客–请在购票处办理变更、取消※以上航班已确定停飞，航班将按照时间顺序自2月初起陆续取消，已购买此期间机票的旅客无须再次电话确认，如需变更为其他航线可直接购买其他航线机票后申请原机票退票。目前中国地区客服电话等待时间较长，请耐心等待，为了给紧急旅客尽快提供服务，仅需退票的乘客，请2月中旬后致电申请。感谢您的支持与理解。Photo©:Asianaairlinesviainstagram", "datetime": "2020-02-21 19:01", "emotion": "neural"}, {"topic": "发布了头条文章：《收藏！五重防御，助力癌患平安渡过疫情期！》O收藏！五重防御，助力癌患平安渡过疫情期！", "datetime": "2020-02-21 19:01", "emotion": "positive"}, {"topic": "应众多mm反应的快递卡点，无物流更新情况，我们特意跑了中转站去实地了解了情况。情况一:无外来快递小哥复工情况，整个转运仓在岗人数寥寥无几。情况二:外部多地区还在实行封路，使物流车不能正常运行。情况三:中转仓收到的包裹也是希望在收到各地通行通知第一时间送抵该地区。让姑娘们久等了，我们也希望给您带来愉快的购物体验，但是真的真的很抱歉，还请给予我们谅解，给予快递小哥支持！鞠躬赔礼了！", "datetime": "2020-02-21 20:59", "emotion": "positive"}, {"topic": "【热点】紧急装运！河北600吨生活物资驰援湖北2廊坊", "datetime": "2020-02-21 20:58", "emotion": "positive"}, {"topic": "你的好友小卢师傅已上线，可以网上预约排队了2绥化·新清村", "datetime": "2020-02-21 20:55", "emotion": "neural"}, {"topic": "感谢「摄影之友」的礼物🎁，很好！佛山广州摄影2佛山", "datetime": "2020-02-21 20:51", "emotion": "positive"}, {"topic": "在这紧要关头还是待在家里拍照好了，唉，出不去也没办法啊太难了我。", "datetime": "2020-02-21 20:49", "emotion": "negative"}, {"topic": "金星离月孛越来越远，十号过后越来越好，敬请期待。", "datetime": "2020-02-21 20:48", "emotion": "negative"}, {"topic": "老爸说疫情当下砂糖橘吃前也要水洗一遍给老爸点赞", "datetime": "2020-02-21 20:48", "emotion": "neural"}, {"topic": "疫情期间，返工人员预防新型冠状病毒，这些个要点请留意舔砖就找德佳舔砖今天近日，逐渐出现返工现象，如今，社会各界都在响应国家防治工作，特别是对于返工流程，各交通站点、设备、环境都要求严格消毒，尽量保证公共环境的安全，但疫情无情，那么，接下来小编将带大家了解下在返工前后要注意的事项有哪些吧！出行前：出行的前提条件是身体尚未出现可疑症状，如果通过仔细客观的观察，如果没有发热，干咳，乏力等情况的人员是第一条件有返工出行的，不要强行外出。如果没有刚性出行需求应尽量适应政府举措，试着在家里最安全的推迟复出时间。根据行程，准备充足的材料，如口罩，衣物，纸巾等一次性消毒液，洗手液，消毒纸巾，肥皂有条件的准备。冠状病毒不耐酸碱，75％的酒精也能杀死它，所以，当怀疑与病毒接触时，可以尽快进行初步消毒处理。返工途中：积极主动配合做好交通工作人员的检疫工作，做到既对自己负责，又尊重他人。飞沫是许多病毒的重要通信载波。而且车站，服务区都是人流密集的地方，任何咳嗽，打喷嚏，或者说话都会产生很多的飞沫，所以戴口罩至关重要，戴口罩可以有效隔离飞沫，预防感染。吃饭是我们不可避免地。建议确认周围环境安全再取下口罩，快速判定，吃完正确更换口罩后，将用过的口罩从里向外折叠，放入塑料垃圾袋或保鲜袋中进行封口，以免造成持续污染。火车驶入面部识别，短时间摘除口罩不要紧，要检查好，并戴好口罩。途中，尽量坐在1米以上的距离.上海排队口罩队“北欧”队列不是没有道理的。健康建议：在条件允许的情况下，请尽量将彼此之间的空间展开，在他的讲话与人沟通，请保持至少1米的距离，将是两米多更安全。回家后：脱掉衣服后，用75％的酒精喷洒衣服，然后把衣服翻内外，挂在通风的地方。正确摘掉口罩，扔进垃圾桶，不要随意放置。搬运口物品行李后及时洗手消毒.勤洗手，不要用脏手揉眼睛和口鼻，以免增加病毒感染的风险.打开窗户，家中5至10分钟的通风。以上是返工人员在前往途中需要注意的事项，希望您身体健康到达目的地！！", "datetime": "2020-02-21 20:47", "emotion": "negative"}, {"topic": "最近在看一个剧，（上海一家人）还挺推荐大家看的，主要有以下几个原因，第一，这部剧是励志剧。第二，这部剧发生上海工人武装起义也就是抗日战争那个时候，整个中国处于一个贫困和战争不断时期，上海更是首当其冲。第三，女主角在很小的时候跟随父亲来投靠自己在上海的亲戚，父亲为了想让女主角读书，拼命的去拉黄包最终累死。这个女主角过继给到这个投靠的亲戚家里，在这期间然孩子被认为是扫把星，所以几经被扫地出门被一些流浪的儿童一起救了他，在这个当中女主角一直没有放弃对美好生活的向往，后来在他10岁的时候去裁缝店当了学徒，最终以裁缝成就咯她。第四，这里最值得我们学习的是女主角这种不畏艰辛和困难，勇往直前，追求自己美好生活的动力和信念。第五，生活中如果遇到贵人，绝对是人生中最大的幸事，这里的女主角就遇到了她一生的贵人先生和赵哥，一直把他们作为父亲和兄长。", "datetime": "2020-02-21 20:44", "emotion": "negative"}, {"topic": "没有硝烟的战场，唱一首赞美的歌。《白衣殊荣》——和铃央出品——五婶：O网页链接猫耳：L白衣殊荣—翻唱组—策划/填词：浔音@浔音客翻唱：楠砚@楠砚ZGH混缩：湳溪美工：迟鱼@心会发光的题字：余青棠@余青棠Centapv：茶浅@茶浅cq特别鸣谢：焚城—原唱组—原曲：《虚空之女》作词/作曲/编曲：纯白p原唱：凑诗（人声本家）L和铃央的微博视频", "datetime": "2020-02-21 20:44", "emotion": "positive"}, {"topic": "抗疫插画作品【投稿】作者：@东来也插画插画艺术作品", "datetime": "2020-02-21 20:44", "emotion": "neural"}, {"topic": "哪有那么多烦心事一定是你不努力学习不好好賺錢又想太多2嘉兴", "datetime": "2020-02-21 20:42", "emotion": "positive"}, {"topic": "今天出门采购，被一个瘦瘦的中华田园犬用哀求的眼神看着（心中暴击）dbq没有给它东西吃都是菜和面粉。社会有能力者能不能关心一下下流浪猫流浪狗，不仅是为了他们，也是害怕他们饿到不行暴起伤人", "datetime": "2020-02-21 20:41", "emotion": "negative"}, {"topic": "关键时刻🉑不能咳嗽流鼻涕了，春寒炸暖，空气干燥，外加特殊时期，给家人多吃点银耳雪梨🍐，即能润肺止咳，又可以生津去燥，美容养颜，真🉑谓是好处多多哦！今儿我又煮了一大锅，炖好下午每人喝一碗；春节期间，加上这锅，我家都已炖了四锅咯！", "datetime": "2020-02-21 20:41", "emotion": "negative"}, {"topic": "发布了头条文章：《权威发布！《孕产妇和儿童新冠肺炎防控手册》漫画版》O权威发布！《孕产妇和儿童新冠肺炎防控手册》漫画版", "datetime": "2020-02-21 20:41", "emotion": "positive"}, {"topic": "【亲😊你们误会苗阜了！！！】2月1号，苗阜发布博文说：调拨物资太难了！太难了！回来一批第一时间送到一线一批！同志们辛苦了！继续努力吧！博文共有四张配图。有网友根据图片，质疑苗阜捐赠的是三无食用油。2月7号，苗阜回应道：三吨84消毒液原液咋成了三无食用油？现在物资都送到一线了等疫情胜利后我想办法给这位朋友送点这“三无食用油”好好鉴定下！哪知仍有网友不肯相信。2月16号，苗阜博文的配图里，重又出现了那个被网友怀疑为＂三无食用油＂的绿色塑料桶，将照片放大看，可以清楚地看到桶上的标签写的是：84消毒液。由此看来，苗阜并没有说谎，2月1号的图片里，桶上之所以没有商标，应该确如苗阜所说的那样，是拍摄的角度所致。做好事，不讨好，那滋味，您尝过吗？我们是不是欠苗阜一个道歉，一声感谢？苗阜", "datetime": "2020-02-21 20:40", "emotion": "negative"}, {"topic": "期待着春天赶快来临，买一件浅色的风衣，再买一件心爱的连衣裙，穿上漏脚踝的牛仔裤，春风一吹，发丝都在开心~2兰州", "datetime": "2020-02-21 20:39", "emotion": "positive"}, {"topic": "满足复工条件，可以回公司上班了，在家上了两周班，感觉也还是不错的。有人说，你不是快生了，还在上班呀其实，上班有事做的日子才是幸福的才是充实的并且我的精神状态挺好的走路还带风宝宝大概几天就出来了吧我都想过，上班上到生的那天但是现在疫情，加上孕晚期没几天了不敢轻易回公司想着还是下周就开始休产假吧2深圳", "datetime": "2020-02-21 20:38", "emotion": "negative"}, {"topic": "怎么解决每个医院医疗水平不一样治疗新冠肺炎效果不好。@人民日报@三联生活周刊", "datetime": "2020-02-21 20:36", "emotion": "positive"}, {"topic": "昨日既相见明日定相逢武汉加油💪中国加油💪2长春L辛束辛束HAN的微博视频", "datetime": "2020-02-21 20:35", "emotion": "positive"}, {"topic": "我已经一个多月没剪头发了，真的快要成大猩猩🦍了都", "datetime": "2020-02-21 20:35", "emotion": "negative"}, {"topic": "今天是发热门诊夜班，加油！！！@X玖少年团肖战DAYTOY@UNIQ-王一博依旧希望收到酷盖and小赞的加油打气2北京·北京大学人民医院", "datetime": "2020-02-21 20:32", "emotion": "positive"}, {"topic": "北京地铁2020.02.21北京地铁10号线和13好线人流情况。人流跟钱两天差不多，没有明显增加", "datetime": "2020-02-21 20:31", "emotion": "neural"}, {"topic": "戳链接，了解详情↓O“云工作”带来新增长点或可常态化运营", "datetime": "2020-02-21 20:30", "emotion": "neural"}, {"topic": "新华社：减少疫情期间养殖企业损失，政府在行动。崇仁麻鸡作为江西省的地方名鸡品种是崇仁县的支柱产业，年产值约20亿元。面对滞销，当地政府对全县合作社和企业饲养日龄100天以上压栏滞销的崇仁麻鸡进行统一收购、集中屠宰和冷链收储，全额补贴收购期间冷冻产生的电费等储藏费用，并承担30%的销售风险。", "datetime": "2020-02-21 20:30", "emotion": "neural"}, {"topic": "中国新闻网：自1月29日复工以来，泰国正大集团旗下新疆正大食品有限公司日产42万枚鸡蛋，乌鲁木齐正大畜牧有限公司饲料日产能逾800吨，全力保障疫情防控期间的食品供应。", "datetime": "2020-02-21 20:30", "emotion": "positive"}, {"topic": "山东省农业农村厅：山东省农业农村厅印发《关于加强对重点民生保供企业定向联系的通知》，服务范围包括：市级以上农业产业化重点龙头企业、饲料、屠宰、加工、畜产养殖等行业重点企业。", "datetime": "2020-02-21 20:29", "emotion": "neural"}, {"topic": "山东省人民政府：2月20日，山东省人民政府办公厅印发《关于推动畜牧业规模养殖创新经营方式的若干意见》。", "datetime": "2020-02-21 20:29", "emotion": "neural"}, {"topic": "疫情期间全国众志成城共同战疫，除了感谢一线奋斗人员，还要感谢守城人员，为我们守住了家园，画此漫画《济南守护者》致敬守城人！致敬所有公安人员！", "datetime": "2020-02-21 20:28", "emotion": "positive"}, {"topic": "河南省人民政府：河南省市场监管局下发《关于加强新型冠状病毒肺炎疫情防控期间食品生产经营者健康及卫生管理的通知》，要求企业依法复工复产，员工持证上岗。", "datetime": "2020-02-21 20:28", "emotion": "neural"}, {"topic": "国家发展改革委：2月18日，国家发展改革委确定疫情防控重点保障物资中生活物资和部分医疗应急物资的具体范围清单。鸡蛋属于疫情防控重点生活保障物资。", "datetime": "2020-02-21 20:27", "emotion": "neural"}, {"topic": "疫情期间，返工人员预防新型冠状病毒，这些个要点请留意近日，逐渐出现返工现象，如今，社会各界都在响应国家防治工作，特别是对于返工流程，各交通站点、设备、环境都要求严格消毒，尽量保证公共环境的安全，但疫情无情，那么，接下来小编将带大家了解下在返工前后要注意的事项有哪些吧！出行前：出行的前提条件是身体尚未出现可疑症状，如果通过仔细客观的观察，如果没有发热，干咳，乏力等情况的人员是第一条件有返工出行的，不要强行外出。如果没有刚性出行需求应尽量适应政府举措，试着在家里最安全的推迟复出时间。根据行程，准备充足的材料，如口罩，衣物，纸巾等一次性消毒液，洗手液，消毒纸巾，肥皂有条件的准备。冠状病毒不耐酸碱，75％的酒精也能杀死它，所以，当怀疑与病毒接触时，可以尽快进行初步消毒处理。返工途中：积极主动配合做好交通工作人员的检疫工作，做到既对自己负责，又尊重他人。飞沫是许多病毒的重要通信载波。而且车站，服务区都是人流密集的地方，任何咳嗽，打喷嚏，或者说话都会产生很多的飞沫，所以戴口罩至关重要，戴口罩可以有效隔离飞沫，预防感染。吃饭是我们不可避免地。建议确认周围环境安全再取下口罩，快速判定，吃完正确更换口罩后，将用过的口罩从里向外折叠，放入塑料垃圾袋或保鲜袋中进行封口，以免造成持续污染。火车驶入面部识别，短时间摘除口罩不要紧，要检查好，并戴好口罩。途中，尽量坐在1米以上的距离.上海排队口罩队“北欧”队列不是没有道理的。健康建议：在条件允许的情况下，请尽量将彼此之间的空间展开，在他的讲话与人沟通，请保持至少1米的距离，将是两米多更安全。回家后：脱掉衣服后，用75％的酒精喷洒衣服，然后把衣服翻内外，挂在通风的地方。正确摘掉口罩，扔进垃圾桶，不要随意放置。搬运口物品行李后及时洗手消毒.勤洗手，不要用脏手揉眼睛和口鼻，以免增加病毒感染的风险.打开窗户，家中5至10分钟的通风。以上是返工人员在前往途中需要注意的事项，希望您身体健康到达目的地！！", "datetime": "2020-02-21 20:27", "emotion": "negative"}, {"topic": "国家发展改革委：国家发展改革委办公厅印发《关于加强投资项目远程审批服务，保障新型冠状病毒感染肺炎疫情防控期间项目办理工作的通知》。", "datetime": "2020-02-21 20:27", "emotion": "neural"}, {"topic": "农业农村部：2月20日，农业农村部召开常务会议，会议强调要全力推进“菜篮子”产品生产保供，进一步压实“菜篮子”市长负责制；落实好鲜活农产品“绿色通道”政策，及时协调解决难点堵点；加强与武汉等重点城市“菜篮子”产品点对点对接，保障供应和市场稳定；着力解决畜禽水产养殖遇到的困难，加快恢复养殖业正常生产经营秩序。", "datetime": "2020-02-21 20:27", "emotion": "positive"}, {"topic": "这段时间很多人都是长时间的佩戴口罩，今天介绍几款口罩的设计，希望能给大家带来灵感。@木马设计Momadesign", "datetime": "2020-02-21 20:26", "emotion": "positive"}, {"topic": "农业农村部：据农业农村部监测，2月20日“农产品批发价格200指数”为137.05，比昨天下降0.28个点，“菜篮子”产品批发价格200指数为142.75，比昨天下降0.32个点。截至20日14：00时，全国农产品批发市场鸡蛋6.89元/公斤，比昨天下降1.6%。", "datetime": "2020-02-21 20:26", "emotion": "positive"}, {"topic": "小伙不尊从抗疫管理，公然对抗执法的下场O网页链接", "datetime": "2020-02-21 20:26", "emotion": "neural"}, {"topic": "如何通过防疫地图了解周边疫情？其实一直有一个东西很想分享给大家，可能很多人都知道。就是在支付宝里面，有一个防疫地图，可以查看你周边的感染人数和距离你的位置有多远。每当小编看到自己的周围的疫情图，小编就十分的安心。只要输入地址就能看到。现在就教大家在哪里找到这个工具：打开支付宝，直接搜索“防疫地图”，然后就能看到，点击后就进入地图，然后输入地址就能看到附近的感染近况。利用这个地图，我们可以对是否出行进行决策，对市内哪些地方不能去做到心中有数。可以说是很实用的疫期工具。", "datetime": "2020-02-21 20:25", "emotion": "positive"}, {"topic": "🌈转眼我3岁啦！在我呱呱落地的2小时后就被120拉走经过十几天抢救治疗，我战胜了肺炎平安快乐在祖国大地🇨🇳生活了3年又长一岁，我愿肺炎疫情早点过去，大家都健康平安，能早日与家人团聚[加油加油]L弋蘩panda的微博视频", "datetime": "2020-02-21 20:25", "emotion": "positive"}, {"topic": "邓伦跟着邓伦一起把口罩带起来and伦伦我们很想你，什么时候发个微博喽@邓伦@邓伦@邓伦", "datetime": "2020-02-21 20:23", "emotion": "positive"}, {"topic": "打个王者荣耀，遇到这种人，真的是可恨！现在疫情紧张，全国人民都一致抗战，可是总有那么几个残废，几个败类！！我真想给你安排一张去武汉的机票！！", "datetime": "2020-02-21 20:23", "emotion": "negative"}, {"topic": "玛尚诺情人节，那些来自全国的深情告白：“想再早一些见到你，回到我们的一日两人三餐四季！”", "datetime": "2020-02-21 20:22", "emotion": "positive"}, {"topic": "如今75岁的李兰娟院士依然奋战在“新冠”的临床第一线，老人家每天只睡3个小时，脱下防护服后脸上深深的伤痕真的令人很心疼！大家都为她点个赞吧！", "datetime": "2020-02-21 20:21", "emotion": "negative"}, {"topic": "喜欢安静独处疫情让全家24小时都在一起真的太烦闷了无情无义的2天津", "datetime": "2020-02-21 20:20", "emotion": "positive"}, {"topic": "告诉我们，这是必须的，表明治理能力和治理手段的界线分明。如果不珍惜、不自觉，什么可能都会有。吃一堑必长一智，坚决遏制不自律，让每个人都能遵守规则，洁身自好。", "datetime": "2020-02-21 20:16", "emotion": "negative"}, {"topic": "坐标深圳，疫情这么严重，别的都在减免房租，房东TM还要涨房租", "datetime": "2020-02-21 20:16", "emotion": "neural"}, {"topic": "刚刚在家看完一部电视剧，现在都不知道干啥了，想下楼走走，也只能趁着丢垃圾的时间下去透透气，这次办理抵押手机还是邮寄给押呗操作的，还好快递和外卖没有完全停，", "datetime": "2020-02-21 20:14", "emotion": "negative"}, {"topic": "终于有一天不在抱怨不想上班，不想出门，不想社交，才发现我们曾经抱怨的事情都是如今可望而不可求的事情。工作是忙碌的，外面的空气是新鲜的，人们是热情的。疫情面前感知冷暖，体现了我们医务工作者的职业操守，大爱无疆，众志城诚，此时而我能做的就是安安静静在家待着就是对国家的贡献。珍惜当下，且行且珍惜！2巴音郭楞蒙古自治州·焉耆回族自治县", "datetime": "2020-02-21 20:14", "emotion": "negative"}, {"topic": "每天都在变好！幸福和快乐就要回归了！大家马上就能去见自己想见的人了！2淮南", "datetime": "2020-02-21 20:11", "emotion": "positive"}, {"topic": "我就是想出去透透气所以选择去了公厕脚刚迈进去阿姨就说…快点要关门了……真是要命", "datetime": "2020-02-21 20:10", "emotion": "negative"}, {"topic": "来男朋友家过年因为疫情不能出去家里没有水果了社区只能买菜有买水果或者零食的联系方式吗求2鄂州·湖滨花园", "datetime": "2020-02-21 20:09", "emotion": "negative"}, {"topic": "武汉加油！中国加油！这场战役我们一定赢！L你眼里有风呢的微博视频", "datetime": "2020-02-21 20:08", "emotion": "positive"}, {"topic": "杨枝甘露特调奶油太好吃啦！用于首尔风切块蛋糕简直太可了。2西安", "datetime": "2020-02-21 20:07", "emotion": "positive"}, {"topic": "今儿又忙坏了，因我身体原因不能多吃猪肉🐷，所以包完孩子爱的芹菜猪肉馅饺子🐷后，俺又包了2盘低脂营养的🐔鸡肉芹菜胡萝卜饺子🥕；闻着太香了，即使正在减肥，我也忍不住吃了2小碟，感觉还没吃饱😂；但真🉐不能再吃了吗😍😍😍", "datetime": "2020-02-21 20:02", "emotion": "negative"}, {"topic": "画“战疫”，话“战疫”~因为冠状肺炎，这个寒假变得与以往不同，虽然不能出门，但是从大人们的谈话、电视里的新闻、村口的大喇叭里，孩子们知道正在发生着什么，或许他们所知道的比我们以为的更多。他们用画笔记录了下来，然后像在课堂上一样，把这幅画分享给你、我，一起听听孩子们说了什么？O艺启梦想|画“战疫”，话“战疫”", "datetime": "2020-02-21 20:02", "emotion": "positive"}, {"topic": "邹城疫情瞒的久，狱长变狱友？？？2济宁·邹城", "datetime": "2020-02-21 21:59", "emotion": "neural"}, {"topic": "寒风中，990医疗援助中心志愿者继续为患者们发放口罩，努力解决疫情中“一罩难求”的困境！（图为志愿者们给血研所和陆道培医院的江西赣江同乡会送去口罩）[米奇比心][米奇比心]@缘梦基金-等着我", "datetime": "2020-02-21 21:54", "emotion": "positive"}, {"topic": "【O广东餐饮业恢复堂食第一天：陶陶居被紧急叫停", "datetime": "2020-02-21 21:53", "emotion": "neural"}, {"topic": "这位技师你这是复工了吗？？2厦门LMrboringzjann的微博视频", "datetime": "2020-02-21 21:52", "emotion": "negative"}, {"topic": "湖北：新冠肺炎疫情统计不允许核减已确诊的病例湖北：新冠肺炎疫情统计不允许核减已确诊的病例在21日举行的湖北疫情防控新闻发布会上，湖北省卫健委副主任涂远超说，这些天湖北省特别是武汉市发布的新冠肺炎数据的调整，引起了社会高度关注。对此，省委书记应勇同志高度重视，明确要求对已确诊的病例不允许核减，已核减的必须全部加回，对相关责任人要查清事实，严肃问责。责编：樊羽玮", "datetime": "2020-02-21 21:51", "emotion": "neural"}, {"topic": "没有一个冬天不可逾越，没有一个春天不会来会好的", "datetime": "2020-02-21 21:50", "emotion": "negative"}, {"topic": "中央纪检委1.河南省省邓州市赵集镇余家村支书陈丰广及其他村官隐瞒疫情，收留湖北返乡8名人员于余家村大队部隔离，8名人员均属于夏集镇管理，却收留在赵集镇！2.陈丰广收留8名返乡人员均无告知村民，村民得知消息向村官了解情况，村官不但不给村民做出合理解释且态度极其恶劣，恐吓村民。3.收留地点无任何标语警示村名远离此地加强防范意识，也均无防护措施。4.希望得到相关部门关注，并给于解决方案，确保村民的安全2邓州市O网页链接", "datetime": "2020-02-21 21:48", "emotion": "positive"}, {"topic": "庚子年，60甲子中水最旺的一年，水连天，天连水，02FmDUg21，有天灾人祸，愿疫情早日过去，大家工作生活都恢复正常！", "datetime": "2020-02-21 21:43", "emotion": "positive"}, {"topic": "庚子年水六十甲子中水最旺，天水相连，易有战争、水灾、瘟疫、蝗灾，逢庚子必有说法。02gmuOf21。旺时，土相，水势减弱，完全没有危害看来要夏天了。大灾之年“太乙救苦天尊”镇楼，愿疫情早日过去，社会恢复日常！", "datetime": "2020-02-21 21:43", "emotion": "positive"}, {"topic": "太乙救苦天尊镇楼，02yKJqx21，武汉人民祈福，今年水旺鬼作乱，预测夏天火土旺相的时候疫情得到控制", "datetime": "愿社会早日恢复日常！！！", "emotion": "2020-02-21 21:43", "null": ["positive"]}, {"topic": "八字中的官在现实生活中就是自然准则，是规则、法律，是底线，是维护社会秩序的红线，也是保证我们大多数人能够安居乐业的依靠。02fUSdA21。以官的意义就特别重要，官不是杀，官有情，从小父母对我们进行教育，父母是第一层官，长大了学校老师是第二层官，找了工作老板...全文", "datetime": "2020-02-21 21:43", "emotion": "positive"}, {"topic": "做有温度的教育早日结束加油💪中国2长沙·湖南优美西点L湖南优美西点的微博视频", "datetime": "2020-02-21 21:43", "emotion": "positive"}, {"topic": "发布了头条文章：《因疫情造成延期交付，责任在谁？如何界定？》2温州O因疫情造成延期交付，责任在谁？如何界定？", "datetime": "2020-02-21 21:43", "emotion": "negative"}, {"topic": "看得出餐饮业的难处，比如楼下的鸭脖都咸了好多2沈阳", "datetime": "2020-02-21 21:41", "emotion": "negative"}, {"topic": "【在哪我在哪】本报讯（民族时报全媒体记者孙贵升）丁树蓉，保山市公安局交警支队保腾大队大队长，1991年参加公安交管工作至今，凭借着对交管工作无限的热爱与执着，29年来，始终以饱满的热情默默的奉献着自己的青春与汗水。1月24日，正值大年三十，大队接到腾冲市疫情防控指挥部电话，要到龙江大桥设立疫情防控点，面对突如其来的新冠肺炎疫情，丁树蓉在关键时刻挺身而出，带领大队全体民警、辅警主动承担防控责任，坚守防控阵地。她一大早参加完现场会就召集民警分析研判，并督促民警摆放锥桶、标志牌，设置隔离区。回到大队已是下午6点多了，正准备到食堂吃饭时，电话铃声响起了，她拿起手机才猛然想起，早上跟女儿说好回家吃年夜饭。“丹丹，妈妈不能回来陪你了，妈妈有工作任务，我不能离开岗位，你跟爸爸吃吧”她愧疚的答道。丈夫在保山工作，女儿在昆明工作，平时各自忙碌，春节本该是这天各一方的三口之家难得的团聚时刻，而身为“妻子”和“母亲”的丁树蓉却没能为丈夫和女儿做顿年夜饭，毅然奋战在战“疫”一线。对于母亲的缺席，女儿早已习以为常并理解和支持，这也让她更能安心地工作。因设置防控点带来的影响，大队原先的警力部署全部被打乱，民警较少，排班出现了困难。她知道后告诉排班人员：“疫情在哪阵地就在哪，阵地在哪我就去哪。”就这样，她每天都带领一个战斗小组到龙江大桥疫情防控点执勤。白天她在龙江大桥执勤，晚上她回单位处理文件，安排大队内部防疫事项。从她加入警队的那一刻起，服从命令已经融入血液，服务人民早已根植心中，穿上警服，一路走来，她无怨无悔，疫情肆虐，丁树蓉义无反顾，全力扛起人民警察的责任与担当，与她的战友们一道，为人民群众的生命安全保驾护航。转载请注明来源《民族时报》", "datetime": "2020-02-21 21:41", "emotion": "negative"}, {"topic": "自从上班开始轮休完全把白天晚上颠倒了晚上睡不着白天睡一天", "datetime": "2020-02-21 21:41", "emotion": "positive"}, {"topic": "如何美美的！今天的视频就教会大家如何用简单的步骤画出一个不脱妆的口罩妆你需要知道的事：1.口罩妆容底妆的三大要素2.定妆的注意事项3.腮红应该花在什么位置4.口红该怎么选择微博&小红书&绿洲&bilibili：明星造型师emmaL明星造型师emma的微博视频", "datetime": "2020-02-21 21:41", "emotion": "negative"}, {"topic": "急需10000个口罩，用于捐赠武汉，价格低的来", "datetime": "2020-02-21 21:38", "emotion": "neural"}, {"topic": "@糜旷米糜@萍萍小仙女-2廊坊·燕郊L乙奇运营管理的微博视频", "datetime": "2020-02-21 21:38", "emotion": "neural"}, {"topic": "【@吉林司法行政@吉林政法声音@延边政法声音@醉美珲春", "datetime": "2020-02-21 21:36", "emotion": "neural"}, {"topic": "【廊坊市又有1例新冠肺炎患者治愈出院，累计治愈出院22例】2月21日下午，经过广大医务工作者的精心治疗，又有1例新冠肺炎患者符合治愈标准，在定点医院廊坊市第三人民医院出院。截至目前，廊坊市已有22例新冠肺炎患者治愈出院。该患者于2月7日收入廊坊市第三人民医院。经治疗，临床症状消失，各项化验指标恢复正常。患者住院期间，各级专家精心制定治疗方案，坚持中西医并重，尽早应用中药疗法，有效促进患者顺利康复。经过市专家组评估，符合国家卫生健康委新冠肺炎确诊病例解除隔离和出院标准，痊愈出院。出院时，患者对医护人员给予的精心治疗和无微不至的照顾表达深深的谢意。（来源：健康廊坊健康家庭）", "datetime": "2020-02-21 21:36", "emotion": "positive"}, {"topic": "【为统筹抓好疫情防控和市场保供，廊坊市市场监管局按照省、市企业复工复产工作部署，积极引导食品流通企业有序开展复业营业。截至目前，全市食品流通企业已复业营业6261家，32%的企业已复业营业（复业营业占比全省第二），有效地保证了市场供应，有力地推动了全市疫情防控工作的开展】", "datetime": "2020-02-21 21:34", "emotion": "negative"}, {"topic": "近日，、开学之后如何保障人员安全，成为了学校领导、企业管理者面临的一大难题。上海浦东软件园入驻企业闪马智能火线推出“疫情管理助手”助力各大高校、企业从容不迫地管控疫情。", "datetime": "2020-02-21 21:30", "emotion": "negative"}, {"topic": "现货现货，医用三层，n90证书齐全，24小时内物流@口罩买口罩捐给武汉的优先", "datetime": "2020-02-21 21:28", "emotion": "neural"}, {"topic": "希望疫情快点结束，已经一个月没休息上班的我们吃的也只靠我们自己了", "datetime": "2020-02-21 21:27", "emotion": "positive"}, {"topic": "【医疗队日记：看到侄女的诗，54岁大哥才知39岁小妹也在武汉抗“疫”】总有一些人，让我们莫名的感动：国难当头，手足同心，兄妹默契出征，也“默契”的隐瞒了家中的老母亲...", "datetime": "2020-02-21 21:25", "emotion": "positive"}, {"topic": "真不知说点什么，迟迟不能下笔。这个年龄白发人送黑发人，让父母怎么敢去面对？怎么去承受？又让未娶进门的妻子怎么去度过？我觉得其实有没有英雄的称号都不要紧，但愿国家不要忘记这个用生命换来的教训！", "datetime": "2020-02-21 21:24", "emotion": "negative"}, {"topic": "如此众多的体育项目无法开展训练，今年门票收入不成啦，奥运会的备战也会有影响啦", "datetime": "2020-02-21 21:24", "emotion": "negative"}, {"topic": "【河北招生、考试有推迟或有调整】2月21日，河北省教育考试院对2020年河北省普通高校招生考试近期工作发出公告，疫情防控期间5项普通高校招生考试近期工作有推迟和调整。高职单招考试。原定于2020年3月9日-13日组织的普通高等职业教育单独考试招生（简称高职单招）报考缴费和原定于3月28日-4月1日期间组织的考试推迟举行，具体报考和考试安排将根据疫情防控进展情况另行通知。特殊类型招生考试。原定于春节后开始的有关高校在我省设点艺术类专业校考和戏剧与影视学类、书法学、播音与主持艺术、服装设计与表演类等校际联考的报名及考试均已公告推迟，后续具体考试安排，由各相关院校根据疫情防控进展情况另行通知。对其他高校的艺术类校考及其他近期组织的高水平运动队、少数民族传统体育项目等考试，请考生密切关注有关高校招生网站了解相关情况，及时调整考试出行安排。对口专业考试。原定于2020年3月份组织的普通高校招生各类对口专业考试推迟举行，具体考试安排将根据疫情防控进展情况另行通知。普通体育类专业测试。原定于2020年4月份组织的普通体育类专业测试，若有调整变化，将根据疫情防控进展情况另行通知。“3+4”转段测试。原定于2020年3月份组织的中等职业学校与本科高校试点对口贯通转段测试（简称“3+4”转段测试）推迟举行，具体考试安排将根据疫情防控进展情况另行通知。据了解，上述各项考试具体安排将根据疫情防控进展情况，提前向社会公布。请广大考生密切关注河北省教育考试院和有关高校官网、微信公众号发布的相关信息，做好自身防护，合理安排时间，安心备考。", "datetime": "2020-02-21 21:24", "emotion": "negative"}, {"topic": "近一个月来，新冠病毒在各地肆虐，已造成七万多人感染新型肺炎，两千多人死亡。一个个数字触目惊心，每天起来第一眼就是看一下网络上更新的数字，每天新增数千人确诊无不揪着每个人的心，令人悲痛。但是，网络上的每日更新你能看懂吗？他透漏给我们的信息不只是每天增加了多少确诊，多少疑似……更多的是一个趋势。就好比2.12这天，新增病例一万多，比前几天巨幅增多……这种反常的增长透露出一点信息，这天可能是因为检测方法效率更高了，有更多的试剂盒得到使用。这不就减少了检测时间，让那些被感染，但仍然处于疑似状态的人得到更及时的救治吗。还有从1.31号，到2.5号，这段时间疑似病历增长人数没有多大改变，趋于平缓趋势，之后疑似病例增长人数就开始下降，这正是隔离所起到的效果，病毒扩散速度下降了。这都是危难之际的一丝曙光，无不透露我们一定能战胜新冠病毒，华夏定能打赢这场战“疫”。武汉加油，中国加油！", "datetime": "2020-02-21 21:24", "emotion": "positive"}, {"topic": "疫情一天比一天好了。感谢在前线奋战的战士。🙏L懒婆618的微博视频", "datetime": "2020-02-21 21:22", "emotion": "positive"}, {"topic": "问：奥斯卡，很荣幸入圈，本人男35，普通二本毕业，在长三角强县做k12，revenue1000，40-50%左右的benefit.现在疫情在做网络课，虽新的销售不多，但是老业务还在维持，自己也尝试做直播等，2kidsborninLA，alsohaveChinesenationality，LA2houses，sh、sy各一，太太已入深户，在购置sh和sy房产之后这几年涨幅不大，尤其感觉sy240平大户型的其实占用企业发展的资金，自己的公司的团队还可以，能预计企业未来2、3年持续20-50%的增长没问题，实际上投资是根据自己实际情况做的决策，没有教条，是不是更多的精力应放在主业上。答：k12是好赛道。1.在长三角强县现有的业务要保持住2.你把公司总部迁到上海去3.上海业务开展起来4.杭州、南京业务开展起来5.深圳、广州业务开展起来6.北京业务开展起来7.直营与加盟、并购、融资、资本运作你把你和两个孩子的户口迁到上海去。让孩子们在上海读书。不清楚你太太年龄多大，如果已大于30岁，那你和你太太赶紧做试管把优质的胚胎冷冻起来。", "datetime": "2020-02-21 21:21", "emotion": "positive"}, {"topic": "网上很火的话题疫情结束后第一个想见的是谁？但我更想知道疫情来临是谁在陪你？谁在担心你？谁在嘘寒问暖？谁再问你缺不缺东西？你每天吃饭了没有？每天睡得好不好？如果这些都没有那么疫情结束了见不见的还重要吗？以前总以为别人很忙，忙得没时间回复消息，现在都在家里闲的发慌…ta不还是爱答不理？呵呵…所以说人永远不要高估自己在别人心里的位置…如果真的让你想一想🤔️疫情结束后你想做的事…那么我希望请你好好爱你的家人和你自己！！！", "datetime": "2020-02-21 21:20", "emotion": "negative"}, {"topic": "因为疫情出不了门，志愿者帮忙买的草莓，才十块钱一斤，比平时自己去采摘购买的还要香甜2荆州·监利县", "datetime": "2020-02-21 21:19", "emotion": "negative"}, {"topic": "整个二月我都不会透露太多啦，因为二月太忙了，需要完善的东西很多，三月我尽量一股脑给你们展示出来我们本来新系统是做了智能看痣的，但是跟老师沟通了一下，很难做到精准，毕竟有些东西是不外传的，老师也是学了很多年才传承下来的啊，所以我们把智能看痣pass啦，那怎么看？上景人给您看，老师这脉的传承已经在整理文档了，到时候会统一讲课，我们学会了免费给您看", "datetime": "2020-02-21 21:17", "emotion": "negative"}, {"topic": "☪︎伊利好棒啊！能想到捐牛奶箱的提手也太有心了叭！这个真的很实用实用又没人能贪污干的漂亮[强]希望疫情早点过去白衣天使们都辛苦了♥️2珠海", "datetime": "2020-02-21 21:15", "emotion": "positive"}, {"topic": "减肥手术国外口罩的设计，更多的仿生元素，更多的卡通元素！第一图片：来自澳大利亚著名减重外科专家KenLoi医生捐赠的口罩！第二图片：来自印度著名减重外科专家MuffazalLakdawala医生捐赠的口罩！2广州", "datetime": "2020-02-21 21:15", "emotion": "positive"}, {"topic": "辰颐物语绿色天然食品最近越来越觉得💰不够花，进趟超市没买啥东西小4oo进去了。在即O2⃣️0⃣️2⃣️0⃣️年你准备好了吗？2北京·北花园小区", "datetime": "2020-02-21 21:15", "emotion": "negative"}, {"topic": "停课不停学，隔离不隔爱。疫情当前，艺考时间的推迟不得不让许多学生陷入了焦躁。为了让大家尽快调整状态也让许多艺考生能够了解到更多的艺考经验。《播表》产学研联合体特举行“师哥师姐在线”公益助学，群里有精选的师哥师姐进行指导教学，经验分享。我们有不同高校的师哥师姐来给大家分享考试经验、早功打卡，新闻播报，即兴评述等都涵盖在内，更有适合艺考生的文化课辅导～快点加入我们吧2巴彦淖尔", "datetime": "2020-02-21 21:14", "emotion": "positive"}, {"topic": "这几天心情像坐🎢要看见要见着安安了，但偏偏风渐渐把距离吹的好远", "datetime": "2020-02-21 21:13", "emotion": "negative"}, {"topic": "今天我朋友到齐齐哈尔火车站准备换乘哈尔滨，结果被拦下，没有健康证明、社区连续14天体温记录和肺部CT片子直接劝返了。我准备把我27号的票退了，要走的朋友们等到三月份再说吧。", "datetime": "2020-02-21 21:09", "emotion": "positive"}, {"topic": "希望疫情能赶快结束，愿大家一切都平安日常漫画搞笑画画电影笑话每日一画笑话精选每日笑话微博", "datetime": "2020-02-21 21:06", "emotion": "positive"}, {"topic": "《短视频行业领跑，线上经济爆发，婚礼业要怎样应对？》：当下于品牌而言，在消费形态变局明显的当下，正是品牌蓄势发力、重理营销思路的重要节点；于自媒体而言，结合特殊时期变化，良性发声，将为自媒体提供更广阔的变现空间。@微博婚礼O短视频行业领跑，线上经济爆发，婚礼业要怎样应对？", "datetime": "2020-02-21 21:03", "emotion": "neural"}, {"topic": "skjg434在家闲着，不要给国家找麻烦，希望疫情赶紧过去2阜阳·临泉县", "datetime": "2020-02-21 21:03", "emotion": "positive"}, {"topic": "疫情期间待在家，为国家做贡献，有个戏精小宝宝，蹦哒蹦哒唱歌跳舞，宝宝都在感叹:啊，怎么还不能出去丸呀！有个有情感的“玩具”还挺好", "datetime": "2020-02-21 21:00", "emotion": "neural"}, {"topic": "病毒和细菌又啥区别？用动画的方式带你简单了解其中的原因L春禧梅瑰的微博视频", "datetime": "2020-02-21 21:00", "emotion": "neural"}, {"topic": "【乘坐深圳公交、的士，请主动扫码登记！】根据防控工作需要，为进一步加强深圳市公共交通疫情溯源工作，提高疫情溯源效率，保障市民乘车安全。自即日起至疫情结束，鼓励乘坐我市公共交通工具（公交车、巡游出租车）的市民主动进行乘车登记。戳链接，查看乘车登记操作指引吧~via深圳交通O乘坐深圳公交、的士，请主动扫码登记！", "datetime": "2020-02-21 21:00", "emotion": "positive"}, {"topic": "谈谈这次疫情吧。这两天在新闻上看到确诊病例数大幅度下降，但情况仍然不容乐观。我们面临的情况是企业复工，学生开学等社会要恢复正常运作和防控疫情的双重压力。网上好多人建议政府就应该不让大家出门，减少人员流动，疫情不扩散，自然而然就结束了。但对于一个庞大的国家来说，各行各业关门，不运作，无疑对中国的经济和百姓的生活带来巨大的影响，带来的伤害将是不可逆转的。控制住了疫情，经济大幅度下降，百姓生活水平倒退，这种做法是不可取的。所以，现在再来看，政府鼓励企业复工，工人返岗，就是要逐步恢复国家正常的运行。在此基础上，控制住疫情，减少病例，提振大家信心。只有社会正常运行，餐馆开门，企业生产，景区开门，街道人来人往，这才是现代社会正常的景象。日常", "datetime": "2020-02-21 22:59", "emotion": "positive"}, {"topic": "疫情发生时，陈雪燕正在尼泊尔旅行。得知老家口罩紧缺，她立刻跑遍附近药店，买了5800个口罩。太多了，不好拿。她扔了自己的一些衣服和洗漱用品，腾空行李箱来装口罩。最后，她带着满满四大箱口罩回了国，免费送给医护人员和需要的人。她说：“我知道疫情来了，医疗物资真的比我的随身物品重要太多了！”一位河南女导游，组织她的“武汉护城队”，从泰国买足了40大箱防护服，扛回国内，直接发往武汉。感觉全世界的口罩和防护服都被华人买光了。谢谢你们，中华好儿女！", "datetime": "2020-02-21 22:59", "emotion": "negative"}, {"topic": "【台湾褐果无患子洗发水反馈】褐果线下巡回交流会是10.18号在石家庄举行的，她现场看了《经皮毒》的视频，感叹原来平时用的洗护会有这么多化合成分危及我们的健康，回家就給自己家人都换上无患子洗发水了。她爸爸，2019.10.28号用上洗发水，时隔不到两个月，到2019.12.15号的生发变化，大家自己看！本来家人不赞同做这个行业，现在被自己的反馈惊讶到了，全家都开心，也支持了这份事业！", "datetime": "2020-02-21 22:57", "emotion": "negative"}, {"topic": "她说：“女儿用了一个月无患子洗发水不再头皮发痒，之后每次去理发店都带着自己的洗发水”2深州市", "datetime": "2020-02-21 22:57", "emotion": "positive"}, {"topic": "她说：“用了半瓶无患子洗发水后，头发特别柔顺，现在去理发店，都要带着无患子洗发水，别的洗发水都不好用！”2深州市", "datetime": "2020-02-21 22:56", "emotion": "negative"}, {"topic": "昨晚以前她还是褐果的客户，就在昨晚加入褐果特约经销商，她说：“之前乱用洗发水，长出头皮屑。用第一瓶无患子洗发水的时候，特别清爽。头屑没有啦！长出好多小碎发！”2深州市", "datetime": "2020-02-21 22:55", "emotion": "positive"}, {"topic": "一看就是平时指挥别人指挥习惯了，太霸道了，还配继续当官吗？", "datetime": "2020-02-21 22:55", "emotion": "negative"}, {"topic": "别给你家孩子买什么进口洗发水啦，放心用我家纯植物无硅油洗发水吧，我家宝妈的宝贝们，已经爱上了洗头洗澡2深州市", "datetime": "2020-02-21 22:54", "emotion": "positive"}, {"topic": "珍惜这被动放松的时光吧。02uNGHm21。了焦虑，忘了烦恼，忘了忧伤。以后可没这么闲的时候了。", "datetime": "2020-02-21 22:54", "emotion": "negative"}, {"topic": "【台湾褐果无患子洗发水反馈】新悦是北京的研究生，她是我们褐果的客户转化到经销商，她说：“这款洗发水我用了20多天了，刚用完会有干涩的感觉，了解后知道是要把之前头发上附着的硅油洗掉（也就是一层化学成分，掩盖头发本身，起到顺滑，给人一种假象）。现在用了20天，最让我欣慰的是掉发减少了，期待掉发越来越少，长出新发！”", "datetime": "2020-02-21 22:50", "emotion": "positive"}, {"topic": "武汉北野武曾说：灾难并不是死了两万人这样一件事，而是死了一个人这件事，发生了两万次。的一片真心。", "datetime": "2020-02-21 22:50", "emotion": "negative"}, {"topic": "我弟弟的黑历史，那时候还是平头呢～18年去理发店没修好头发，我爸给修理了一下，图上，小马都被气哭了。那时候天天给他用无患子洗发水洗，从14号到28号，14天的变化，头发全长出来了！感叹无患子洗发水的生发强大[强][强][强]2深州市", "datetime": "2020-02-21 22:49", "emotion": "negative"}, {"topic": "是疫情后的你吗？胖胖美少女！🪐L窈婵国际医疗美容的微博视频", "datetime": "2020-02-21 22:48", "emotion": "neural"}, {"topic": "她说：“之前用过好多牌子所有无硅油的洗发水，滋源也都试过，都没效果，已经失去信心了，坚持用完四个月无患子洗发水，浓密了好多！”2深州市", "datetime": "2020-02-21 22:48", "emotion": "negative"}, {"topic": "今晚看《歌手》云录制版的播出公布第一名是米希亚当镜头转向她的时候她就说了四个字“一起加油”（还是用中文说的呢）真的特别特别感动中国🇨🇳加油武汉加油❤️作为2020届的高考生真的太难受了而且我还是艺考生我还有校考还要赶文化妈呀疫情快点过去吧", "datetime": "2020-02-21 22:48", "emotion": "positive"}, {"topic": "发布了头条文章：《疫情下的我们，变化何止是天翻地覆！》O疫情下的我们，变化何止是天翻地覆！", "datetime": "2020-02-21 22:47", "emotion": "positive"}, {"topic": "最新消息：继山东济宁任城监狱确诊了200多新冠肺炎病例之后，浙江紧随其后30几例，湖北和武汉的监狱更是确诊了270多例。按理说，监狱是隔绝传染病最佳的场所。但是，绝对封闭的环境也是一把双刃剑，因为，必须要保证不能有一个带毒者混入其中，否则就是这个截图中所说的后果。前几天日本的一位出租车司机在公司年会上以一米的距离接触了疑似转确诊患者之后，主动向防疫部门报备，然后接受了试剂盒检测。在等待结果的过程中，他并没有任何的症状表现，是法律规定的自由行动者。所以，他接受了电视台记者的采访。但是正在受访时，防疫中心给出租车司机来通知了，说他的检测结果为阳性。但是，防疫部门接着说，司机由于没有发热的表现，法律并没有强制隔离他的规定，他可以自行决定生活方式，当然最好待在家中进一步观察。这位出租车司机听完检测通知后，主动告诉记者他刚刚收到了阳性的检测结果，所以现在要远离记者完成采访，然后回家进行隔离。同时，他也建议记者在采访结束后，也跟防疫中心咨询一下，因为他毕竟接触了一个样本呈阳性的症状观察者。于是，这位记者在结束采访后第一时间联系了防疫中心，防疫中心给出了同样的答案，他也不是法律规定的强制隔离者。但是，记者最终还是决定在没有等到对他的检测结果之前，也将自己隔离在家中进一步观察。上述的两个日本人虽然都是日本社会中极为普通的一成员，但是，他们却都同时在用严格的道德约束着自己的行为，因为小我的行为随时都会涉及到大社会的方方面面的。莫非，这种根植于公民社会的公序良俗，才是日本今天在面对新冠病毒的来袭时，让自上而下始终都能够处惊不乱的根本所在！2青岛", "datetime": "2020-02-21 22:45", "emotion": "negative"}, {"topic": "带60后的妈妈打游戏，过后采访，尽遭老爸嫌弃？L七梦狸爱旅游的微博视频", "datetime": "2020-02-21 22:45", "emotion": "neural"}, {"topic": "说真的，能帮到别人自己也很开心！我抢盒马的手速那是真的很棒👍🏻今晚9.55分还在跟一个不知好歹的人生气！真的觉得有些人就是不值得帮，帮了还要嫌东嫌西的，良心二字好像就不认得一样！10点到了，帮小时候的邻居的宝宝抢到了两罐奶粉，真是堪比捡钱式的开心呀！再苦也不能苦了孩子不是吗那个心情瞬间得到了平复啊！疫情就是一面照妖镜，照出了人性的真善美！算了，不计较那么多了，做好自己力所能及的事！开心过好每一天！努力做做美食，养养楼上家的小帅哥，做做新学的古早芝士蛋糕也是很开心的武汉每天都要加油鸭2武汉·后湖", "datetime": "2020-02-21 22:43", "emotion": "positive"}, {"topic": "送你的西兰花，还有3ce的镜子，虽然是赠品但有心了，哈哈哈哈", "datetime": "2020-02-21 22:41", "emotion": "positive"}, {"topic": "2广州宅家的第无数天，第一次用马克笔手绘，感觉还行", "datetime": "2020-02-21 22:39", "emotion": "neural"}, {"topic": "朋友的家人在武汉第一线！祝福！早日平安归来！2北京·万柳商街", "datetime": "2020-02-21 22:38", "emotion": "positive"}, {"topic": "推荐简书作者：Sir电影（@毒舌电影）的文章《别替她哭惨，又嘲她矫情》O别替她哭惨，又嘲她矫情（下载@简书App，创作你的创作简书）", "datetime": "2020-02-21 22:38", "emotion": "positive"}, {"topic": "那有什么岁月静好，只不过有人在为你负重前行！和爸爸一个下午的成果，疫情面前虽不能做什么大事，但希望一点小举动能激励到大家！加油中国！", "datetime": "2020-02-21 22:37", "emotion": "positive"}, {"topic": "在家办公是形势所需，增加了带孩子和做饭，但减少了挤公交等地铁，不用过于注重衣着打扮，不用应酬，上卫生间还方便。保持愉快，轻松面对", "datetime": "2020-02-21 22:36", "emotion": "negative"}, {"topic": "我们是不仅是一个自然人，还是一个社会人，应该具有社会责任感和大爱情怀，疫情当前，除了做好自己应该做的，还要发点光、发点热！", "datetime": "2020-02-21 22:32", "emotion": "negative"}, {"topic": "“手”护你我他，守护湖北绣娘爱心活动2020年这个春节，真的是太难了。近一个月以来，每天醒来关注的第一件事就是疫情数据。疫情难当，但挡不住我们战胜它的决心，公司在复工第一时间联系到湖北黄石市刘小红刺绣艺术馆，并了解到绣娘目前的情况。由于此次疫情，绣娘们的工作和生活受到很大影响，作为刺绣行业的一份子，壹佰年刺绣家纺也想就此奉献一份爱心。全国各地喜欢刺绣的朋友们，如果您想购得一块心爱的刺绣手帕，如果您想为湖北绣娘献上您的一份爱心，机会来了，超高性价比的手工刺绣手绢，您值得拥有。我们的力量虽小，但是我们共同努力，一定会早日战胜疫情，胜利凯旋！为了疫情的胜利，为了大家的健康生活方式，我们此次活动以低于人工费的最优惠价格推介给大家，不为盈利，只为以己之所能，献出一份爱心。不管您是自己用还送朋友，都是非常合适的一款手帕。我们与湖北人民同在，与武汉人民同在，中国加油，湖北加油，武汉加油！O共抗疫情心系湖北—“手”护你我他，守护湖北绣娘爱心活动", "datetime": "2020-02-21 22:31", "emotion": "positive"}, {"topic": "感觉还是短的，因为这个病毒的传播性很强，所以感觉应该用多一点的时间用来隔离，然后来观察身体状况。让我们守望相助，武汉加油，中国加油！O新冠肺炎患者出院后至少观察两周，这个时间是长还是短?", "datetime": "2020-02-21 22:30", "emotion": "positive"}, {"topic": "希望这次出来哪有什么岁月静好不过是有人为你负重前行这两天的新闻报导的又有医生感染没有抢救过来这该死的病毒赶紧从中国消失@陈国辉", "datetime": "2020-02-21 22:30", "emotion": "positive"}, {"topic": "疫情大环境下的公考大变革--王健公考公务员L19课堂的微博视频", "datetime": "2020-02-21 22:30", "emotion": "neural"}, {"topic": "1.河南省省邓州市赵集镇余家村支书陈丰广及其他村官隐瞒疫情，2月19日收留湖北返乡8名人员于余家村大队部隔离，8名人员均属于夏集镇管理，却收留在赵集镇！2.陈丰广收留8名返乡人员均无告知村民，村民得知消息向村官了解情况，村官不但不给村民做出合理解释且态度极其恶劣，恐吓村民。3.收留地点无任何标语警示村名远离此地加强防范意识，也均无防护措施。4.希望得到相关部门关注，并给于解决方案，确保村民的安全中央纪检委2邓州市O网页链接", "datetime": "2020-02-21 22:28", "emotion": "positive"}, {"topic": "嗨[旺柴]在这次疫情里有过捐赠行为且有设计需求的企业看过来你们为疫情出力我们为您助力【春雨行动】[抱拳][抱拳][抱拳]O很多设计公司聚集在一起，密谋了一件事", "datetime": "2020-02-21 22:26", "emotion": "positive"}, {"topic": "只有一条路不能选择——那就是放弃的路；只有一条路不能拒绝——那就是成长的路；只有一家酒店不能不住--宜尚酒店沈阳北站店2沈阳·宜尚酒店(沈阳北站店)L张立莉-宜尚酒店沈阳北站店的微博视频", "datetime": "2020-02-21 22:21", "emotion": "positive"}, {"topic": "这是一场没人能够置身事外的挑战，疫情备考期间严格自律，努力的人终将收获回报L放学后大地飞舞官方微博的微博视频", "datetime": "2020-02-21 22:21", "emotion": "positive"}, {"topic": "@新闻一加一好有感概的结束语——“数字不重要，重要的是要真实。”", "datetime": "2020-02-21 22:20", "emotion": "neural"}, {"topic": "这是一首我写给这次疫情的歌无法见面的亲友，大门紧闭的商场，被迫滞留在家的停工停学，都不是我们想象中的新年。新年伊始我们都有很多期待，希望和久别的亲友见面，希望和家人有一次难忘的旅行，希望拥抱久别的另一半……但愿望从没有这一刻来得强烈，就是希望我们都能健康平安的度过，希望来日方长。一切都会好起来。总会春暖花开，还会向阳生长。K疫然(@网易云音乐)", "datetime": "2020-02-21 22:20", "emotion": "positive"}, {"topic": "希望每天早上睁开眼都能看到令人振奋的好消息🙏", "datetime": "2020-02-21 22:10", "emotion": "positive"}, {"topic": "HiddenAgenda（现为ThisTownNeeds）是香港地下音乐现场的一个标志性的livehouse，此刻却遭受着生存的艰难挑战，也是我们知道的现场音乐行业第一个报道的病毒的受害者。疫情已是板上钉钉的事了，祈祷疫情尽快结束，城市能尽快解禁，好让更多的livehouse不用遭受同样的命运！事实上我们已经和国内的一些livehouse对话，内容将会整理成文章于下周在我们的微信公众号上发布。", "datetime": "2020-02-21 22:09", "emotion": "neural"}, {"topic": "请把善良传递下去。有信仰的人活的是人，没有信仰的人活的是命。O网页链接", "datetime": "2020-02-21 22:08", "emotion": "positive"}, {"topic": "乡村的孩子们都好认真的完成老师网上学习的内容，欣慰、感动，视频没弄好，我要继续学习啊～2成都·德商·华府天骄LH_文子的微博视频", "datetime": "2020-02-21 22:08", "emotion": "neural"}, {"topic": "阴阳平衡有多重要，人体工程学角度认为，阴阳互补是爱的能量与效用！O阴与阳，爱的能量与效用———（生活你我他660期）", "datetime": "2020-02-21 22:06", "emotion": "positive"}, {"topic": "上海苏醒记录我们的大魔都正一点点复苏高架路面上车流越来越多好久不见的早高峰架势快要重现地铁里的人也越来越多没座位了大家出门要有自我安全意识哦毕竟人间还有很多美食太多旅行和好多梦想在等着你2上海", "datetime": "2020-02-21 22:04", "emotion": "positive"}, {"topic": "大家注意注意，@宇宙美少女jyy这个人会在被骗钱的微博里找你说她以前被骗然后追回了的事情然后借此再来骗钱，刚刚一搜才知道不止我一个还有好多人都被骗了，什么心理，专挑被骗的人下手先安慰你然后再下手骗你一次，太险恶了，专趁疫情大家出去不了报警困难然后作案", "datetime": "2020-02-21 22:03", "emotion": "negative"}, {"topic": "@定州人，请您收好这份疫情调查摸底温馨提示！疫情调查摸底温馨提示亲爱的朋友：做好疫情防控工作是《中华人民共和国传染病防治法》规定的公民应当承担的责任和义务。为了保障您的生命安全和身体健康，请您依法承担法定责任，履行法定义务，大力支持、积极配合做好疫情调查工作。特别提示如下：1.请您自觉遵守疫情防控各项法律规定，服从、配合、协助疫情防控指挥和安排，依法接受调查、检验、隔离等防控措施，如实提供有关情况。2.请您积极配合村（居）疫情防控工作，出入请出具有效证件、佩戴口罩并进行体温检测，及时报告健康情况。3.如果您是湖北武汉来冀人员、去过湖北武汉人员、或者是与两类人群有过密切接触人员，请您第一时间主动向居住地村（居）报告，有发热症状的，立即到定点救治医院隔离治疗；无发热症状的落实隔离措施，隔离观察14天。4.当您出现发热、乏力、干咳等症状，请您第一时间向村（居）报告，及时前往发热门诊和医院就医。就医时请主动告知医生旅行史及周围人员是否有类似病例，听从医生指引，配合完成流行病学调查，严禁谎报、瞒报。5.请您减少出行，不串门、不集聚，尽量居家生活，确需外出时佩戴口罩，做好科学防护。6.请您自觉遵守勤洗手、勤通风、勤消毒、勤锻炼、讲卫生等防控要求，养成健康生活习惯，当好自己健康的第一责任人。7.请您加强宠物管理，不买卖、不食用法律法规规定的禁止食用的野生动物。8.请您积极投身爱国卫生运动，热情参与环境卫生整治工作，支持做好公共场所、重要设施的清洁、消毒、通风，帮助改善环境卫生状况，防止疾病传播。9.不造谣、不信谣、不传谣，请您坚定战胜疫情的决心和信心，共同营造科学防治、理性应对的社会氛围。10.党员干部、人大代表、政协委员要发挥带头作用，管好家人、亲属及身边人员", "datetime": "积极主动参与疫情防控工作，带动街坊邻居自觉遵守规定，争做疫情防控的模范参与者、自觉践行者。如果您有疑问，请拨打24小时咨询服务电话12320。抗击疫情，需要全社会众志成城、共克时艰。让我们心手相连、携手并肩，共同打赢疫情防控阻击战！谢谢您的理解、支持和参与！河北省应对新型冠状病毒感染肺炎疫情工作领导小组疫情监测组2020年2月18日", "emotion": "2020-02-21 22:00", "null": ["positive"]}, {"topic": "【提醒】廊坊人速看！廊坊交警发布重要通知！2廊坊", "datetime": "2020-02-21 22:00", "emotion": "positive"}, {"topic": "目前疫情还没有结束，越来越多人开始重视个人防护。有专家指出：75%的酒精（乙醇）可有效灭活病毒。随着相关话题登上热搜，大家纷纷抢购医用酒精、84消毒液等产品，自行在家中消毒。2月20日，南哥的亲兄弟早报君走访南宁市内10多家药店发现乙醇消毒液、84消毒液等货源充足，不再限购，南宁市民到店即可购买，无需预约。", "datetime": "2020-02-21 23:33", "emotion": "positive"}, {"topic": "什么时候才能结束啊拜托大家一定按捺住自己的心前方那么多人保我们平安甚至那么多保护我们的人失去了宝贵的生命要听话不要凑在一块儿以身作则有点觉悟好不好不要给国家添乱行不行真是快气炸了看到那些没有觉悟的就十分气愤还有那些隐瞒的真不知道安的什么心到底有没有心啊好怕改天复工了没人在家督促家里人就开始不拿着当回事啊啊啊啊啊太讨厌了2潍坊·临朐县", "datetime": "2020-02-21 23:14", "emotion": "positive"}, {"topic": "在这个疫情@疫情爆发，不能出门，连续家里蹲坐月子的半夜里，周边黑黑的看不见，小床上躺着我两个月的宝贝。一边的人已经睡熟，忽然现货写点东西。好久不发微博，这几年微信@微信狂轰乱炸，抖音@抖音刚刚崛起，好像属于80后的微博已经慢慢退出舞台了，可是我还是偶尔翻翻，有种看老照片的感觉，亲切，暖人。想想现在的生活节奏那是一个快啊，瞬息万变，人们越来越没耐心，越来越娱乐至死，电商崛起，传统行业落幕，写到这突然庆幸自己开了整形医院，这个还好不能快递📦哈哈。其实我都快干够了，整形的假脸太多，看着都够了。再干几年不干了，出去走走，这几年也走了很多地方，中国基本走过，泰国，马来西亚，印尼，英国等等，约走越想走走，还原心中那一点原始，美好，天然。看看蓝天，白云。放肆一下，好了，晚安", "datetime": "2020-02-21 23:06", "emotion": "negative"}, {"topic": "【怀特观察】从两则今天中午最新的官方新闻来分析新冠肺炎的狡猾性！大家不要放松警惕！今天中午，有两则关于成都新冠肺炎的新闻发布出来了，一则是人民日报发布的，一则是成都本地媒体做的日常疫情发布，大致内容图片所示：两则新闻分开看感觉没什么关联性，但是放在一起就有点吓人了！先说新增的两例病人的情况：1.从首次接触到确诊，时间均接近一个月。2.两例患者，均是胸部影像先异常了之后，大概10天过后，核酸监测才检测出来是阳性！！！从新增两例患者的情况大概也能解释第一则新闻：为什么核算监测合格回家，10天过后，再度检测成阳性，被收治。官方新闻也说了，这个是因为几版诊疗方案不同的问题，最开始不看临床医学影像。（最近湖南也报了一例，出院后再收治的，大家见第三张图片新京报的新闻）基于以上新闻的分析，我大概得出有以下几个可能性：1.新冠病毒不容易根治，能死灰复燃。2.潜伏期过长，不易发现。3.感染前期不严重时核酸检测不出来，十天左右，已经感染严重了，核算才能检测出来！那么问题就来了，10天的隐形期！！！！在这10天内，隐形携带者，体温正常，核酸正常，根本无法被检测出来，但是已经感染且具有传染性！！！在结合近几天世界各地均出现未到过中国的确诊患者，大概也能证明以上几个猜想。那么这个问题一下感觉就严重了，不知道还会不会有第二个爆发期了！所以还是建议继续宅家吧，再观察观察！", "datetime": "2020-02-21 23:00", "emotion": "positive"}]